"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n An experimental antidepressant compound with a potentially unique mechanism of action may also be effective against alcohol use disorder, according to a preclinical study from Scripps Research. In the study, which appeared Jan. 20, 2023, in Neuropsychopharmacology, researchers found that several weeks of treatment with the molecule MAP4343 reversed excessive alcohol intake in mice that modeled this condition. MAP4343, a steroid-type molecule, is currently being investigated in clinical trials as an antidepressant, though its probable mechanism of action—which involves modulating structural proteins in cells—is unlike that of any other antidepressant or alcohol use disorder treatment. “These promising results suggest that we should test MAP4343 in people as a potential treatment for alcohol use disorder,” says study senior author Candice Contet, Ph.D., associate professor in the Department of Molecular Medicine at Scripps Research. The first author was Giovana Macedo, Ph.D., a postdoctoral research associate in the Contet lab during the study. Researchers estimate that more than 100 million people around the world have an alcohol use disorder, and that it accounts for more than five percent of the total global burden of disease and injury. There is a strong need for better treatments since current options, which include the drug naltrexone, usually fail to prevent a relapse. Traditionally, researchers have sought to treat alcohol use disorder by blocking the rewarding effects of drinking alcohol—as naltrexone does—or by reversing the anxiety and malaise that arise after alcohol withdrawal and promote relapse. However, recent studies of rodent and human brains have found evidence that alcohol use disorder can disrupt the normal production and/or regulation of key structural proteins in brain cells. These proteins include tubulin, the chief constituent of structures called microtubules, which cells use for a variety of functions including cell division and the internal transport of molecules. Precisely how disruptions to tubulin and microtubules relate to alcohol use isn’t yet clear, but the available evidence suggests that these disruptions help sustain alcohol dependency—so that reversing them could offer a more effective treatment strategy. MAP4343 plausibly could fill this treatment role, since it is known to promote the assembly of tubulin proteins into microtubules. Preclinical studies also have found that MAP4343 has antidepressant properties, and its developer MAPREG, a French biotech company, is now testing it in clinical trials in patients with depression. In the new study, the team tested MAP4343 on mice that modeled alcohol use disorder. In this standard model, intermittent exposure to alcohol vapor creates a state of dependency, such that the animals consume more and more alcohol when given a happy hour-like opportunity to drink every day—and within a few weeks are getting to D.U.I. levels of intoxication voluntarily. However, when treated for six weeks with escalating doses of MAP4343, alcohol-dependent mice reduced their average daily consumption to around the levels seen in non-dependent control mice, which were relatively unaffected by the treatment. MAP4343 also normalized blood levels of the stress hormone corticosterone, which are lower in alcohol-dependent animals forced to abstain from alcohol drinking. Contet and her colleagues conclude that MAP4343 should also be clinically tested against alcohol use disorder. Understanding MAP4343’s precise mechanism of action is another key remaining goal. In this study, the researchers found that alcohol-dependent mice experiencing alcohol withdrawal have unusually low levels of a modified form of tubulin (called acetylated α-tubulin) in the medial prefrontal cortex. This brain region is known to help regulate alcohol consumption and is often weakened in alcohol use disorder. “Tubulin acetylation is known to change the mechanical properties of microtubules and it is possible that MAP4343 works against excessive alcohol drinking by reversing this change,” Contet says. “That is something we now intend to investigate.” Alcohol use disorders can be driven by negative reinforcement. Alterations of the microtubule cytoskeleton have been associated with mood regulation in the context of depression. Notably, MAP4343, a pregnenolone derivative known to promote tubulin assembly, has antidepressant properties. In the present study, we tested the hypothesis that MAP4343 may reduce excessive alcohol drinking in a mouse model of alcohol dependence by normalizing affect during withdrawal. Adult male C57BL/6J mice were given limited access to voluntary alcohol drinking and ethanol intake escalation was induced by chronic intermittent ethanol (CIE) vapor inhalation. Chronic, but not acute, administration of MAP4343 reduced ethanol intake and this effect was more pronounced in CIE-exposed mice. There was a complex interaction between the effects of MAP4343 and alcohol on affective behaviors. In the elevated plus maze, chronic MAP4343 tended to increase open-arm exploration in alcohol-naive mice but reduced it in alcohol-withdrawn mice. In the tail suspension test, chronic MAP4343 reduced immobility selectively in Air-exposed alcohol-drinking mice. Finally, chronic MAP4343 countered the plasma corticosterone reduction induced by CIE. Parallel analysis of tubulin post-translational modifications revealed lower α-tubulin acetylation in the medial prefrontal cortex of CIE-withdrawn mice. Altogether, these data support the relevance of microtubules as a therapeutic target for the treatment of AUD."