"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n A new study led by a University of Toronto researcher has found that women with chronic physical conditions are more likely to experience mental illness during pregnancy or shortly after giving birth. “Women with a chronic physical condition like diabetes, hypertension and asthma may benefit from targeted strategies to reduce their risk of mental illness,” says Hilary Brown, an assistant professor at the Interdisciplinary Centre for Health & Society at U of T Scarborough. Brown and her colleagues used data from ICES, a non-profit research institute where she’s also an adjunct scientist. ICES uses population-based health information to study a broad range of health-care issues. The study looked at more than 850,000 women in Ontario aged 15 to 49 during their perinatal period, which extends from conception to one year after birth. It found that those with a chronic physical condition (20.4 percent) were more likely than those without (15.6 percent) to experience mental illness during pregnancy or postpartum. The researchers defined a perinatal mental illness as diagnosis of a psychotic disorder, mood or anxiety disorder, substance use disorder or an addiction from conception to one year after giving birth. Brown, the study’s lead author, notes that they looked at any physical condition that lasts more than one year and has an impact on functioning—including diabetes, arthritis, heart disease, hypertension and asthma. Women with a chronic physical condition may be at an increased risk of mental illness for a number of biological and social reasons, Brown says. For one, research suggests that a lot of chronic physical conditions are characterized by chronic inflammation, and that mental illness could be triggered by similar biological mechanisms. There’s also the possibility that both could have genetic links. “The social reasons include the stress of managing a chronic disease, managing pain, fatigue or sleeplessness—these are all things that come with many chronic physical conditions,” she says. This study builds on previous research that shows chronic physical conditions increase the risk of mental illness in the general population, but this has rarely been studied in pregnant women. “It’s a real missed opportunity,” says Brown, an expert on reproductive as well as maternal and child health. “It’s important to look at pregnancy because chronic disease isn’t commonly a factor that physicians use to screen for perinatal mental illness risk.” The study, which is published in the journal PLOS Medicine, received funding from a Canadian Institutes of Health Research (CIHR) grant. Brown says the findings highlight the need to better identify and help treat women in this group. She says targeted strategies should include those that help support chronic disease management and improve coping. While mental illness negatively affects mothers, infants and families, only about one-third of women with perinatal mental illness get the care they need. These women don’t receive care for a variety of reasons, notes Brown. “There remains a stigma attached to mental illness, there may be transportation and child care challenges for new mothers, not to mention significant systemic barriers as well. “We have an overstressed health-care system that often lacks resources for women to receive timely diagnosis and care. Identification of high-risk groups, like women with chronic physical conditions, could make the health system more efficient.” Source: University of Toronto Media Contacts:  Don Campbell – University of Toronto Image Source: The image is in the public domain. Chronic physical conditions and risk for perinatal mental illness: A population-based retrospective cohort study Background One in 5 women experience mental illness in pregnancy or post partum. Universal preventive interventions have not lowered the incidence of perinatal mental illness, perhaps because those at highest risk were not targeted. Outside of pregnancy, chronic physical conditions are known to confer increased risk for mental illness. Our objective was to examine the association between chronic physical conditions and risk of perinatal mental illness. Methods and findings We conducted a population-based retrospective cohort study using linked health administrative data sets in Ontario, Canada, in 2005 to 2015. We compared 77,385 women with chronic physical conditions to 780,619 women without such conditions, all of whom had a singleton live birth. Excluded were women with a mental illness diagnosis within 2 years before pregnancy. Chronic physical conditions were captured using the Agency for Healthcare Research and Quality Chronic Condition Indicator, applied to acute healthcare encounters in the 2 years before pregnancy. The outcome was perinatal mental illness, defined by a mental illness or addiction diagnosis arising between conception and 365 days post partum. The outcome was further defined by timing (prenatal or post partum) and specific diagnosis (psychotic disorder, mood or anxiety disorder, substance use disorder, self-harm, or other). Modified Poisson regression generated relative risks and 95% confidence intervals (CIs), adjusted for age, parity, rural residence, income quintile, and remote history of mental health care. Women in the cohort had an average age of 29.6 years (standard deviation 5.4), 44.2% were primiparous, 11.0% lived in a rural area, 40.1% were in the lowest 2 income quintiles, and 47.9% had a remote history of mental health care. More women with (20.4%) than without (15.6%) a chronic physical condition experienced perinatal mental illness—an adjusted relative risk (aRR) of 1.20 (95% CI 1.18–1.22, p < 0.0001). The aRRs were statistically significant for mental illness in pregnancy (1.12, 95% CI 1.10–1.15, p < 0.0001) and post partum (1.25, 95% CI 1.23–1.28, p < 0.0001). Psychotic disorders (aRR 1.50, 95% CI 1.36–1.65, p < 0.0001), mood or anxiety disorders (aRR 1.19, 95% CI 1.17–1.21, p < 0.0001), substance use disorders (aRR 1.47, 95% CI 1.34–1.62, p < 0.0001), and other mental illness (aRR 1.68, 95% CI 1.50–1.87, p < 0.0001) were more likely in women with than without chronic physical conditions, but not self-harm (aRR 1.14, 95% CI 0.87–1.48, p = 0.34). The study was limited by reliance on acute health care encounters to measure chronic physical conditions and the inability to capture undiagnosed mental health problems. Conclusions Findings from this study suggest that women with a chronic physical condition predating pregnancy may be at heightened risk of developing mental illness in the perinatal period. These women may require targeted efforts to lower the severity of their condition and improve their coping strategies and supports in pregnancy and thereafter."