"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n In typical development, both infants and their parents flexibly use verbal and non-verbal behaviors to establish frequent episodes of joint attention, such as when a child follows her parent’s gaze to look at an airplane in the sky. A new study published in Biological Psychiatry shows that infants who are later diagnosed with autism react adequately when others initiate joint attention, but seldom actively seek to establish such episodes themselves. This finding provides support for the view that children with autism have reduced social motivation already as infants. In the new study, the researchers investigated joint attention skills in 10-month-old infants. Joint attention means that one attends to the same objects and events as other people, which is critical both when infants learn about their environment and for their language development. “When the parent initiates, the child is said to be responding to joint attention – such as when he or she follows the gaze of the parent to look at an object. When the child initiates, it is referred to as initiation of joint attention. For example, by pointing or vocalizing the young child can guide the adult’s attention and shape his/her own immediate social environment to fit his/her needs and interests. Importantly, already before infants can point or speak, they may use their eye movements to influence the parent, by alternating gaze between the face of the parent and objects that have caught their attention. The current study assessed this particular type of preverbal communicative behavior in infancy,” says Pär Nyström, a researcher at Department of Psychology, Uppsala University and one of the authors on the new study. The study included infants who had an older sibling with autism. Most of these infants develop typically, yet the probability of later being diagnosed with autism is considerably higher in this group than in the general population. The infants were tested in playful experiments designed to elicit different types of joint attention behaviors. During the session, an eye tracker measured where the infants looked. The infants were seated on their parents lap facing the experiment leader, when a lamp apparently out of sight of the experimenter suddenly started to flash (see illustration). The lights were flashing for 10 seconds, to provide the infant with an opportunity to initiate joint attention. Infants who later developed typically tended to look frequently back and forth between the flashing light and the experimenter as if they were trying to attract their attention and share this experience with the adult. In contrast, the infants who later were diagnosed with autism produced much less such communicative gaze shifts at 10 months of age, a critical age for the development of social cognition. “These results suggest children with autism, as infants, may not themselves create as many opportunities for social learning as other children. The differences were rather subtle, but fully detectable with modern eye tacking technology. It is important to note that the results demonstrated significant group differences only, and it is too early to say whether the method can facilitate early detection in a clinical context,” says Terje Falck-Ytter, Associate senior lecturer at Department of Psychology and Uppsala Child- and Babylab, Uppsala University and the principal investigator for the study. In contrast to the findings regarding initiation, the study showed that all infants tended to follow the experimenter’s gaze spontaneously. Strikingly, they were able to do so even when the experimenter only moved her eyes, while the head remained stationary. “The contrasting findings between responding to and initiating social communication may be informative for future research into early intervention”, says Terje Falck-Ytter. The study is a part of the larger project Early Autism Sweden (EASE), which is a collaboration between Uppsala University and the Center of Neurodevelopmental Disorders at Karolinska Institutet (KIND) in Sweden. The participants joint attention skills were examined at 10,14, and 18 months of age. At three years of age a full diagnostic evaluation was conducted. In total, 81 infants with an older sibling with autism took part in the study, of whom 22 met criteria for autism at follow-up. The study also included a control group consisting of 31 infants from the general population. Source: Penn State Media Contacts:  Terje Falck-Ytter – Uppsala University Image Source: The image is credited to Thorup, E., et al. J Abnorm Child Psychol (2018) 46: 1547. Background In typical infant development, parents and their children jointly contribute to establishing frequent episodes of joint attention, which boost language acquisition and shape social cognition. Here we used novel live eye tracking technology to evaluate the degree to which Autism Spectrum Disorder (ASD) is related to reduced responding to others’ joint attention bids in infancy (RJA) and to a reduced tendency to initiate joint attention episodes (IJA). Because young infants use their gaze for both RJA and IJA, this approach allowed us to quantify these elusive processes early in life. Methods The final sample consisted of 112 infants (54 boys, 58 girls), of which 81 were at familial risk for ASD and 31 were low-risk controls. At follow up (36 months), 22 children in the high risk group were diagnosed with ASD. Results At 10 months, rates of IJA were lower in infants later diagnosed with ASD than in control groups (effect sizes d= 0.78-0.95), and followed an atypical developmental trajectory from 10 to 18 months (p < .002). RJA distinguished infants based on familial ASD risk, albeit not ASD diagnosis. The differences in IJA could not be explained by overall looking time, social preference, eye movement latencies or number of fixations. Conclusions This live eye tracking study suggests that during a critical period for the development of social cognition (10-18 months), infants later diagnosed with ASD show marked atypicalities in IJA, but not RJA. The results indicate that IJA is an important target for future prodromal intervention trials."