"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Effort-reward imbalance (ERI) refers to the imbalance between high-effort commitment and low-reward outcome, i.e., when one perceives he/she expends greater effort but gains disproportionately less rewards, which is important for daily life functioning. Recent findings suggest that participants with high levels of schizotypy are more likely to perceive ERI. Moreover, there is also a correlation between ERI and gray matter volume reduction and altered resting-state functional connectivity in participants with high level of schizotypy. However, the underlying relationship between ERI and motivation to reward is yet fully known. In particular, it is not clear whether the effects of ERI on motivation may vary in different subtypes of schizotypal groups. To bridge such a gap of knowledge, Drs. Huang Jia and Raymond Chan from the Institute of Psychology of the Chinese Academy of Sciences (CAS) and their collaborators have conducted a study to investigate to what extent E/R ratio would be related to reward motivation, and whether the relationship between the ERI and reward motivation can be differentially moderated by the schizotypal subtypes. They recruited 843 college students to complete a set of online checklists specifically capturing schizotypal personality traits, ERI and motivation. They then conducted multiple linear regressions to construct models to investigate the moderating effects of schizotypal traits on the relationship between ERI and reward motivation. According to the researchers, stressful ERI situation predicted the reduction of reward motivation. However, schizotypal subtypes showed differential prediction and moderation effects. In particular, negative schizotypal traits showed a significant negative moderating effect on the relationship between ERI and reward motivation while positive and disorganized schizotypal traits had significant positive moderating effects. Taken together, these findings suggest schizotypal traits subtypes moderate differently the relationship between ERI and reward motivation and highlight the importance of developing specific intervention strategies to improve reward motivation and goal-directed behavior in subclinical populations. The schizotypy construct is useful for studying the effects of environmental stress on development of subclinical negative symptoms. The relationship among self-report motivation, effort–reward imbalance (ERI), and schizotypal features has seldom been studied. We aimed to examine the possible moderation effect of schizotypal traits on ERI and reward motivation. Eight-hundred-and-forty-three college students were recruited online to complete a set of self-reported measures capturing schizotypal traits, effort–reward imbalance and reward motivation, namely the Schizotypal Personality Questionnaire (SPQ), the Effort–Reward Imbalance-School Version Questionnaire (C-ERI-S) and the Motivation and Pleasure Scale-Self Report (MAP-SR). We conducted multiple linear regression to construct models to investigate the moderating effects of schizotypal traits on the relationship between ERI and reward motivation. Stressful ERI situation predicted the reduction of reward motivation. Negative schizotypal traits showed a significant negative moderating effect on the relationship between ERI and reward motivation, while positive and disorganized schizotypal traits had significant positive moderating effects. Schizotypal traits subtypes differently moderate the relationship between ERI and reward motivation. Only negative schizotypal traits and stressful ERI situation together have negative impact on reward motivation."