"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n When faced with a stressful situation, thinking about your romantic partner may help keep your blood pressure under control just as effectively as actually having your significant other in the room with you, according to a new study by University of Arizona psychologists.  For the study, published in the journal Psychophysiology, 102 participants were asked to complete a stressful task – submerging one foot into 3 inches of cold water ranging from 38 to 40 degrees Fahrenheit. Researchers measured participants’ blood pressure, heart rate and heart rate variability before, during and after the task. The participants, all of whom were in committed romantic relationships, were randomly assigned to one of three conditions when completing the task. They either had their significant other sitting quietly in the room with them during the task, they were instructed to think about their romantic partner as a source of support during the task, or they were instructed to think about their day during the task. Those who had their partner physically present in the room or who thought about their partner had a lower blood pressure response to the stress of the cold water than the participants in the control group, who were instructed to think about their day. Heart rate and heart rate variability did not vary between the three groups. The effect on blood pressure reactivity was just as powerful whether the partner was physically present or merely conjured mentally. Although previous studies have suggested that having a partner present or visualizing a partner can help manage the body’s physiological response to stress, the new study, led by UA psychology doctoral student Kyle Bourassa, suggests that the two things are equally effective – at least when it comes to blood pressure reactivity. The findings may help explain, in part, why high-quality romantic relationships are consistently associated with positive health outcomes in the scientific literature, Bourassa said. “This suggests that one way being in a romantic relationship might support people’s health is through allowing people to better cope with stress and lower levels of cardiovascular reactivity to stress across the day,” Bourassa said. “And it appears that thinking of your partner as a source of support can be just as powerful as actually having them present.” The study participants in Bourassa’s research, which was funded by a grant from the UA’s Graduate and Professional Student Council, were college undergraduates in committed relationships. Future studies should look at members of the general community in varying age ranges, Bourassa said. If replicated, the findings could have implications for those facing everyday stressful situations, said Bourassa, who co-authored the study with UA psychologists David Sbarra and John Ruiz. “Life is full of stress, and one critical way we can manage this stress is through our relationships – either with our partner directly or by calling on a mental image of that person,” Bourassa said. “There are many situations, including at work, with school exams or even during medical procedures, where we would benefit from limiting our degree of blood pressure reactivity, and these findings suggest that a relational approach to doing so can be quite powerful.” The impact of physical proximity and attachment working models on cardiovascular reactivity: Comparing mental activation and romantic partner presence Close relationships, especially high‐quality romantic relationships, are consistently associated with positive physical health outcomes. Attenuated cardiovascular reactivity is one physiological mechanism implicated in explaining these effects. Drawing on attachment and social baseline theories, this experimental study evaluated two potential affiliative cues as mechanisms through which romantic relationships may attenuate cardiovascular reactivity to a laboratory‐based stressor. Prior to a cold pressor task, 102 participants were randomly assigned to either have their partner physically present, call upon a mental representation of their partner, or think about their day during the stressor. Consistent with our preregistered hypotheses, participants in both the partner present and mental activation conditions had significantly lower blood pressure (BP) reactivity during the cold pressor task compared to control participants for both systolic (d = −0.54) and diastolic BP (d = −0.53), but no significant differences emerged for heart rate or heart rate variability. Although participants in the partner present and mental activation conditions had similar BP reactivity to the cold pressor task, those in the partner present condition reported significantly less pain as a result of the task. The difference in BP reactivity by condition was moderated—BP reactivity was greater for people with lower self‐reported relationship satisfaction. The results suggest that accessing the mental representation of a romantic partner and a partner’s presence each buffer against exaggerated acute stress responses to a similar degree."