"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n New research from Swansea University shows that reducing social media use by 15 minutes a day can significantly improve general health and immune function and reduce levels of loneliness and depression. The study, published in the Journal of Technology in Behavior Science, was conducted by Professor Phil Reed, Tegan Fowkes, and Mariam Khela from Swansea University’s Faculty of Medicine and Health Sciences. Over three months, the team examined the effects on physical health and psychological functioning of getting people to reduce their social media usage by 15 minutes a day. The outcomes were compared to groups that were not asked to reduce their usage or were explicitly asked to do something other than social media during those 15 minutes. Fifty participants (33 female and 17 male), aged 20–25, answered monthly questions about their health and psychological function and also provided weekly reports on their social media usage. The results showed that the group asked to reduce their social media use had an average 15% improvement in immune function, including fewer colds, flu, warts, and verrucae, a 50% improvement in sleep quality, and 30% fewer depressive symptoms. These improvements were significantly greater than that experienced by the other two groups, neither of which showed any changes in those measures. Those instructed to reduce their usage ended up doing so by about 40 minutes a day, rather than the 15 minutes requested, whereas there was a daily 10-minute increase for the group asked not to do anything. Strikingly, the group specifically asked to do something other than social media increased their usage by around 25 minutes a day. While previous studies have noted a correlation between reduced social media usage and improvements in psychological well-being, this new report is important in that it shows an experimentally-controlled relationship, which suggests a causal relationship between social media reduction and improved physical health. Professor Phil Reed, from Swansea University’s School of Psychology, said, “These data demonstrate that, when people reduce their social media use, their lives can improve in many ways—including benefits for their physical health and psychological well-being.” “It remains to be established whether the relationship between social media use and health factors is a direct one, or whether changes in well-being variables, such as depression, or other factors, such as an increase in physical activity, mediate it.” Professor Reed added, “That the group asked to reduce their usage and do something different did not show these benefits suggests that campaigns to make people healthier could avoid telling people how to use their time. They can resent it. Instead, give them the facts, and let them deal with how they make the reduction, rather than telling them to do something more useful—it may not be effective.” Social media usage has increased over recent years and has been associated with negative effects on health and wellbeing. This study explored whether reducing smartphone screentime would improve health and wellbeing. Fifty students completed a battery of questionnaires regarding their health, immune function, loneliness, sleep, anxiety, and depression. They were allocated randomly to groups either using smartphones as normal (No Change), reducing usage by 15 min per day (Reduce), or reducing use by 15 min and substituting another activity during this time (Reduce + Activity).  After 3 months, they completed the same questionnaires again. There was unexpectedly low compliance with the Reduce + Activity (leisure substitution) intervention. In contrast, there was a significant reduction in screentime for the Reduce group compared to the other two groups. There was a significant improvement in the Reduce group in general health, immune function, loneliness, and depression compared to the other groups. These findings extend previous results from similar studies and suggest limiting screentime may be beneficial to health and wellbeing."