"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n The study reveals users typically consult diverse sources outside mainstream health and medical systems, with their own experiences being the most common source. They found that users trust information from scientific journals, psychedelic non-profits, and university researchers the most, while government agencies and pharmaceutical companies are the least trusted. This study could inform policy and public health strategies to bridge the information trust gap and promote safe psychedelic use. Against the backdrop of some 50 years of legal prohibitions, interest and activity surrounding psychedelics have been surging in recent decades.  From new clinical research into psychedelic treatment of mental disorders and legislative changes liberalizing access to rising personal use and the emergence of psychedelic startups and NGOs, we’re living in an era of a Psychedelic Renaissance. Population Studies Center researcher Daniel Kruger of the University of Michigan Institute for Social Research saw the need to examine the information-seeking behavior of people using psychedelics to inform educational and harm reduction programs addressing licit and illicit use. In a new study just published in the Journal of Psychoactive Drugs, Kruger and colleagues are the first to systematically examine the sources of information used by people using psychedelics in their natural environments, and the degree to which they are trusted. Although official medical advice on psychedelic use is scarce, we know that people using psychedelics commonly engage in considerable information-gathering, creation, and sharing, Kruger said. Though analogous to health information-gathering in other contexts, there are legal, moral, and medical dynamics in the domain of psychedelics that make it unique. The classification of psychedelics as Schedule I illegal drugs may have contributed to driving people toward underground environments for the exchange of information for guidance and harm reduction advice, the researchers say. Through a large, anonymous, online survey (N=1221), the researchers found that psychedelic users consult a diverse array of information sources, typically outside of mainstream health and medical care systems. The most common source of participants’ information on psychedelics was their own experimentation and experiences. Most also sought information from Internet websites, friends, Internet discussion forums, books, and articles in peer-reviewed scientific journals. Few—less than 5%—sought information from their primary health care provider. Even fewer—less than 2%—reported not seeking out information on psychedelics. The study population reported considerable experience with the use of psychedelics, with most (81%) having used at least two different psychedelics and the majority (67%) having used psychedelics at least once every 6 months in the past 5 years. Articles published in scientific journals, psychedelic non-profits, and researchers based in colleges or universities were the most trusted sources of psychedelic information. Government agencies and pharmaceutical companies were the least trusted. Few participants thought that the popular media accurately stated the benefits and risks of psychedelics and most thought that the popular media failed to distinguish between different types of psychedelics. For example, older participants were more likely to seek psychedelic information from psychedelic therapists than younger participants, and they reported greater trust in popular media and government agencies. Among those consulting social media, younger participants were more likely to use Reddit, while older participants were more likely to use Facebook and Slack. Younger participants were also more likely to think that popular media understates the risks of psychedelics. “Users are vulnerable to the mind-altering nature of the psychedelic experience,” said Kruger. “Having trusted sources of information is important for increasing the likelihood of safe and responsible use.” This study may inform policy makers, public health officials, and clinicians working with users of psychedelics to address a trust gap and potentially bridge the psychedelic worlds within and outside of institutions. “Educational efforts using the most trusted information sources are likely to have the most impact at disseminating accurate information about psychedelics and promoting safe and responsible use,” Kruger says. “How Do I Learn More About this?”: Utilization and Trust of Psychedelic Information Sources Among People Naturalistically Using Psychedelics There is a surge of interest in psychedelics, including new stakeholders and greater media attention. There is a need to examine the information-seeking behavior of people using psychedelics naturalistically, given the importance of preparation and harm-reduction. We examined sources of information for people using psychedelics naturalistically, and the degree to which they are trusted in a large, anonymous, online survey (N = 1221). The most common source of participants’ information on psychedelics was their own experimentation and experiences (79.52%). Most also sought information from Internet websites (61.67%), friends (61.02%), Internet discussion forums (57.08%), books (57%), and articles in peer-reviewed scientific journals (54.55%). Few sought information from their primary health care provider (4.83%). Articles published in scientific journals, psychedelic nonprofits, and researchers based in colleges or universities were the most trusted sources of psychedelic information. Government agencies and pharmaceutical companies were the least trusted. Few participants thought that the popular media accurately stated the benefits and risks of psychedelics and most thought that the popular media failed to distinguish between different types of psychedelics. Our results indicate a high level of information seeking among psychedelic users, with a diverse array of information sources typically outside of mainstream health and medical care systems."