"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n A dietary supplement kit, created to counter mood-altering brain changes linked to depression, virtually eliminated the “baby blues” among women in a new study at Toronto’s Centre for Addiction and Mental Health (CAMH). Postpartum blues are common among women after giving birth. However, when severe, they substantially increase the risk of clinically diagnosed postpartum depression, which affects 13 per cent of new mothers and is the most common complication of child-bearing. The study, published in the Proceedings of the National Academy of Sciences (PNAS), was led by Dr. Jeffrey Meyer, who heads the Neuroimaging Program in Mood & Anxiety in CAMH’s Campbell Family Mental Health Research Institute. “Developing successful nutrition-based treatments, based on neurobiology, is rare in psychiatry,” says Dr. Meyer, who holds a Canada Research Chair in the Neurochemistry of Major Depression. “We believe our approach also represents a promising new avenue for creating other new dietary supplements for medicinal use.” The nutritional kit consists of three supplements. They were carefully selected to compensate for a surge in the brain protein MAO-A, which occurs in the early postpartum phase, and which also resembles a brain change that persists for longer periods in clinical depression. Both findings were discovered in previous brain imaging studies by Dr. Meyer’s group. MAO-A breaks down three brain chemicals that help maintain mood: serotonin, norepinephrine and dopamine. When these chemicals are depleted, it can lead to feelings of sadness. MAO-A levels peak five days after giving birth, the same time when postpartum blues are most pronounced. The kit includes tryptophan and tyrosine, which compensate for the loss of the three mood-regulating chemicals, as well as a blueberry extract with blueberry juice for anti-oxidant effects. Dr. Meyer’s team had also tested and confirmed that the tryptophan and tyrosine supplements, given in higher amounts than people would normally get in their diet, did not affect the overall concentrations in breast milk. The current study, administered by research fellow Dr. Yekta Dowlati, included 21 women who received the supplements and a comparison group of 20 mothers who did not. It was an open-label study, meaning the women knew they were receiving nutritional supplements. The supplements were taken over three days, starting on the third day after giving birth. On day five after giving birth – when the baby blues peak – the women underwent tests to assess the kit’s effect on mood. The testing included sad mood induction, which measured the ability to be resilient against sad events. The women read and reflected on statements with sentiments that expressed pessimism, dissatisfaction and lethargy, and then listened to a sad piece of classical music. Before and after this test, researchers measured depressive symptoms. The results were dramatic. Women who were not taking the supplements had a significant increase in depression scores. In contrast, women taking the dietary supplements did not experience any depressed mood. “We believe this is the first study to show such a strong, beneficial effect of an intervention in reducing the baby blues at a time when postpartum sadness peaks,” says Dr. Meyer. “Postpartum blues are common and usually resolves 10 days after giving birth, but when they are intense, the risk of postpartum depression increases four-fold.” The results support further research to replicate the effects in a larger sample in a randomized, controlled trial, and further assess the kit’s ability to reduce both the postpartum blues as well as clinically diagnosed postpartum depression. Since severe postpartum blues significantly heighten the risk of postpartum depression, this supplement kit is anticipated to be an integral part of a dietary supplement regimen that health-care providers could one day recommend widely to prevent postpartum depression, the researchers say. Selective dietary supplementation in early postpartum is associated with high resilience against depressed mood"