"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n As psychiatry, which uses medical and biological methods to treat mental disorders, has largely overtaken psychotherapy, which relies on non-biological approaches such as conversation and counselling, psychotherapists have sought alternative challenges.  One common approach is to focus on enhancing the happiness of mentally healthy people, rather than relieving the mental pain and trauma of those who are suffering. This is known as “positive psychology” and has recently expanded to accommodate not only psychologists, but also social workers, life coaches and new age therapists. But there is evidence to suggest the approach has a negative side. Perhaps the most common advice made by positive psychologists is that we should seize the day and live in the moment. Doing so helps us be more positive and avoid three of the most infamous emotional states, which I call the RAW emotions: regret, anger and worry. Ultimately, it suggests that we avoid focusing too much on regrets and anger about the past, or worries about the future. It sounds like an easy task. But human psychology is evolutionarily hardwired to live in the past and the future. Other species have instincts and reflexes to help with their survival, but human survival relies very much on learning and planning. You can’t learn without living in the past, and you can’t plan without living in the future. Regret, for example, which can make us suffer by reflecting on the past, is an indispensable mental mechanism for learning from one’s own mistakes to avoid repeating them. Worries about the future are likewise essential to motivate us to do something that is somewhat unpleasant today but can create gain or spare us a greater loss in the future. If we didn’t worry about the future at all, we may not even bother with acquiring an education, take responsibility for our health or store food. Like regret and worries, anger is an instrumental emotion, which my co-authors and I have shown in several research papers. It protects us against being abused by others and motivates people around us to respect our interests. Research has even shown that a certain degree of anger in negotiations can be helpful, leading to better outcomes. What’s more, research has shown negative moods in general can be quite useful – making us less gullible and more sceptical. Studies have estimated that a whopping 80% of people in the west in fact have an optimism bias, which means we learn more from positive experiences than from negative ones. This can lead to some poorly thought-out decisions, such as putting all our funds into a project with little chance of success. So do we really need to be even more optimistic? For example, optimism bias is linked to overconfidence – believing we are generally better than others at most things, from driving to grammar. Overconfidence can become a problem in relationships (where a bit of humility can save the day). It can also make us fail to prepare properly for a difficult task – and blame others when we ultimately fail. Defensive pessimism, on the other hand, can help anxious individuals, in particular, prepare by setting a reasonably low bar instead of panicking, making it easier to overcome obstacles calmly. Despite this, positive psychology has left its marks on policymaking at national and international level. One of its contributions was in triggering a debate among economists about whether a country’s prosperity should be measured by growth and GDP alone, or whether a more general approach to wellbeing should be adopted. This led to the misleading conjecture that one can measure happiness by simply asking people whether or not they are happy. This is how the UN happiness index – which provides a ridiculous ranking of countries by their happiness level – is constructed. While questionnaires about happiness measure something, it is not happiness per se, but rather the readiness of people to admit that life is quite often difficult, or alternatively, their tendency to arrogantly boast that they always do better than others. The excessive focus of positive psychology on happiness, and its assertion that we have full control over it, is detrimental in other respects, too. In a recent book called “Happycracy”, the author, Edgar Cabanas, argues that this assertion is cynically being used by corporations and politicians to shift the responsibility for anything ranging between a mild dissatisfaction with life to clinical depression from economic and societal agencies to the suffering individuals themselves. After all, if we have full control of our happiness, how can we blame unemployment, inequality or poverty for our misery? But the truth is that we don’t have full control over our happiness, and societal structures can often create adversity, poverty, stress and unfairness – things that shape how we feel. To believe that you can just think yourself better by focusing on positive emotions when you’re in financial danger or have gone through major trauma is at the very least naive. While I don’t believe positive psychology is a conspiracy promoted by capitalist companies, I do believe that we don’t have full control over our happiness, and that striving for it can make people quite miserable rather than happy. Instructing a person to be happy is not much different than asking them not to think of a pink elephant – in both cases their mind can easily go in the opposite direction. In the former case, not being able to fulfil the goal to be happy adds substantial frustration and self-blame. And then comes the question of whether happiness is really the most important value in life. Is it even something stable that can last over time? The answer to these questions were given more than a hundred years ago by the American philosopher Ralph Waldo Emerson: “The purpose of life is not to be happy. It is to be useful, to be honorable, to be compassionate, to have it make some difference that you have lived and lived well.”"