"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n There is a new generation of drug users out there who possess highly detailed pharmacological and technical knowledge about the drugs they take. “Psychonauts” (meaning “navigator of the soul”) are enthusiastic and deliberate experimenters of hallucinogens, including psychedelic drugs, both synthetic and natural, for self-exploration, spiritual attainment or inducing an altered state of consciousness. Also called “cyber-psychonauts” or “e-psychonauts,” many refer to themselves as followers of shamanism. They take an almost scientific approach to documenting their experiences and sharing them online. Their motivations therefore differ from those of people who take drugs to socially connect with others at clubs, parties and music festivals. We don’t know a lot about psychonauts as they haven’t been studied much. But in our latest research, published in Frontiers in Psychiatry, we have discovered how the behaviour and brains of psychonauts may be different from those of other people. The few surveys and reviews that have been carried out so far indicate that psychonauts are typically single, well-educated, young adult men with good IT skills. They often report feeling more euphoric, empathetic, alert and creative when taking hallucinogenic drugs. This makes sense as we know hallucinogenic drugs work by stimulating serotonin receptors in the brain’s prefrontal cortex, which can alter mood, sensory perception and cognition. Some also have stimulant effects. It’s hard to keep up with the latest hallucinogenic drugs. “Novel psychoactive substances” are compounds that are newly designed or available to produce or mimic the same effects as other drugs, such as ecstasy, cannabis and amphetamines. Formerly called “legal highs”, these substances first rose to prominence in the UK in 2009. They remained legal until the 2016 Psychoactive Substances Act placed a blanket ban on their production and trade. However, the explosion of new substances, ambiguous compounds and rapidly changing names under which products continue to be sold have perpetuated a cat-and-mouse game between legislators and users. With the closure of “head shops” that sell drugs and their paraphernalia around the UK, the internet has dramatically changed the way in which illegal and prescription drugs can be purchased on the underground market. Rogue websites sell novel psychoactive substances online without manufacturing or pharmaceutical regulation. Details of compounds and combinations are not fully disclosed, and many new drugs are given the paradoxical label: “not for human consumption”. But psychonauts keep records of their experiences and frequently engage in online forums to discuss new psychedelic trends. Online drug forum communities therefore offer a unique environment to interact with like-minded individuals in an open and anonymised manner. The aim is to share information about drug purity, dosage and safety prior to experimentation. Since so little is known about psychonauts, we were interested to learn more about their personality and cognition. To do this, we studied 82 people. These included psychonauts, “club drug” users who were seeking help for their use, and non-drug users. Indeed, we found differences in both personality and cognition between these three groups. Cognitive processes can be divided into “hot” and “cold”, relating to two partially segregated loops in the brain. The cold loop includes the dorsal lateral prefrontal cortex (involved in planning) and the hot loop includes the orbitofrontal cortex (involved in risky decision making), ventral striatum and amygdala (the latter two support emotion and behaviour). Our results showed that psychonauts had no problems in “cold” cognition – what we usually use at work, such as attention, planning and problem solving. But they were different from non-users when it came to “hot” cognition – a type of emotional and social intelligence. For example, they took more risks than others and had high levels of sensation-seeking traits, suggesting they may be driven by the need for excitement and/or pursuing novel or unusual experiences. This differed from “club drug” users who we identified from among people seeking help for addiction at a clinic. This group had “cold” cognitive problems in learning and memory. They also had difficulties controlling impulses. This is consistent with research on cocaine-dependent individuals, who tend to have problems with both “hot” and “cold” cognition. For example, cocaine-dependent users prefer immediate smaller rewards rather than waiting for larger delayed rewards. They like things now and do not want to wait, even if it means losing out on something bigger later. The fact that psychonauts have no problems in “cold” cognition may help them be aware of the damaging effects of excessive drug dosage and prevent them from getting into harmful drug use. Since their main motivation is to enjoy and fully experience the effects of novel hallucinogenic drugs and to share this in detail with like-minded people, they try to be very careful of the amount of drugs they take. In future, we hope to conduct a longitudinal study and follow psychonauts and “club drug” users over time. This would allow us to determine whether the drugs themselves cause changes in cognition and whether sensation-seeking traits become stronger with more time spent sharing experiences with others online. It is worth noting that psychonauts in our study were screened for psychiatric illnesses and were actively engaged in work or full-time education. This points towards a specific type of recreational drug user who incorporates regular drug taking into their lives. Psychonauts are positive about their lifestyle. This is in contrast to synthetic cannabinoid (for example “spice”) users who we know develop impairments in functionality and wellbeing. Hallucinogenic drugs, such as psilocybin, are being investigated as pharmacotherapy for treatment-resistant depression and other mental health conditions that are difficult to treat. In fact, the first UK clinic to offer ketamine-assisted psychotherapy for mental health disorders has recently opened. Clinical trials for psychedelic drugs are currently ongoing, with the aim of obtaining broader regulatory body approval. More research is needed to better understand the psychedelic state, including its therapeutic potential. Continued engagement with psychonauts – both on and offline – may help provide the answers. Barbara Jacquelyn Sahakian receives funding from the Wellcome Trust, the Lundbeck Foundation, the Leverhulme Trust, Eton College and the Wallitt Foundation. Her research is conducted within the NIHR Cambridge Biomedical Research Centre (Mental Health Theme and Neurodegeneration Theme) and the NIHR MedTech and Invitro Diagnostic Co-operative (MIC). She consults for Cambridge Cognition. George Savulich does not work for, consult, own shares in or receive funding from any company or organization that would benefit from this article, and has disclosed no relevant affiliations beyond their academic appointment. Source: The ConversationContact: George Savulich and Barbara Jacquelyn Sahakian – The ConversationImage: The image is in the public domain"