"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Why do political figures appear to be able to get away with mild truth bending and sometimes even outrageous lies? A new study, from researchers at the University of Illinois at Chicago and published online in Social Psychological and Personality Science, suggests people have more leniency for politicians’ lies when they bolster a shared belief that a specific political stance is morally right. “It appears to be because those lies are perceived by supporters as an acceptable and perhaps necessary means to achieve a higher moral end,” says Allison Mueller, UIC doctoral candidate in psychology and lead author of the study. “A troubling and timely implication of these findings is that political figures may be able to act in corrupt ways without damaging their images, at least in the eyes of their supporters.” Mueller and Linda Skitka, UIC professor of psychology, examined responses to a 2014 survey where participants read a political monologue about federal funding for Planned Parenthood that they believed was previously aired over public radio. Respondents were randomly assigned one of two feedback conditions where upon completion they were informed that the monologue they had just read was either true or false. They were then asked to report the extent to which they believed that the speaker was justified in delivering the monologue. Then, they reported their attitude positions for federal funding of women’s reproductive services and their moral conviction for the issue. Although honesty was positively valued by all respondents, the researchers found that lying that served a shared moralized goal was more accepted and advocacy in support of the opposing view, or nonpreferred end, was more condemned, regardless of whether the statement was true or false. “Moral conviction for a cause, not the fairness of procedures, may shape people’s perceptions of any target who engages in norm-violating behaviors that uphold moralized causes, such as federally funded family planning in this situation,” she said. “The findings also suggest that, although people are not comfortable excusing others for heinous crimes that serve a moralized end, they appear comparatively tolerant of norm violations like lying.” This research explored people’s reactions to targets who “went too far” to support noble causes. We hypothesized that observers’ moral mandates would shape their perceptions of others’ advocacy, even when that advocacy was transgressive, that is, when it used norm-violating means (i.e., lying) to achieve a preferred end. Observers were expected to accept others’ advocacy, independent of its credibility, to a greater extent when it bolstered their strong (vs. weak) moral mandate. Conversely, observers with strong (vs. weak) moral conviction for the cause were expected to condemn others’ advocacy—independent of its credibility—to a greater degree when it represented progress for moral opponents. Results supported these predictions. When evaluating a target in a persuasive communication setting, people’s judgments were uniquely shaped by the degree to which the target bolstered or undermined a cherished moral mandate. “Liars, Damned Liars, and Zealots: The Effect of Moral Mandates on Transgressive Advocacy Acceptance” by Allison B. Mueller and Linda J. Skitka in Social Psychological and Personality Science. Published online July 25 2017 doi:10.1177/1948550617720272"