"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n In the largest genetic study of bipolar disorder to date, researchers have identified 64 regions of the genome containing DNA variations that increase risk of bipolar disorder – more than double the number previously identified. The research team also found overlap in the genetic bases of bipolar disorder and other psychiatric disorders. Furthermore, the study supports a role of sleep habits, alcohol, and substance usage in the development of bipolar disorder, although further research is needed to confirm these findings. Bipolar disorder, a complex psychiatric disorder characterized by recurrent episodes of severely high and low mood, affects an estimated 40 to 50 million people worldwide. It typically begins in young adulthood, often takes a chronic course, and carries an increased risk of suicide, making it a major public health concern and cause of global disability. To help elucidate the underlying biology of bipolar disorder, an international team of scientists from within the Psychiatric Genomics Consortium conducted a genome-wide association study. This means they scanned the DNA of lots of people, looking for genetic markers that were more common in those who had bipolar disorder. This involved scanning more than 7.5 million common variations in the DNA sequence of nearly 415,000 people, more than 40,000 of whom had bipolar disorder. The study identified 64 regions of the genome that contain DNA variations that increase risk of bipolar disorder. “It is well-established that bipolar disorder has a substantial genetic basis and identifying DNA variations that increase risk can yield insights into the condition’s underlying biology,” says Niamh Mullins, PhD, Assistant Professor of Psychiatric Genomics at the Icahn School of Medicine at Mount Sinai and lead author of the paper. “Our study found DNA variations involved in brain cell communication and calcium signaling that increase risk of bipolar disorder. The findings suggest that drugs, such as calcium channel blockers that are already used for the treatment of high blood pressure and other conditions of the circulatory system, could be investigated as potential treatments for bipolar disorder, yet it’s important to note that future research to directly assess whether these medications are effective is essential.” The study also found overlap in the genetic basis of bipolar disorder and that of other psychiatric disorders and confirmed the existence of partially genetically distinct subtypes of the disorder. Specifically, they found that bipolar I disorder shows a strong genetic similarity with schizophrenia and bipolar II disorder is more genetically similar to major depression. “This research would not have been possible without the collaborative efforts of scientists worldwide that enabled the study of hundreds of thousands of DNA sequences,” said Ole Andreassen, MD, PhD, Professor of Psychiatry, Institute of Clinical Medicine and Oslo University Hospital and senior author of the paper. “Through this work, we prioritized some specific genes and DNA variations which can now be followed up in laboratory experiments to better understand the biological mechanisms through which they act to increase risk of bipolar disorder.” The biological insights gained from this research could ultimately lead to the development of new and improved treatments or precision medicine approaches to stratify patients at high genetic risk who may benefit from targeted treatment or intervention strategies. Understanding causal risk could aid clinical decision-making in the prevention or management of the illness. Future genetic studies in larger and more diverse populations are now needed to pinpoint the genes relevant to risk of bipolar disorder in other areas of the genome. The Psychiatric Genomics Consortium (PGC) is an international consortium of scientists dedicated to studying the genetic basis of psychiatric disorders and includes over 800 researchers, from more than 150 institutions from over 40 countries. Source: Mount Sinai HospitalContact: Elizabeth Dowling – Mount Sinai HospitalImage: The image is in the public domain Genome-wide association study of more than 40,000 bipolar disorder cases provides new insights into the underlying biology Bipolar disorder is a heritable mental illness with complex etiology. We performed a genome-wide association study of 41,917 bipolar disorder cases and 371,549 controls of European ancestry, which identified 64 associated genomic loci. Bipolar disorder risk alleles were enriched in genes in synaptic signaling pathways and brain-expressed genes, particularly those with high specificity of expression in neurons of the prefrontal cortex and hippocampus. Significant signal enrichment was found in genes encoding targets of antipsychotics, calcium channel blockers, antiepileptics and anesthetics. Integrating expression quantitative trait locus data implicated 15 genes robustly linked to bipolar disorder via gene expression, encoding druggable targets such as HTR6, MCHR1, DCLK3 and FURIN. Analyses of bipolar disorder subtypes indicated high but imperfect genetic correlation between bipolar disorder type I and II and identified additional associated loci. Together, these results advance our understanding of the biological etiology of bipolar disorder, identify novel therapeutic leads and prioritize genes for functional follow-up studies."