"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Women who suffer from vision, hearing or dual sensory loss are more than twice as likely to report depression and anxiety as men who experience the same issues, according to a new study by Anglia Ruskin University (ARU). The research, which has been published in the International Journal of Geriatric Psychiatry, looked at survey data from more than 23,000 adults, where participants had self-reported whether they had suffered depression or anxiety, and also whether they experienced vision, hearing, or dual (both vision and hearing) sensory impairment. Across the whole sample, the prevalence of depression and anxiety was between 2 and 2.56 higher in women compared to men. Women with dual sensory impairment were almost three and a half times more likely to report depression or anxiety than those who did not have any impairments, while men with dual sensory impairment were more than two and a half times more likely to experience depression, and almost twice as likely to report anxiety than those with no impairment. Lead author Professor Shahina Pardhan, Director of the Vision and Eye Research Institute at ARU, said: “Our study found that while sensory loss, particularly both vision and hearing loss, results in a higher number of the population reporting depression and anxiety, the association is particularly strong in women. “This highlights the importance of interventions to address vision and hearing loss, especially in women. Some sensory loss is preventable or treatable, and clearly these issues are taking their toll not just on physical health, but mental health too.” Source: Anglia Ruskin UniversityContact: Jamie Forsyth – Anglia Ruskin UniversityImage: The image is in the public domain Visual, hearing, and dual sensory impairment are associated with higher depression and anxiety in women We investigated cross‐sectional gender‐specific associations with vision, hearing, and both (dual) impairment with depression and chronic anxiety using a large representative sample of Spanish adults. The present study utilized data from the Spanish National Health Survey 2017. A total of 23,089 adults (15–103 years, 45.9% men) participated in this survey. Participants self‐reported whether they had suffered depression and/or anxiety, and also whether they experience vision, hearing and both vision/hearing (dual) impairment. Multivariable logistic regression analyses were conducted to assess the associations between the three types of sensory impairment and anxiety or depression, in men and women. Dual sensory impairment (hearing and seeing) is are associated with increased depression and anxiety. Women with dual sensory impairment showed stronger associations compared to men among adults in Spain. Interventions are needed to address vision and/or hearing impairment in order to reduce anxiety and depression especially in women."