"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Physical fitness is associated with a number of key health outcomes, including heart disease, cognition, mortality, and an overall feeling of well-being. A new study from Singapore now links physical performance with mental health and emotions, suggesting that weak upper and lower body fitness can cause more serious depression and anxiety in midlife women. Results are published online today in Menopause. Although several studies have previously linked depression in midlife women with self-reported low physical activity, this new study is the first known (even in Western populations) to evaluate objective measures of physical performance in relation to depression and anxiety in premenopausal, perimenopausal, and postmenopausal women. Depression and anxiety are prevalent symptoms experienced by midlife women. This latest study of more than 1,100 women aged 45 to 69 years found, in fact, that 15% of participants, especially those of younger age, reported depression and/or anxiety. Because depression can cause disability, reduced quality of life, mortality, and heart disease, the researchers felt it was important to identify potentially modifiable risk factors that could reduce morbidity and mortality. The researchers observed significant associations of objective physical performance measures with depression and anxiety. Specifically, they found that weak upper body strength (handgrip strength) and poor lower body strength (longer duration to complete the repeated chair stand test) were associated with elevated depression and/or anxiety symptoms. Future trials will be needed to determine whether strengthening exercises that improve physical performance might similarly help reduce depression and anxiety in midlife women. Findings were published in the article “Objective measures of physical performance associated with depression and/or anxiety in midlife Singaporean women.” “Strength training has been shown to lead to a significant reduction in depressive symptoms,” says Dr. JoAnn Pinkerton, NAMS executive director. “Both strength training and aerobic exercise appear to improve depression, possibly as a result of increased blood flow to the brain or improved coping with stress from the release of endorphins such as norepinephrine and dopamine.” Source: NAMS Media Contacts:  Eileen Petridis – NAMS Image Source: The image is in the public domain. Objective measures of physical performance associated with depression and/or anxiety in midlife Singaporean women Objectives: The aim of this study was to identify correlates of depression and anxiety in midlife Asian women, with a special focus on the potential role of objectively measured physical performance. Methods: Sociodemographic characteristics, reproductive health, menopause status, medical history, lifestyle choices, physical activity, and physical performance of healthy women aged 45 to 69 attending routine gynecologic care were collected. Depressive symptoms were assessed utilizing the Center for Epidemiologic Studies for Depression Scale (CES-D) and anxiety symptoms by the General Anxiety Disorder Scale (GAD-7). Upper body physical performance was assessed by handgrip strength, and lower body physical performance was assessed by the Short Physical Performance Battery. Chi-square tests and multivariable models were used to assess the crude and adjusted associations, respectively, between the studied risk factors and depression and/or anxiety. The main outcome measures were elevated depressive symptoms ≥16 on the CES-D, and/or elevated anxiety symptoms >10 on the GAD-7 score."