"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Exposure to acetaminophen in the womb may increase a child’s risk for attention deficit/hyperactivity disorder and autism spectrum disorder, suggests a study funded by the National Institutes of Health and the Agency for Health Care Research and Quality. The study was conducted by Xiaobing Wang, M.D., of the Johns Hopkins University Bloomberg School of Public Health, Baltimore, and colleagues. It appears in JAMA Psychiatry. Attention deficit/hyperactivity disorder (ADHD) is marked by a pattern of hyperactivity and impulsive behavior. Autism spectrum disorder (ASD) is a complex developmental disorder that affects how a person behaves, interacts with others and learns. Researchers analyzed data from the Boston Birth Cohort, a long-term study of factors influencing pregnancy and child development. They collected umbilical cord blood from 996 births and measured the amount of acetaminophen and two of its byproducts in each sample. By the time the children were an average of 8.9 years, 25.8% had been diagnosed with ADHD only, 6.6% with ASD only and 4.2% with ADHD and ASD. The researchers classified the amount of acetaminophen and its byproducts in the samples into thirds, from lowest to highest. Compared to the lowest third, the middle third of exposure was associated with about 2.26 times the risk for ADHD. The highest third of exposure was associated with 2.86 times the risk. Similarly, ASD risk was higher for those in the middle third (2.14 times) and highest third (3.62 times). The authors conclude that their results support earlier studies linking acetaminophen exposure in the womb with ADHD and ASD and underscore the need for additional research. The U.S. Food and Drug Administration urges careful consideration before using any pain-relieving medication during pregnancy. NIH funding for the study was provided by the Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD), the National Institute of Allergy and Infectious Diseases and the National Institute of Environmental Health Sciences. Association of cord plasma biomarkers of in utero acetaminophen exposure with risk of attention deficit/hyperactivity disorder and autism spectrum disorder in childhood Importance  Prior studies have raised concern about maternal acetaminophen use during pregnancy and increased risk of attention-deficit/hyperactivity disorder (ADHD) and autism spectrum disorder (ASD) in their children; however, most studies have relied on maternal self-report. Objective  To examine the prospective associations between cord plasma acetaminophen metabolites and physician-diagnosed ADHD, ASD, both ADHD and ASD, and developmental disabilities (DDs) in childhood. Design, Setting, and Participants  This prospective cohort study analyzed 996 mother-infant dyads, a subset of the Boston Birth Cohort, who were enrolled at birth and followed up prospectively at the Boston Medical Center from October 1, 1998, to June 30, 2018. Main Outcomes and Measures  Physician-diagnosed ADHD, ASD, and other DDs as documented in the child’s medical records. Conclusions and Relevance  Cord biomarkers of fetal exposure to acetaminophen were associated with significantly increased risk of childhood ADHD and ASD in a dose-response fashion. Our findings support previous studies regarding the association between prenatal and perinatal acetaminophen exposure and childhood neurodevelopmental risk and warrant additional investigations."