"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Adult and adolescent cannabis users are no more likely than non-users to lack motivation or be unable to enjoy life’s pleasure, finds a new study led by UCL researchers. The researchers say their findings, published in the International Journal of Neuropsychopharmacology, suggests there is no scientific basis for media stereotypes of ‘lazy’ cannabis users. Cannabis users also show no difference in motivation for rewards, pleasure taken from rewards, or the brain’s response when seeking rewards, compared to non-users. Cannabis is the third most commonly used controlled substance worldwide, after alcohol and nicotine. A 2018 report from the NHS Digital Lifestyles Team stated that almost one in five (19%) of 15-year-olds in England had used cannabis in the previous 12 months, while in 2020 the National Institute on Drug Abuse reported the proportion in the United States to be 28% of 15-16-year-olds. At the same time, there has been considerable concern of the potential impact of cannabis use on the developing brain and that using cannabis during adolescence might have a damaging effect at an important time in an individual’s life. A team led by scientists at UCL, the University of Cambridge and the Institute of Psychiatry, Psychology & Neuroscience at King’s College London carried out a study examining whether cannabis users show higher levels of apathy (loss of motivation) and anhedonia (loss of interest in or pleasure from rewards) when compared to controls and whether they were less willing to exert physical effort to receive a reward. The research was part of the CannTEEN study, based at the UCL Clinical Psychopharmacology Unit.* The team recruited 274 adolescent and adult cannabis users who had used cannabis at least weekly over the past three months, with an average of four days per week, and matched them with non-users of the same age and gender. Participants completed questionnaires to measure anhedonia, asking them to rate statements such as “I would enjoy being with family or close friends”. They also completed questionnaires to measure their levels of apathy, which asked them to rate characteristics such as how interested they were in learning new things or how likely they were to see a job through to the end. Cannabis users scored slightly lower than non-users on anhedonia – in other words, they appeared better able to enjoy themselves – but there was no significant difference when it came to apathy. The researchers also found no link between frequency of cannabis use and either apathy or anhedonia in the people who used cannabis. Lead author, PhD candidate Martine Skumlien (UCL Psychology & Language Sciences and University of Cambridge), said: “We were surprised to see that there was really very little difference between cannabis users and non-users when it came to lack of motivation or lack of enjoyment, even among those who used cannabis every day. This is contrary to the stereotypical portrayal we see on TV and in movies.” In general, adolescents tended to score higher than adults on anhedonia and apathy in both user and non-user groups, but cannabis use did not augment this difference. Co-author Dr Will Lawn (UCL Psychology & Language Sciences and King’s College London) said: “There’s been a lot of concern that cannabis use in adolescence might lead to worse outcomes than cannabis use during adulthood. But our study, one of the first to directly compare adolescents and adults who use cannabis, suggests that adolescents are no more vulnerable than adults to the harmful effects of cannabis on motivation, the experience of pleasure, or the brain’s response to reward. “In fact, it seems cannabis may have no link – or at most only weak associations – with these outcomes in general. However, we need studies that look for these associations over a long period of time to confirm these findings.” Just over half of participants also carried out a number of behavioural tasks. The first of these assessed physical effort. Participants were given the option to perform button-presses in order to win points, which were later exchanged for chocolates or sweets to take home. There were three difficulty levels and three reward levels; more difficult trials required faster button pressing. On each trial the participant could choose to accept or reject the offer; points were only accrued if the trial was accepted and completed. In a second task, measuring how much pleasure they received from rewards, participants were first told to estimate how much they wanted to receive each of three rewards (30 seconds of one of their favourite songs, one piece of chocolate or a sweet, and a £1 coin) on a scale from ‘do not want at all’ to ‘intensely want’. They then received each reward in turn and were asked to rate how pleasurable they found them on a scale from ‘do not like at all’ to ‘intensely like’. The researchers found no difference between users and non-users or between age groups on either the physical effort task or the real reward pleasure task, confirming evidence from other studies that found no, or very little, difference. Skumlien added: “We’re so used to seeing ‘lazy stoners’ on our screens that we don’t stop to ask whether they’re an accurate representation of cannabis users. Our work implies that this is in itself a lazy stereotype, and that people who use cannabis are no more likely to lack motivation or be lazier than people who don’t. “Unfair assumptions can be stigmatising and could get in the way of messages around harm reduction. We need to be honest and frank about what are and are not the harmful consequences of drug use.” Earlier this year, the team published a study that used functional magnetic resonance imaging (fMRI) to look at brain activity in the same participants as they took part in a brain imaging task measuring reward processing.** The task involved participants viewing orange or blue squares while in the scanner. The orange squares would lead to a monetary reward, after a delay, if the participant made a response. The researchers used this set up to investigate how the brain responds to rewards, focusing in particular on the ventral striatum, a key region in the brain’s reward system. They found no relationship between activity in this region and cannabis use, suggesting that cannabis users had similar reward systems as non-users. Co-author Professor Barbara Sahakian (University of Cambridge) said: “Our evidence indicates that cannabis use does not appear to have an effect on motivation for recreational users. The participants in our study included users who took cannabis daily and they were no more likely to lack motivation. However, we cannot rule out the possibility that greater use, as seen in some people with cannabis-use disorder, has an effect. “Until we have future research studies that follow adolescent users, starting from onset through to young adulthood, and which combine measures of motivation and brain imaging, we cannot determine for certain that regular cannabis use won’t negatively impact motivation and the developing brain.” Funding: This research was funded by the Medical Research Council with additional support from the Aker Foundation, National Institute for Health Research and Wellcome. Anhedonia, apathy, pleasure, and effort-based decision-making in adult and adolescent cannabis users and controls Cannabis use may be linked with anhedonia and apathy. However, previous studies have shown mixed results and few have examined the association between cannabis use and specific reward sub-processes. Adolescents may be more vulnerable to harmful effects of cannabis than adults. This study investigated (1) the association between non-acute cannabis use and apathy, anhedonia, pleasure, and effort-based decision-making for reward, and (2) whether these relationships were moderated by age-group. We used data from the ‘CannTeen’ study. Participants were 274 adult (26-29 years) and adolescent (16-17 years) cannabis users (1-7 days/week use in the past three months), and gender- and age-matched controls. Anhedonia was measured with the Snaith-Hamilton Pleasure Scale (n=274), and apathy was measured with the Apathy Evaluation Scale (n=215). Effort-based decision-making for reward was measured with the Physical Effort task (n=139), and subjective wanting and liking of rewards was measured with the novel Real Reward Pleasure task (n=137). Controls had higher levels of anhedonia than cannabis users (F1,258=5.35, p=.02, ηp2=.02). There were no other significant effects of User-Group and no significant User-Group*Age-Group interactions. Null findings were supported by post hoc Bayesian analyses. Our results suggest that cannabis use at a frequency of three to four days per week is not associated with apathy, effort-based decision-making for reward, reward wanting, or reward liking in adults or adolescents. Cannabis users had lower anhedonia than controls, albeit at a small effect size. These findings are not consistent with the hypothesis that non-acute cannabis use is associated with amotivation."