"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Conspiracy theories and pseudoscientific claims refuting the facts around Zika virus vaccines could be putting vulnerable people at risk, according to a new study published in Vaccine. By analyzing social media in real time, researchers were able to identify conversations about Zika virus vaccines and pinpoint the conspiracy theories being discussed. The researchers behind the study, from George Washington University, Johns Hopkins University and the University of Georgia in the US, say health authorities could make use of their real-time social media monitoring method to keep track of and respond to conspiracy theories that could harm public health. Zika virus is found in Asia, Africa and South America, with Brazil and neighboring countries seeing a significant rise in cases in recent months. Spread by mosquitos and through sexual intercourse, Zika virus has also been linked to babies being born with small heads and brains — a condition called microcephaly. There is still uncertainty around the origin and effects of Zika virus. Because of this, it has been subject to many conspiracy theories and pseudo-scientific claims. These claims, while lacking authority and easily disproven, can have a lasting effect on people’s health-related decisions. One such pseudoscientific claim was that microcephaly is caused by the MMR vaccine and pharmaceutical companies are blaming Zika virus in order to profit from selling Zika vaccines. If people who are concerned and searching for information about Zika come across this story, they may be led to avoid vaccination and distrust health authorities. “Once people have made up their minds about something it’s hard for them to change their opinions,” said lead author Prof. Mark Dredze from Johns Hopkins University. “I’d find it surprising if this sort of story really had no impact whatsoever, and I can’t imagine it would make people more likely to pursue a healthy response.” To investigate the impact of the claims, the team monitored Twitter in real-time, which meant they could identify conversations as soon as they happened. The method gave them a fast insight into what people were talking about online. They identified nearly 140,000 Tweets between 1 January and 29 April 2016 that contained the keywords “vaccine” and “Zika.” They observed a number of conspiracy theories, or pseudoscientific claims, questioning why governments wanted a vaccine. “Even though the science is relatively clear, we found many conspiracy theories that could be affecting people’s health-related decisions, such as whether to vaccinate,” said corresponding author Prof. David Broniatowski from George Washington University. “Unfortunately, the people most affected are from the most vulnerable communities, with little access to the facts.” The researchers say public health authorities must address people’s concerns and debunk unscientific claims if they are to ensure a vaccine is effective. One way to do this, they say, is using their method of tracking conversations on social media. The method cuts the time it takes between the researcher wondering what people are talking about and them finding out, potentially making it much faster for a public health response to be mounted. “Shortly after Zika rose to prominence, we were able to track these conversations very quickly using our social media monitoring method,” said Prof. Broniatowski. “This is a promising approach to the fast response to disease, and could help counteract the negative impact of these conspiracy theories in future.” Development of the Zika virus vaccine is in its early stages, but there is already cause for concern regarding the success of the eventual vaccination campaign. Evidence suggests the public is skeptical of the development and approval process for vaccines. Extreme media attention, which Zika has already received, can make people concerned about both the disease and the vaccine. We need only look back to the 2009-2010 H1N1 pandemic to find vaccine similar skepticism. “Zika vaccine misconceptions: A social media analysis” by Mark Dredze, David A. Broniatowski, and Karen M. Hilyard in Vaccine. Published online May 20 2016 doi:10.1016/j.vaccine.2016.05.008"