"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Compared to the general population, people with severe mental illness, including schizophrenia, have higher levels of cardiovascular-related mortality, and that association has become stronger over recent decades, according to a new study publishing April 19th in PLOS Medicine by Amanda Lambert of the University of Birmingham, UK, and colleagues. Previous research has identified higher incidence and mortality from cardiovascular disease in people with severe mental illness, but it was not known whether that association has changed over time. The new study involved a systemic review and meta-analysis of 108 previous studies including over 30 million participants in high-income countries, all aged 16 to 65 years of age at onset of psychiatric disorder. The study found that, overall, the cardiovascular-related mortality rate for people with severe mental illness is about twice that of the general population (SMR 1.96, 95% CI: 1.61–2.39, p<0.001 for schizophrenia). People with schizophrenia are at greater risk than those with bipolar disorder, but the disparity exists across all types of severe mental illness and both cerebrovascular and cardiac mortality. For people with schizophrenia, the pooled hazard ratio/rate ratio for coronary heart disease was 1.8 (95% CI: 1.44–2.24, p<0.001) compared to controls and the pooled standardized mortality ratio for cerebrovascular accidents was 1.93 (95% CI: 1.63–2.28, p<0.001). For both schizophrenia and bipolar disorder, the association with cardiovascular-related mortality grew stronger between the 1970s and the 2000s. For instance, the hazard ratio/rate ratio for mortality from coronary heart disease in people with schizophrenia in the 1990s compared with the 1980s was 1.61 (95% CI: 1.14–2.28, p=0.014). It was not possible to explore all possible confounders, such as smoking and obesity, and there was also considerable heterogeneity between the studies included in the meta-analysis. More research is needed to understand the reasons for the higher morbidity risk and to assess why it may have been worsening in recent decades. “The increased relative risk of CVD diagnosis in more recent decades may be a result of disparity in smoking prevalence between people with SMI and the general population or increased use of antipsychotics. The changes since the 1990s approximately coincide with the release of newer, second-generation antipsychotics which are known to have worse metabolic effects,” the authors say. Lambert adds, “Our systematic review and meta-analysis of over 100 studies has confirmed a strong association between severe mental illness and cardiovascular disease which became stronger in the 1990s and 2000s.” Funding: This report presents independent research funded by the National Institute for Health and Care Research (NIHR). AML and TM are supported by the NIHR Applied Research Collaboration (ARC) West Midlands. HMP (NIHR Academic Clinical Lectureship) was funded by the NIHR during some of this research. MJP was supported by the NIHR Birmingham Biomedical Research Centre at the University Hospitals Birmingham NHS Foundation Trust and the University of Birmingham. The funders had no role in study design, data collection and analysis, decision to publish, or preparation of the manuscript. Temporal trends in associations between severe mental illness and risk of cardiovascular disease: A systematic review and meta-analysis Severe mental illness (SMI; schizophrenia, bipolar disorders (BDs), and other nonorganic psychoses) is associated with increased risk of cardiovascular disease (CVD) and CVD-related mortality. To date, no systematic review has investigated changes in population level CVD-related mortality over calendar time. It is unclear if this relationship has changed over time in higher-income countries with changing treatments. To address this gap, a systematic review was conducted, to assess the association between SMI and CVD including temporal change. Seven databases were searched (last: November 30, 2021) for cohort or case–control studies lasting ≥1 year, comparing frequency of CVD mortality or incidence in high-income countries between people with versus without SMI. No language restrictions were applied. Random effects meta-analyses were conducted to compute pooled hazard ratios (HRs) and rate ratios, pooled standardised mortality ratios (SMRs), pooled odds ratios (ORs), and pooled risk ratios (RRs) of CVD in those with versus without SMI. Temporal trends were explored by decade. Subgroup analyses by age, sex, setting, world region, and study quality (Newcastle–Ottawa scale (NOS) score) were conducted. The narrative synthesis included 108 studies, and the quantitative synthesis 59 mortality studies (with (≥1,841,356 cases and 29,321,409 controls) and 28 incidence studies (≥401,909 cases and 14,372,146 controls). The risk of CVD-related mortality for people with SMI was higher than controls across most comparisons, except for total CVD-related mortality for BD and cerebrovascular accident (CVA) for mixed SMI. Estimated risks were larger for schizophrenia than BD. Pooled results ranged from SMR = 1.55 (95% confidence interval (CI): 1.33 to 1.81, p < 0.001), for CVA in people with BD to HR/rate ratio = 2.40 (95% CI: 2.25 to 2.55, p < 0.001) for CVA in schizophrenia. For schizophrenia and BD, SMRs and pooled HRs/rate ratios for CHD and CVD mortality were larger in studies with outcomes occurring during the 1990s and 2000s than earlier decades (1980s: SMR = 1.14, 95% CI: 0.57 to 2.30, p = 0.71; 2000s: SMR = 2.59, 95% CI: 1.93 to 3.47, p < 0.001 for schizophrenia and CHD) and in studies including people with younger age. The incidence of CVA, CVD events, and heart failure in SMI was higher than controls. Estimated risks for schizophrenia ranged from HR/rate ratio 1.25 (95% CI: 1.04 to 1.51, p = 0.016) for total CVD events to rate ratio 3.82 (95% CI: 3.1 to 4.71, p < 0.001) for heart failure. Incidence of CHD was higher in BD versus controls. However, for schizophrenia, CHD was elevated in higher-quality studies only. The HR/rate ratios for CVA and CHD were larger in studies with outcomes occurring after the 1990s. Study limitations include the high risk of bias of some studies as they drew a comparison cohort from general population rates and the fact that it was difficult to exclude studies that had overlapping populations, although attempts were made to minimise this. In this study, we found that SMI was associated with an approximate doubling in the rate ratio of CVD-related mortality, particularly since the 1990s, and in younger groups. SMI was also associated with increased incidence of CVA and CHD relative to control participants since the 1990s. More research is needed to clarify the association between SMI and CHD and ways to mitigate this risk."