"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n About 1 in 9 mothers suffers from maternal depression, which can affect the mother-infant bond as well as infant development. Touch plays an important role in an infant’s socio-emotional development. Mothers who are depressed are less likely to provide their babies with soothing touch, less able to detect changes in facial expressions, and more likely to have trouble regulating their own emotions. In addition, infants of depressed mothers exhibit similar brain functioning patterns as their depressed mothers, which also are linked to temperament characteristics. Infants of depressed mothers are at a high risk of atypical and potentially dysregulated social interaction. A first-of-its-kind study by researchers at Florida Atlantic University’s Charles E. Schmidt College of Science examined the developing mother-infant relationship by studying feeding method (breastfeeding and/or bottle-feeding) and affectionate touch patterns in depressed and non-depressed mother-infant dyads as well examining the infant’s electroencephalogram activity (EEG) during development. Affectionate touch was coded during the mother-infant feeding context and included stroking, massaging and caressing initiated by either mother or infant. For the study, researchers evaluated 113 mothers and their infants and assessed maternal depressive symptoms, feeding and temperament or mood. They collected EEG patterns (asymmetry and left and right activity) from infants at 1 and 3 months old and videotaped mother-infant dyads during feeding to assess affectionate touch patterns in both mother and baby. They specifically focused on alterations in EEG activation patterns in infants across development to determine whether feeding and maternal depression are interactively related to changes in resting frontal EEG asymmetry and power. Data from EEG activity, published in the journal Neuropsychobiology, revealed that mother-infant affectionate touch differed as a function of mood and feeding method (breastfeeding vs. bottle-feeding), affecting outcomes for infants of depressed mothers compared to non-depressed mothers. Researchers observed a reduction in infant touch toward their mothers only with the infants in the depressed and bottle-fed group. Affectionate touch of mothers and infants varied by depression interacting with feeding type, with breastfeeding having a positive effect on both maternal and infant affectionate touch. Infants of depressed and breastfeeding mothers showed neither behavioral nor brain development dysregulation previously found in infants of depressed mothers. “We focused on mother-infant affectionate touch patterns during feeding in our study because touch is a form of mutual interaction established in early infancy, used to communicate needs, soothe, and downregulate stress responses, and because mothers and infants spend a significant amount of time feeding across the first three months postpartum,” said Nancy Aaron Jones, Ph.D., lead author, an associate professor, and director of the FAU WAVES Emotion Laboratory in the Department of Psychology in the Charles E. Schmidt College of Science, and a member of the FAU Brain Institute. “As experience with maternal mood and feeding pervade the infant’s early environment, we chose to examine how these factors interact to affect mother-infant affectionate touch, focusing fastidiously on the key roles of individual variation in temperament and EEG activation patterns.” Asymmetry patterns in certain infant populations, such as those of depressed mothers differ from the asymmetry patterns of typically developing infants and children. While EEG asymmetry measures the balance of the right and left hemisphere activity, infants of depressed mothers exhibit patterns of right frontal asymmetry, due in part to hypoactivation of the left hemisphere within the frontal region. This pattern of brain activation (greater right asymmetry) is similar to the pattern observed in depressed adults and is thought to represent heightened negative affect as well as motor tendencies for withdrawal and inhibited approach behaviors. In addition to the tactile behavior changes, the infants in this study displayed differential brain activation patterns as a function of maternal depression and feeding group status. Not only were the infants’ EEG patterns affected by their mother’s depression status, stable breastfeeding experience also interacted with the depression group to impact EEG patterns across early development. Left frontal asymmetry in infants was associated with having a non-depressed mother and infant care experiences in the form of stable breastfeeding. Left frontal activity has been associated with advancing maturation, positive emotions, as well as higher order processing skills. Notably, EEG patterns of infants of depressed mothers showed right frontal asymmetry; however, shifts to greater left frontal activation (left frontal hyperactivation change) were found in those infants with stable breastfeeding experiences. Analysis from the study also revealed that infant breastfeeding duration and positive temperamental characteristics predicted infant affectionate touch patterns, suggesting that early infant experiences, and more broadly, their underlying neurochemical regulatory processes during feeding could influence the development of infant physiology and behavior, even for infants of depressed mothers. “Ultimately, our study provides evidence that the sensitive caretaking that occurs, even for mothers with postnatal depression in the context of more predominant breastfeeding, may redirect neurophysiological, temperamental, and socio-emotional risk through dyadic tactile experiences across early development,” said Aaron Jones. Study co-authors are Jillian S. Hardin, a senior researcher; Krystal D. Mize, Ph.D., affiliate faculty; and Melannie Platt, a former Ph.D. student, all within the FAU WAVES Emotion Laboratory. Funding: This research was funded by a grant from the National Institute of Mental Health, National Institutes of Health (#MH61888) awarded to Aaron Jones. Source: Florida Atlantic UniversityContact: Gisele Galoustian – Florida Atlantic UniversityImage: The image is in the public domain Affectionate Touch in the Context of Breastfeeding and Maternal Depression Influences Infant Neurodevelopmental and Temperamental Substrates Background: While numerous studies have demonstrated maternal depression’s influence on infant brain development, few studies have examined the changes that occur as a consequence of co-occurring experiential factors that affect quality of mother and infant affectionate touch as well as infant temperament and neurophysiological systems. The aim of the study was to examine the interactive effects of maternal depression and breastfeeding on mother and infant affectionate touch and infant temperament and cortical maturation patterns across early development.  Methods: 113 mothers and their infants participated when infants were 1 and 3 months of age. Questionnaires to assess maternal depressive symptoms, feeding, and temperament were completed. Tonic EEG patterns (asymmetry and left and right activity) were collected and the dyads were video-recorded during feeding to assess mother and infant affectionate touch patterns.  Results: Data analysis showed that EEG activity and mother-infant affectionate touch differed as a function of mood and feeding method. Notably, only infants of depressed mothers that bottle-fed showed right frontal EEG asymmetry and attenuated change in the left frontal region across 3 months. Breastfeeding positively impacted affectionate touch behaviors and was associated with increased left and decreased right frontal EEG activation even for depressed groups. Furthermore, a model incorporating physiology, maternal depression, touch, temperament, and feeding indicated significant prediction for infant affectionate touch (with breastfeeding and affectively positive temperament demonstrating the strongest prediction).  Con­clusion: The findings suggest that breastfeeding and the infant’s positive temperament influence mother-infant affectionate touch patterns and result in neuroprotective outcomes for infants, even those exposed to maternal depression within early development."