"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Movies, books and podcasts have popularized the stories of serial killers like Ted Bundy and John Wayne Gacy, but they also have contributed to the longstanding myth that women are incapable of committing such heinous crimes.  According to Marissa Harrison, associate professor of psychology at Penn State Harrisburg, that myth is dead wrong. Harrison has spent years studying the sex differences in serial killers and what motivates a woman to kill, a field that has largely been understudied. Her drive to fill research gaps has culminated in her new book, “Just as Deadly: The Psychology of Female Serial Killers.” “There’s so much rumor and gossip about serial murderers, but the field lacks information on female serial killers,” said Harrison. “I’m a psychological scientist, a data-wrangler. My book presents a psychological science approach to understanding the minds of female serial killers.” An expert on evolutionary psychology and behavioral neuroscience, Harrison discusses what makes female serial killers so dangerous in the following Q&A. Harrison: Let’s start with motives. For females, the most common is financial gain, whereas for men it’s often sexual gain. The ways in which they kill also differ. Women’s primary means are poison, and men’s are asphyxiation. Men are far more likely to target a stranger and to have stalked their victim; women are more likely to target somebody familiar to them and are more than twice as likely to have murdered a spouse or partner. They tend to target the vulnerable — elderly people, ill people or children. Females tend to have been married at least once; males tend to be single at the time of first crime. Males tend to have a high school education or less; females tend to have some college or more. As for the media’s treatment of serial murderers, my team’s statistical analysis found that the nickname assigned to female serial killers is more likely to convey their gender, like Tiger Woman, versus calling a man the BTK (bind, torture, kill) Killer. Harrison: What surprised me was how frequently these individuals were victimized as children or adolescents and the frequency of the trauma. To be clear, I feel much more compassion for the victims. But, the serial killers whose cases I outline were often sexually molested, so how do you not have compassion for that? It made me question if they had received the mental health help that they deserved, maybe they wouldn’t have become murderers. One of the most heinous instances I write about is a woman named Martha Patty Cannon. She killed men, women and children. She kidnapped free people and sold them into slavery. She beat children to death with logs. Once, a child sneezed by her and she threw the child into a fire. Reading her history, which is sparse, I went back to newspapers from the late 1700s to early 1800s. She was violated by her father, and he was executed by hanging. Think about what a taboo subject that was back then, and that people knew this happened and they hanged the father. It must have been known that he abused her, and the abuse must have been terrible. Harrison: My colleagues and I came up with a composite based on statistics. She’s probably white, married at least once, maybe multiple times. She’s probably in her 20s or 30s, likely middle class, a Christian, displays at least average intelligence and has average or above average attractiveness. She is probably employed legally, perhaps in health care or a related field. In fact, we found that 39% of female serial killers were nurses or health care workers. They might have a history of abuse or a recent crisis. And at least one murder will occur in a suburban area. The people familiar to her are at most risk, especially children, the ill and the elderly. Most likely she murders via poisoning or asphyxiation, and those methods would mimic natural death to people who aren’t really suspecting her. Harrison: Serial murder, in any instance, is shocking. I went into the book knowing the crimes I would find. The shock that I experienced was, we know hindsight is 20-20, but how did nobody see what was happening in some of these cases? In the book I include the case of Marybeth Tinning. All nine of her children — born between the 1960s and ‘80s — died. The authorities think she killed at least eight of them. They suspect her first child died in unfortunate circumstances, but not the rest.  What shocked me was, OK, now she has three dead children. OK, here’s the fourth. OK, here’s the fifth presented to a local hospital. Some of the media reported that people were calling a hotline saying, aren’t you going to do something? People noticed what was going on, the shock was how long it took the authorities to act. Authorities think she probably had ‘Munchausen syndrome by proxy,’ that she killed the babies for attention. Harrison: I want readers to know that female serial killers exist. Usually movies, books and podcasts focus on men. The FBI did not recognize female serial killers until the 1990s. They called these crimes sexual killing, and sexual killing is almost always indicative of a male murderer. But there are well-known women who murdered far more victims than men did. Jolly Jane Toppan was a nurse in Boston in the late 1800s. She killed at least 30 people, but she told the authorities that she thought she killed close to 100. The authorities have no idea how many people Belle Gunness, a farmer from Indiana, killed. They dug up her farm and in the hog pit found the remains of as many as 100 victims. Women commit murder, and they get away with it. Harrison: My team’s research shows that for female and male serial killers, there is a good chance that mental illness is involved. For males, it’s highly likely; for females, our research showed about 40% demonstrated evidence of mental illness. If instances of mental illness and child abuse continually appear in the histories of these women, maybe mental illness awareness and treatment could prevent some future deaths. Also, I learned on my travels that life doesn’t work like the show “CSI.” Local police and detectives lack the resources for the type of testing depicted on TV. So, if a series of murders happens, let’s get investigators more resources to address and solve the crimes. It might prevent future victimization."