"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Exercise and a healthy diet in childhood leads to adults with bigger brains and lower levels of anxiety, according to new UC Riverside research in mice. Though diet and exercise are consistently recommended as ways to promote health, this study is the first to examine the long-lasting, combined effects of both factors when they are experienced early in life. “Any time you go to the doctor with concerns about your weight, almost without fail, they recommend you exercise and eat less,” said study lead and UCR physiology doctoral student Marcell Cadney. “That’s why it’s surprising most studies only look at diet or exercise separately. In this study, we wanted to include both.” The researchers determined that early-life exercise generally reduced anxious behaviors in adults. It also led to an increase in adult muscle and brain mass. When fed “Western” style diets high in fat and sugar, the mice not only became fatter, but also grew into adults that preferred unhealthy foods. These findings have recently been published in the journal Physiology and Behavior. To obtain them, the researchers divided the young mice into four groups—those with access to exercise, those without access, those fed a standard, healthy diet and those who ate a Western diet. Mice started on their diets immediately after weaning, and continued on them for three weeks, until they reached sexual maturity. After an additional eight weeks of “washout,” during which all mice were housed without wheels and on the healthy diet, the researchers did behavioral analysis, measured aerobic capacity, and levels of several different hormones. One of those they measured, leptin, is produced by fat cells. It helps control body weight by increasing energy expenditure and signaling that less food is required. Early-life exercise increased adult leptin levels as well as fat mass in adult mice, regardless of the diet they ate. Previously, the research team found that eating too much fat and sugar as a child can alter the microbiome for life, even if they later eat healthier. Going forward, the team plans to investigate whether fat or sugar is more responsible for the negative effects they measured in Western-diet-fed mice. “Our findings may be relevant for understanding the potential effects of activity reductions and dietary changes associated with obesity,” said UCR evolutionary physiologist Theodore Garland. In other words, getting a jump start on health in the early years of life is extremely important, and interventions may be even more critical in the wake of the pandemic. “During the COVID-19 lockdowns, particularly in the early months, kids got very little exercise. For many without access to a park or a backyard, school was their only source of physical activity,” Cadney said. “It is important we find solutions for these kids, possibly including extra attention as they grow into adults.” Given that exercise was also shown to reduce adult anxiety, Cadney believes children who face these challenges may face unique physical and mental health issues as they become adults in the coming decade. Effects of early-life exposure to Western diet and voluntary exercise on adult activity levels, exercise physiology, and associated traits in selectively bred High Runner mice Exercise behavior is under partial genetic control, but it is also affected by numerous environmental factors, potentially including early-life experiences whose effects persist into adulthood. We studied genetic and early-life environmental effects on wheel-running behavior in a mouse model that includes four replicate high runner (HR) lines selectively bred for increased voluntary wheel running as young adults and four non-selected control (C) lines. In a full factorial design, mice from each line were granted wheel access or not and administered either standard or Western diet (WD) from weaning (3 weeks old) to 6 weeks of age (sexual maturity). In addition to acute effects, after a washout period of 8 weeks (∼6 human years) in which all mice had standard diet and no wheel access, we found both beneficial and detrimental effects of these early-life exposures. During the first week of treatments, WD increased distance run by 29% in C mice and 48% in HR mice (significant Diet × Linetype interaction), but diet effects disappeared by the third week. Across the three weeks of juvenile treatment, WD significantly increased fat mass (with lean mass as a covariate). Tested as adults, early-life exercise increased wheel running of C mice but not HR mice in the first week. Early-life exercise also reduced adult anxiety-like behavior and increased adult fasted blood glucose levels, triceps surae mass, subdermal fat pad mass, and brain mass, but decreased heart ventricle mass. Using fat mass as a covariate, early-life exercise treatment increased adult leptin concentration. In contrast, early-life WD increased adult wheel running of HR mice but not C mice. Early-life WD also increased adult lean mass and adult preference for Western diet in all groups. Surprisingly, early-life treatment had no significant effect on adult body fat or maximal aerobic capacity (VO2max). No previous study has tested for combined or interactive effects of early-life WD and exercise. Our results demonstrate that both factors can have long-lasting effects on adult voluntary exercise and related phenotypes, and that these effects are modulated by genetic background. Overall, the long-lasting effects of early-life exercise were more pervasive than those of WD, suggesting critical opportunities for health intervention in childhood habits, as well as possible threats from modern challenges. These results may be relevant for understanding potential effects of activity reductions and dietary changes associated with the obesity epidemic and COVID-19 pandemic."