"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n A new Tel Aviv University study finds that gene deletion or deficiency in neurons is responsible for the abnormal hypersocial behavior associated with Williams syndrome (WS), a rare disorder affecting 1 in 10,000 people around the world. The research demonstrates that the lack of the general transcription factor gene, Gtf2i, causes deficits in the myelin sheaths in mouse models of WS. Myelin sheaths are the “insulating tape” surrounding axons; axons carry electrical impulses in neurons, enabling them to communicate with each other. According to the study, these deficits along the myelin sheaths, which protect the brain’s electrical signaling network, cause the social and behavioral impairments in mouse models of WS and are probably the cause for impairments in many children and adults with WS. The research was led by Dr. Boaz Barak of TAU’s Gershon H. Gordon Faculty of Social Sciences, School of Psychological Sciences and Sagol School of Neuroscience. The bulk of the research was conducted as part of Dr. Barak’s postdoctoral research at Prof. Guoping Feng’s laboratory at the Massachusetts Institute of Technology. It was published in Nature Neuroscience on April 22. WS is a genetic condition that is present at birth and can affect anyone. It is characterized by medical problems, including cardiovascular disease, developmental delays and learning challenges. These often occur side by side with striking verbal abilities, highly social personalities and an affinity for music. “Whereas we know that some autism spectrum disorders are caused by a genetic mutation, we know that 100 percent of WS cases are caused by the deletion of one-half of a pair of about 26 genes,” Dr. Barak says. “In this study, we decided to distil the neuronal role played by a single gene — Gtf2i — by deleting it entirely from excitatory neurons in the mouse forebrain. “We found that this genetic manipulation was enough to induce the symptom known in WS subjects as hypersociability, as well as non-social-related anxiety, fine motor skill deficits and abnormal neuron activity in the brain.” Dr. Barak and his team induced a mutant mouse model with homozygous Gtf2i deletion from forebrain excitatory neurons. They then conducted social and other behavioral experiments on the mice to determine ensuing changes in their behavior. “We placed new objects and unfamiliar mice in a novel arena to see how our mutant mice would respond,” Dr. Barak says. “Sure enough, the mutant mice preferred to interact with the ‘stranger’ mice much more than the control mice preferred, demonstrating increased social preference, like most WS subjects.” Mutant mice also showed increased levels of non-social-related anxiety and deficits in fine motor skills. Taking the research further, Dr. Barak and colleagues investigated the biological mechanism resulting from the gene deletion by conducting an RNA sequencing of the genes in the cortex of the mice. “We found that 70 percent of the genes significantly downregulated by the neuronal Gtf2i deletion were related to myelin,” says Dr. Barak. Dr. Barak’s group also found that myelin thickness was significantly reduced in the mutant mice and that the cells that synthetize myelin, called oligodendrocytes, were significantly lower in number in the mutant mice. These findings were further validated in human tissue samples from subjects who had WS. “If we know what’s wrong, we know what we need to do in order to fix it. Myelination abnormalities are known to be involved in the pathology of other diseases like multiple sclerosis (MS). Knowing this, we can consider repurposing the therapies used to treat MS patients, for example, to treat WS patients.” To test their hypothesis, the researchers tested two FDA-approved drugs used to treat MS on their mutant mice. One of the drugs, 4-AP, blocked the axonal electrical signal leakage and normalized the signal conduction and behavior. Another drug, clemastine, increased the differentiation of precursor cells into myelinating oligodendrocytes, which normalized the thickness of the myelin sheaths and behavior. “After the myelin sheaths normalized, we found that the mutant mice’s social behavior normalized as well,” Dr. Barak says. “We now understand what is happening mechanistically on multiple layers and aspects of the myelination properties to the brains of WS patients.” Dr. Barak now hopes to conduct clinical trials on WS patients to test these drugs. “If we understand how to control myelination abnormalities, perhaps our understanding can help WS, MS and even certain autism patients,” Dr. Barak concludes. Neuronal deletion of Gtf2i, associated with Williams syndrome, causes behavioral and myelin alterations rescuable by a remyelinating drug Williams syndrome (WS), caused by a heterozygous microdeletion on chromosome 7q11.23, is a neurodevelopmental disorder characterized by hypersociability and neurocognitive abnormalities. Of the deleted genes, general transcription factor IIi (Gtf2i) has been linked to hypersociability in WS, although the underlying mechanisms are poorly understood. We show that selective deletion of Gtf2i in the excitatory neurons of the forebrain caused neuroanatomical defects, fine motor deficits, increased sociability and anxiety. Unexpectedly, 70% of the genes with significantly decreased messenger RNA levels in the mutant mouse cortex are involved in myelination, and mutant mice had reduced mature oligodendrocyte cell numbers, reduced myelin thickness and impaired axonal conductivity. Restoring myelination properties with clemastine or increasing axonal conductivity rescued the behavioral deficits. The frontal cortex from patients with WS similarly showed reduced myelin thickness, mature oligodendrocyte cell numbers and mRNA levels of myelination-related genes. Our study provides molecular and cellular evidence for myelination deficits in WS linked to neuronal deletion of Gtf2i."