"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n In a study to be published online February 2 in Nature Communications, scientists from the Icahn School of Medicine at Mount Sinai describe an extensive analysis of novel grape-derived compounds, dihydrocaffeic acid (DHCA) and malvidin-3′-O-glucoside (Mal-gluc),which might be developed as therapeutic agents for the treatment of depression. The study results indicate that these natural compounds may attenuate depression by targeting newly discovered underlying mechanisms of the disease. According to the U.S. Centers for Disease Control and Prevention, each year approximately 16 million individuals in the United States have a major depressive episode. Conventional pharmacological treatments are estimated to produce temporary remission in less than 50 percent of patients, and they are often associated with severe adverse effects. Thus, there is an urgent need for a wider spectrum of novel therapeutics. Depression is associated with a multitude of pathological processes, including inflammation of the peripheral immune system, a set of biological structures and processes in the lymph nodes and other tissues that protect against disease and abnormalities involving synapses, the structures that permit neurons to pass an electrical or chemical signal to other neurons. However, currently available antidepressants are largely restricted to targeting the systems that regulate serotonin, dopamine, and other related neurotransmitters, and these treatments do not specifically address inflammation and synaptic maladaptations that are now known to be associated with MDD. Previous research has found that grape-derived polyphenols have some efficacy in modulating aspects of depression, yet the mechanisms of action had largely remained unknown until now. The new study, led by Giulio Maria Pasinetti, PhD, Saunders Professor of Neurology, and a team of investigators from the Center for Integrative Molecular Neuroresilience at the Icahn School of Medicine at Mount Sinai, found that a bioactive dietary polyphenol preparation–a combination of three grape-derived polyphenol products, including a select Concord grape juice, a select grape seed extract, and trans-resveratrol–was effective in promoting resilience against stress-induced depression in mice. Specifically, researchers found that DHCA and Mal-gluc can promote resilience in mouse models of depression by modulating inflammation and synaptic plasticity, respectively. DHCA reduces interleukin 6 (IL-6), a pro-inflammatory substance secreted by T cells and macrophages to stimulate immune response, by epigenetically modulating the non-coding sequence of the IL-6 gene. Mal-gluc modulates histone acetylation of the Rac1 gene and allows transcription activators to access the DNA for increased transcription in the brain, which influences the expression of genes responsible for synaptic plasticity. Researchers also demonstrated that DHCA/Mal-gluc treatment was effective in attenuating depression-like phenotypes in a mouse model of increased systemic inflammation induced by transplantation of cells from the bone marrow of stress-susceptible mice. “Our research shows that combination treatment with the two compounds can promote resilience against stress-mediated depression-like phenotypes by modulating systemic inflammatory responses and brain synaptic plasticity in a mouse model of depression,” says Jun Wang, PhD, Associate Professor of the Department of Neurology and first author on the paper. The Mount Sinai study provides, for the first time, novel preclinical evidence supporting the targeting of multiple key disease mechanisms through DNA epigenetic modification for the treatment of depression. This study strongly supports the need to test and identify novel compounds that target alternative pathologic mechanisms, such as inflammation and synaptic maladaptation, for individuals who are resistant to currently available treatment. “Our approach to use a combination treatment of DHCA and Mal-gluc to simultaneously inhibit peripheral inflammation and modulate synaptic plasticity in the brain works synergistically to optimize resilience against chronic stress-induced depression-like phenotypes,” said Dr. Pasinetti. “The discovery of these new, natural grape-derived polyphenol compounds targeting cellular and molecular pathways associated with inflammation may provide an effective way to treat a subset of people with depression and anxiety, a condition that affects so many people.” Researchers from Rutgers, The State University of New Jersey and the University of North Texas contributed to this research. Funding: The study was supported by the National Institutes of Health National Center for Complementary and Integrative Health and The Office of Dietary Supplements. Epigenetic modulation of inflammation and synaptic plasticity promotes resilience against stress in mice Major depressive disorder is associated with abnormalities in the brain and the immune system. Chronic stress in animals showed that epigenetic and inflammatory mechanisms play important roles in mediating resilience and susceptibility to depression. Here, through a high-throughput screening, we identify two phytochemicals, dihydrocaffeic acid (DHCA) and malvidin-3′-O-glucoside (Mal-gluc) that are effective in promoting resilience against stress by modulating brain synaptic plasticity and peripheral inflammation. DHCA/Mal-gluc also significantly reduces depression-like phenotypes in a mouse model of increased systemic inflammation induced by transplantation of hematopoietic progenitor cells from stress-susceptible mice. DHCA reduces pro-inflammatory interleukin 6 (IL-6) generations by inhibiting DNA methylation at the CpG-rich IL-6 sequences introns 1 and 3, while Mal-gluc modulates synaptic plasticity by increasing histone acetylation of the regulatory sequences of the Rac1 gene. Peripheral inflammation and synaptic maladaptation are in line with newly hypothesized clinical intervention targets for depression that are not addressed by currently available antidepressants."