"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n It might be, according to a new study from the University of Houston’s Computational Physiology Lab. UH Professor Ioannis Pavlidis and his team of researchers took a look at why some drivers can stay cool behind the wheel while others keep getting more irked. “We call the phenomenon ‘accelerousal.’ Arousal being a psychology term that describes stress. Accelarousal is what we identify as stress provoked by acceleration events, even small ones,” said Pavlidis, who designed the research. According to the professor, the reason for it goes deeper than you might think. “It may be partly due to genetic predisposition,” Pavlidis said. “It was a very consistent behavior, which means, in all likelihood, this is an innate human characteristic.” To reach these conclusions, UH researchers, in collaboration with the Texas A&M Transportation Institute, took a hard look at how individual drivers reacted to common acceleration, speed and steering events on a carefully monitored itinerary. Results appeared in the May 2021 proceedings of ACM CHI, the premier forum on Human-Computer Interaction research. “Thanks to our work, we now have an understanding of accelerousal, a phobia that was hidden in plain sight,” said Tung Huynh, a research assistant with the team. For the study, 11 volunteer drivers were monitored for signs of instantaneous physiological stress during separate half-hour drives along the same route in the same Toyota Sienna minivan. Stress measurements were taken via thermal imaging targeting the drivers’ levels of perinasal perspiration, which is an autonomic (involuntary) facial response reflecting a fight-or-flight reaction. Simultaneously, a computer in the Toyota Sienna functioned like an airplane’s black box, recording the vehicle’s acceleration, speed, brake force and steering. The driving tests were conducted by Texas A&M Transportation Institute researchers under the direction of Dr. Mike Manser, manager of the Institute’s Human Factors Program. When data was crunched at the University of Houston, researchers found about half the participants consistently exhibited peaked stress during periods of commonplace acceleration, such as happens in stop-and-go progress through red lights. The other half showed no notable changes from their baseline measurements. “This has all the characteristics of long-term stressor, with all the health and other implications that this may entail,” Pavlidis said. “The differences were significant, with ‘accelaroused’ participants logging nearly 50% more stress than non-accelaroused ones,” Pavlidis said. “Moreover, psychometric measurements taken through a standardized questionnaire given to every volunteer at the end of the drive revealed that acceleroused drivers felt more overloaded.” The anxious drivers were more exhausted after their drives, in other words, than the calm drivers were after theirs. “This was a clear indication that accelerousal was taking a toll on drivers, and that the drivers were not consciously aware of that,” Pavlidis said. This small-scale study, he suggests, points to the need for deeper research. It also highlights the instrumental role technology could play in understanding human response to demands of driving. Such understanding could not only improve safety on our roads but will also safeguard the long-term health of drivers. “For instance, delivery drivers, which is an expanding class in the current gig economy, are exposed to stop-and-go events all the time. Therefore, delivery drivers who experience accelerousal – and for now, are unaware – could have a way to detect this condition in themselves and account for its long-term stress effects,” Pavlidis explained. These findings will have even more relevance over coming decades, as automotive innovators move toward semi-automated vehicles that could sense and relieve stressed drivers. During the recent tests, great care was taken to equalize the volunteers’ driving experiences. Each drive happened during daylight hours, in clear weather and light traffic over the same 19-kilometer town itinerary (almost 12 miles). Participants were experienced drivers of similar age (18 to 27) and all had normal vision. Where would you score on the accelerousal scale? Watch out for signs, the professor urges, and ask yourself: Does driving wear you out more than it does your friends and family? Source: University of HoustonContact: Sara Strong – University of HoustonImage: The image is in the public domain"