"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Schizophrenia is often diagnosed well into adulthood, typically from the late teens to early 40s. Are there early indicators that could help predict which individuals will go on to develop this serious mental illness? Researchers in clinical psychology and psychiatry have long sought to answer this question. New research by Distinguished Professor Mark F. Lenzenweger at Binghamton University and Weill Cornell Medical College could point the way. In “Schizotypy 17 years on: Psychotic symptoms in midlife,” recently published in the Journal of Abnormal Psychology, Lenzenweger explored the development of psychotic symptoms in 191 individuals with no prior history of psychosis; first assessed in their young adulthood (age 17-18), study participants were assessed a second time in their mid-30s. Lenzenweger found that subtle differences in perception during their late-teen years predicted the development of hallucinations, delusions, and, in some instances, psychosis later in life. These early perceptual distortions included a heightened awareness of sound or color, uncertainty about the boundaries of one’s body, feeling that the world around them is tilting, and similar experiences. “We discovered that people, who were free of psychotic illness at age 18, would show hallucination and delusion symptoms in mid-life if they showed many very subtle disturbances in their perception early on,” he said. Anxiety and depression played no role in the development of psychotic symptoms in mid-life, he added. The precise causes of illnesses such as schizophrenia are largely unknown, although genetics and brain-based factors are known to play an essential role. Approximately 3.5 million people have the illness in the United States, with an estimated annual healthcare cost of more than $155 billion. “These new findings point to a specific focus for future research to drill more deeply into the biological factors driving psychotic illness and real-world experiences in the form of perceptual disturbances,” Lenzenweger said. “Understanding the nature of such perceptual aberrations might provide more clues as to what is going on in the development of schizophrenia and other similar conditions.” Source: Binghamton UniversityContact: John Brhel – Binghamton UniversityImage: The image is in the public domain Determining the long-term psychosis-related outcomes of late-teen individuals characterized initially by a nonpsychotic, schizotypic feature (elevated perceptual aberrations) can further our understanding of the developmental pathways leading to schizophrenia, nonaffective psychotic conditions, and psychotic symptoms later in adulthood. Using the well-known laboratory/psychometric high-risk approach, the present study investigated the associations between nonpsychotic perceptual aberrations measured at age 18, in individuals with no prior history of psychosis, and clinical psychotic symptom outcomes 17 years later in midlife (middle 30s). Clinical assessments for hallucinations and delusions were completed for 191 adults (95% of the original sample) in the follow-up study. Elevated perceptual aberrations at age 18 predicted increased levels of hallucinations, delusions, and total psychotic symptoms in midlife as well as psychotic illness. The associations between baseline perceptual aberrations and later psychotic symptoms were not accounted for by general nonspecific psychopathology factors such as anxiety or depression present at age 18. Early detection of subtle, nonpsychotic forms of perceptual disturbance may aid in identifying individuals at increased risk for nonaffective psychosis outcomes in adulthood. Perceptual aberrations may constitute a useful endophenotype for genetic, neurobiological, and cognitive neuroscience investigations of schizophrenia liability. "