{
    "title": "Histamine-producing gut bacteria can trigger chronic abdominal pain",
    "summary": "The culprit is what has now been named Klebsiella aerogenes, the McMaster-Queen (MQ) strain, identified in up to 25 per cent of gut microbiota samples from patients with IBS. Researchers examined stool microbiota samples from both Canadian and American patient cohorts.\n",
    "first": "Researchers from McMaster University and Queen's University have discovered a gut bacterial 'super-producer' of histamine that can cause pain flare-ups in some patients with irritable bowel syndrome (IBS).",
    "text": [
        "\"We followed up these patients for several months and found high levels of stool histamine at the time when the patients reported severe pain, and low stool histamine when they were pain-free,\" said senior author Premysl Bercik, professor of medicine of McMaster's Michael G. DeGroote School of Medicine and a gastroenterologist.",
        "The bacterial histamine then activates the gut immune system through histamine-4 receptor, which draws immune mast cells into the intestines. These activated mast cells produce even more histamine and other pain-signalling mediators, triggering inflammation and pain.",
        "\"Now that we know how the histamine is produced in the gut, we can identify and develop therapies that target the histamine producing bacteria,\" said first author Giada de Palma, assistant professor of medicine at McMaster.",
        "The study found that when the mice colonized with histamine producing bacteria were fed a diet low in fermentable carbohydrates, bacterial histamine production dramatically decreased. This was due to change in bacterial fermentation and acidity within the gut, which inhibited the bacterial enzyme responsible for histamine production.",
        "Bercik said that these results explain the beneficial effects of a low fermentable diet observed in patients with IBS.",
        "It is known that patients with IBS have more mast cells in their intestines, and that some of them improve with treatments targeting mast cells or histamine, such as mast cell stabilizers or antihistamines.",
        "\"Although mast cell treatment in IBS has been explored, a novel approach based on our research would be targeting the bacterial histamine production or H4R pathways,\" Bercik said.",
        "The McMaster-Queen's study explains why increased mast cells are found in IBS and suggests that H4 receptor pathway plays a major role in this process.",
        "\"If we block the H4 receptors, then we can prevent recruitment of mast cells to the colon and subsequently the development of abdominal pain,\" said senior co-author Stephen Vanner, professor of medicine at Queen's University.",
        "\"Many but not all IBS patients will benefit from therapies targeting this histamine driven pathway,\" said co-first author David Reed, assistant professor of medicine at Queen's. Reed said that one or more biomarkers of this pathway could be used to find the patients most likely to benefit.",
        "The McMaster-Queens study was funded by the Canadian Institutes of Health Research."
    ]
}