{
    "title": "Inflammatory bowel disease increases risks for pregnant women",
    "summary": "Pregnant women with inflammatory bowel disease (IBD) and their babies face increased risks and complications compared to pregnant women without IBD. Those are the findings from a new study that examined outcomes of more than 8 million pregnancies.\n",
    "first": "Pregnant women with inflammatory bowel disease (IBD) and their babies face increased risks and complications compared to pregnant women without IBD. Those are the findings from a new University of Missouri School of Medicine study that examined outcomes of more than 8 million pregnancies.",
    "text": [
        "IBD is a term used for Crohn's disease and ulcerative colitis, which are characterized by chronic inflammation of the gastrointestinal tract. IBD mainly affects young people, which includes women who are in their peak reproductive years.",
        "\"IBD is an incurable disease, and its relapsing and remitting nature is stressful for the estimated 3 million U.S. men and women diagnosed,\" said senior author Yezaz Ghouri, MD, assistant professor of clinical medicine. \"Because this disease tends to affect women during their peak fertility period, we wanted to know the impact of IBD on maternal and fetal outcomes. To our knowledge, this study is the most comprehensive of its kind, using data from multiple institutions in 48 states.\"",
        "The research team reviewed more than 8 million pregnancies between 2016 and 2018. Of those, 14,129 mothers had IBD. Results showed the pregnant women with IBD had higher incidence of gestational diabetes, postpartum hemorrhage, hypertensive complications, preterm delivery, fetal growth restriction and fetal death. Pregnant women with IBD also had longer hospital stays after delivering. They averaged an additional half-day length of stay and faced more than $2,700 in associated medical costs.",
        "\"Based on our findings, we suggest that women who have moderate to severe IBD should get pre-conceptional counseling and be treated aggressively to achieve remission prior to getting pregnant,\" Ghouri said. \"Our study results illustrate the importance that IBD be optimally controlled prior to conception.\"",
        "Ghouri's MU School of Medicine collaborators include first author Zahid Ijaz Tarar, MD, assistant professor of clinical medicine; and Ghulam Ghous, MD, assistant professor of clinical medicine."
    ]
}