{
    "title": "Snacking on almonds boosts gut health, study finds",
    "summary": "Eating a handful of almonds a day significantly increases the production of butyrate, a short-chain fatty acid that promotes gut health, according to a recent study.\n",
    "first": "Eating a handful of almonds a day significantly increases the production of butyrate, a short-chain fatty acid that promotes gut health.",
    "text": [
        "The gut microbiome consists of thousands of micro-organisms living in the gut. These play a vital role in digesting nutrients and can have a positive or negative influence on our health, including our digestive and immune systems. The mechanisms of how the gut microbiomes have an impact on human health is still being investigated, but evidence suggests eating specific types of food can positively influence the types of bacteria in our gut or what they do in our gut.",
        "Researchers at King's College London recruited 87 healthy adults who were already eating less than the recommended amount of dietary fibre and who snacked on typical unhealthy snacks (e.g. chocolate, crisps). Participants were split into three groups: one group changed their snacks for 56 g of whole almonds a day, another for 56 g of ground almonds a day, and the control group ate energy-matched muffins as a control. The trial lasted four weeks.",
        "Researchers found that butyrate was significantly higher among almond eaters compared to those who consumed the muffin. Butyrate is a short-chain fatty acid that is the main source of fuel for the cells lining the colon. When these cells function effectively, it provides an ideal condition for gut microbes to flourish, for the gut wall to be strong and not leaky or inflamed and for nutrients to be absorbed.",
        "No significant difference was observed in gut transit time -- the time it takes for food to move all the way through the gut -- however whole-almond eaters had an additional 1.5 bowel movements per week compared to the other groups. These findings suggest eating almonds could also benefit those with constipation.",
        "Testing showed that eating whole and ground almond improved peoples' diets, having higher intakes of monosaturated fatty acids, fibre, potassium and other important nutrients compared to the control group.",
        "Lead author Professor Kevin Whelan, Head of Department of Nutritional Sciences at King's College London, said: \"Part of the way in which the gut microbiota impact human health is through the production of short-chain fatty acids, such as butyrate. These molecules act as a fuel source for cells in the colon, they regulate absorption of other nutrients in the gut, and help balance the immune system. We think these findings suggest almond consumption may benefit bacterial metabolism in a way that has the potential to influence human health.\""
    ]
}