{
    "title": "Environmental chemicals increase risk of inflammatory bowel disease",
    "summary": "A new study leverages multiple research platforms to systematically identify environmental chemical agents that influence gastrointestinal inflammation.\n",
    "first": "Using multiple research platforms, including a machine learning approach, investigators have identified environmental factors that promote gastrointestinal inflammation.",
    "text": [
        "\"Environmental factors are known to be just as important as genetic factors in influencing autoimmune and inflammatory disease, yet we lack a method or platform to systematically identify the effect of chemical candidates on inflammation,\" said corresponding author Francisco Quintana, PhD, an investigator in the Brigham's Ann Romney Center for Neurologic Diseases, whose lab has previously investigated environmental determinants of neurodegeneration. \"Our methodology allowed us to identify a chemical that disrupts one of the body's natural 'brakes' on inflammation. This method can identify new chemical candidates for epidemiological studies, as well as novel mechanisms that regulate autoimmune responses. In addition, this platform can also be used to screen and design for therapeutic anti-inflammatory drugs.\"",
        "The researchers conducted their work by integrating IBD genetics databases with a large Environmental Protection Agency database, ToxCast, which includes biochemical data on consumer, industrial, and agricultural products. They identified chemicals predicted to modulate inflammatory pathways and then used a novel zebrafish IBD model to test these compounds and determine whether they improve, worsen, or did not affect gut inflammation. Next, the researchers used a machine learning algorithm trained on the studied compounds to identify additional chemicals in the ToxCast database likely to promote inflammation. Out of the top 20 candidates, 11 of which are used in agriculture, the researchers chose to further examine propyzamide, which is commonly applied to sports fields and fruit and vegetable crops to control weeds.",
        "In subsequent cell-culture, zebrafish and mouse studies, the researchers demonstrated that propyzamide interferes with the aryl hydrocarbon receptor (AHR), a transcription factor which Quintana first reported in 2008 to be involved in immune regulation. In this study, the researchers found that AHR maintains gut homeostasis by suppressing a second, pro-inflammatory pathway (the NF-κB-C/EBPβ-driven response). C/EBPβ was previously demonstrated to be genetically linked with IBD, but this study outlines the specific mechanism by which the genetic biomarker leads to increased intestinal inflammation.",
        "The researchers are currently working to engineer nanoparticles and probiotics that can target the inflammatory pathway they have identified. Notably, the U.S. Food and Drug Administration recently approved a topical cream for psoriasis, called tapinarof, which functions by activating the anti-inflammatory AHR pathway, raising the possibility that a similar drug for IBD may be able to be developed by taking advantage of this mechanism. The activation of the AHR pathway may also be relevant for the treatment of other autoimmune diseases like multiple sclerosis and type 1 diabetes, which are mediated by similar immune cells (T-cells) driven by the pro-inflammatory NF-κB-C/EBPβ response.",
        "\"The anti-inflammatory AHR pathway we identified could be strengthened to ameliorate disease, and, further down the road, we could also investigate additional ways to deactivate the pro-inflammatory NF-κB-C/EBPβ response,\" Quintana said. \"As we learn more about the environmental factors that might contribute to disease, we can develop state- and national-level strategies to limit exposures. Some chemicals don't seem to be toxic when tested under basic conditions, but we do not yet know about the effect of chronic, low-level exposures over decades, or early-on in development.\""
    ]
}