"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n The memory and thinking problems experienced by cancer survivors, known as “chemo brain” or “chemo fog,” are not just the result of chemotherapy treatment, they may start as tumors form and develop, suggests a Baycrest-led study. Researchers found that female mice with a form of breast cancer demonstrated impaired performance on learning and memory tests before chemotherapy drugs were administered, according to recent findings published in the journal Neuroscience. “Our work isolated that the cancer is responsible for some of the memory and thinking complaints experienced by cancer survivors, and that drug therapy adds to the problem,” says Dr. Gordon Winocur, lead author on the study, senior scientist at Baycrest’s Rotman Research Institute and psychology professor at Trent University and the University of Toronto. “Both factors independently affect brain function in different ways, which can lead to the development of other psychological disturbances, such as anxiety and depression.” After chemotherapy, as many as 65 per cent of patients with breast cancer report memory lapses, difficulty concentrating, taking longer to complete tasks and difficulty multitasking. Patients with other types of cancer have reported similar problems. Through the study, researchers were also able to pinpoint three different brain changes caused by the progression of cancer and the drugs used in treatment. “Our research found that the cancer and chemotherapy cause three separate, but related brain changes,” says Dr. Winocur. “Understanding the nature of the cognitive impairment and the underlying biological mechanisms are essential to the development of an effective treatment for chemo brain. Our work shows that a targeted approach addressing all three issues is necessary to successfully treat the condition.” The study was conducted on female mice, half of them with cancer and the other half without. Scientists first administered a series of learning and memory tests to all the mice to investigate the impact of the tumor on brain function. After the initial data was collected, the mice either received the chemotherapy drugs, methotrexate and 5-fluouracil, or a saline solution. The mice were then retested on the same trials and some additional ones. Once testing was complete, brain images, tissue and blood samples were used to analyze changes to brain structure and cytokine activity (proteins released by the immune system to help fight off infections or diseases). Researchers found that prior to treatment, mice with tumors performed worse on learning and memory tests compared to their normal counterparts. After chemotherapy, the performance of cancerous mice worsened and the non-cancerous mice also showed signs of cognitive impairment. “People are living longer thanks to more effective chemotherapy and cancer treatments,” says Dr. Winocur. “Addressing chemo brain will help improve a patient’s quality of life since these side effects can lead to emotional and mental health issues that affect a person’s ability to function in society.” These findings lay the foundation for the development of targeted treatments. In previous work, Dr. Winocur demonstrated that drugs used to treat memory and thinking problems in Alzheimer’s disease and physical exercise can offset chemo brain’s impact. As next steps, Dr. Winocur will investigate these effects in cancer survivors who complain of chemo brain following chemotherapy.burden of dementia for individuals and society overall.” Funding: This study was done in collaboration with researchers at the Princess Margaret Cancer Centre and the University of Toronto, and supported by the Canadian Institutes of Health Research and the Canadian Cancer Society. Neurobiological Mechanisms of Chemotherapy-induced Cognitive Impairment in a Transgenic Model of Breast Cancer Animal studies have reinforced clinical reports of cognitive impairment in cancer survivors following chemotherapy but, until now, all pre-clinical research in this area has been conducted on normal rodents. The present study investigated the effects of chemotherapy on cognition and underlying biological mechanisms in the FVB/N-Tg (MMTV-neu) 202 Mul/J mouse, a well-characterized transgenic model of breast cancer that has similarities to the tumorigenesis which occurs in humans. Tumor-bearing and control mice received three weekly injections of a combination of methotrexate + 5-fluorouracil, or an equal volume of saline. Different aspects of learning and memory were measured before and after treatment. The effects of tumor and chemotherapy on neurogenesis, neuro-inflammatory cytokine activity, and brain volume, as they relate to corresponding cognitive changes, were also measured. The toxic effects of chemotherapy extended to the cancerous model in which substantial cognitive impairment was also associated with the disease. Cognitive deficits were greatest in tumorigenic mice that received the anti-cancer drugs. Both tumor growth and chemotherapy caused significant changes in brain volume, including the hippocampus and frontal lobes, two structures that are directly implicated in cognitive tasks that were shown to be vulnerable. The level of hippocampal neurogenesis in adulthood was suppressed in chemotherapy-treated mice and associated with loss of hippocampus-controlled cognitive function. Dysregulation of cytokine activity was found in tumorigenic mice and associated with impaired cognitive performance. The results show that chemotherapy and tumor development independently contribute to cognitive deficits through different biological mechanisms. “Neurobiological Mechanisms of Chemotherapy-induced Cognitive Impairment in a Transgenic Model of Breast Cancer” by Winocur G, Berman H, Nguyen M, Binns MA, Henkelman M, van Eede M, Piquette-Miller M, Sekeres MJ, Wojtowicz JM, Yu J, Zhang H, Tannock IF in Neuroscience. Published online November 4 2017 doi:10.1016/j.neuroscience.2017.10.048"