"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Men and women with shorter, wider faces tend to be more sexually motivated and to have a stronger sex drive than those with faces of other dimensions. These are the findings from a study led by Steven Arnocky of Nipissing University in Canada. The research investigates the role that facial features play in sexual relationships and mate selection and is published in Springer’s journal Archives of Sexual Behavior. The study adds to a growing body of research that has previously shown that certain psychological and behavioral traits are associated with particular facial width-to-height ratios (known as FWHR). Square-faced men (who therefore have a high FWHR) tend to be perceived as more aggressive, more dominant, more unethical, and more attractive as short-term sexual partners than their thinner and longer-faced counterparts. Researchers attributed differences in facial proportions to variations in testosterone levels during particular developmental periods, such as puberty. This hormone plays a role in forming adult sexual attitudes and desires. In this paper, Arnocky and his colleagues report two separate studies conducted among students. In the first, 145 undergraduates who were in romantic relationships at the time completed questionnaires about their interpersonal behavior and sex drive. The researchers also used photographs of the participants to determine their facial width-to-height ratio. The second study involved 314 students and was an extended version of the first study, which included questions about participants’ sexual orientation, the chances of them considering infidelity, and their sociosexual orientation. The latter is a measure of how comfortable participants are with the concept of casual sex that does not include love or commitment. According to Arnocky, their findings suggest that FWHR can be used to predict a measure of sexuality in both sexes. Men and women with a high FWHR (therefore, square and wide faces) reported a greater sex drive than others. “Together, these findings suggest that facial characteristics might convey important information about human sexual motivations” , says Arnocky. It was also found that men with a larger FWHR not only have a higher sex drive than others, but also are more easy-going when it comes to casual sex and would consider being unfaithful to their partners."