"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Mental training that promotes skills such as mindfulness, gratitude or compassion reduces the concentration of the stress hormone cortisol in hair. This is what scientists from the Max Planck Institute for Human Cognitive and Brain Sciences in Leipzig and the Social Neuroscience Research Group of the Max Planck Society in Berlin have found out.  The amount of cortisol in hair provides information about how much a person is burdened by persistent stress. Earlier positive training effects had been shown in acutely stressful situations or on individual days – or were based on study participants’ self-reports. According to a study by the Techniker Krankenkasse, 23 percent of people in Germany frequently suffer from stress. This condition not only puts a strain on the well-being of those affected, but it is also linked to a number of physiological diseases, including diabetes, cardiovascular diseases and psychological disorders such as depression, one of the world’s leading causes of disease burden. Therefore, effective methods are being sought to reduce everyday stress in the long term. One promising option is mindfulness training, in which participants train their cognitive and social skills, including attention, gratitude and compassion, through various meditation and behavioural exercises. Various studies have already shown that even healthy people feel less stressed after a typical eight-week training programme. Until now, however, it has been unclear how much the training actually contributes to reducing the constant burden of everyday stress. The problem with many previous studies on chronic stress is that the study participants were usually asked to self-assess their stress levels after the training. However, this self-reporting by means of questionnaires could have distorted the effects and made the results appear more positive than they actually were. The reason for such a bias: The participants knew they were training their mindfulness, and a reduction in stress levels was a desired effect of this training. This awareness alone has an impact on subsequent information. “If you are asked whether you are stressed after a training session that is declared as stress-reducing, even addressing this question can distort the statements,” explains Lara Puhlmann, doctoral student at the Max Planck Institute for Human Cognitive and Brain Sciences and first author of the underlying publication, which has now appeared in the journal . Factors such as social desirability and placebo effects played a role here. Unlike pharmacological studies, for example, in which the study participants do not know whether they have actually received the active substance or not, so-called blinded studies are not possible in mental training. “The participants know that they are ingesting the ‘antidote’,” says Puhlmann. “In mindfulness research, we are therefore increasingly using more objective, i.e. physiological, methods to measure the stress-reducing effect more precisely.” The concentration of cortisol in hair is considered a suitable measure of exposure to prolonged stress. Cortisol is a hormone that is released when we are confronted with an overwhelming challenge, for example. In that particular situation, it helps put our body on alert and mobilise energy to overcome the challenge. The longer the stress lasts, the longer an increased concentration of cortisol circulates around our body – and the more it accumulates in our hair. On average, hair grows one centimetre per month. To measure the study participants’ stress levels during the 9-month training, the researchers, in cooperation with the working group of Clemens Kirschbaum at the University of Dresden, analysed the amount of cortisol every three months in the first three centimetres of hair, starting at the scalp. The mental training itself was developed as part of a large-scale longitudinal study on the effects of mental training, the ReSource project, led by Tania Singer, scientific director of the Social Neuroscience Research Group. This 9-month mental training programme consisted of three 3-month sessions, each designed to train a specific skill area using Western and Far Eastern mental exercises. The focus was either on the factors of attention and mindfulness, on socio-affective skills such as compassion and gratitude, or on so-called socio-cognitive skills, in particular the ability to take perspective on one’s own and others’ thoughts. Three groups of about 80 participants each completed the training modules in different order. The training lasted up to nine months, 30 minutes a day, six days a week. And it really showed: After six months of training, the amount of cortisol in the subjects’ hair had decreased significantly, on average by 25 percent. In the first three months, slight effects were seen at first, which increased over the following three months. In the last third, the concentration remained at a low level. The researchers therefore assume that only sufficiently long training leads to the desired stress-reducing effects. The effect did not seem to depend on the content of the training. It is therefore possible that several of the mental approaches studied are similarly effective in improving the way people deal with chronic everyday stress. In an earlier study from the ReSource project with the same sample, the researchers had investigated the effects of training on dealing with acute stressful situations. In this study, the participants were placed in a stressful job interview and had to solve difficult maths problems under observation. The results showed that people who had undergone socio-cognitive or socio-affective training released up to 51 percent less cortisol under stress than those who had not been trained. In this case, they did not measure the amount of cortisol in the subjects’ hair, but instead acute cortisol surges in their saliva. Overall, the researchers conclude that training can improve the handling of acute particularly stressful social situations as well as chronic everyday stress. “We assume that different training aspects are particularly helpful for these different forms of stress,” says Veronika Engert, head of the research group “Social Stress and Family Health” at the Max Planck Institute for Human Cognitive and Brain Sciences. “There are many diseases worldwide, including depression, that are directly or indirectly related to long-term stress,” explains Puhlmann. “We need to work on counteracting the effects of chronic stress in a preventive way. Our study uses physiological measurements to prove that meditation-based training interventions can alleviate general stress levels even in healthy individuals.” This study aimed to investigate the effect of regular contemplative mental training on endocrine and psychological indices of long-term stress. An open-label efficacy trial that comprised three distinct 3-month long modules targeting attention and interoception, socioaffective, or sociocognitive abilities through dyadic exercises and secularized meditation practices was conducted with healthy adults. Participants underwent the training for 3 or 9 months, or were assigned to a retest control cohort. Chronic stress indices were assayed at four time points: pretraining and after 3, 6, and 9 months. The main outcome measures were cortisol (HC) and cortisone (HE) concentration in hair and self-reported long-term stress. Our results point to the reduction of long-term cortisol exposure as a mechanism through which meditation-based mental training may exert positive effects on practitioners’ health."