"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Analyzing data from over 10,000 twins, the study underscores the potential benefits of early preventative measures. Experts emphasize the need for positive body image messaging and support during these crucial adolescent years. Children between ages 12 and 16 with a higher body mass index (BMI) are at an increased risk of developing depression symptoms, new research has found. Associations between a higher BMI and depression were weaker between ages 16 and 21 indicating ages 12-16 is a sensitive point where preventative methods could be beneficial. The study, published recently in Psychological Medicine by researchers from King’s College London, analysed data from more than 10,000 twins in the Twins Early Development Study (TEDS) and UK Adult Twin Registry (TwinsUK). In the TEDS depressive symptoms, such as low mood, loneliness and exhaustion, were self-reported in twins born between 1994 and 1996. Researchers looked at the relationship between BMI and depression at ages 12, 16 and 21. They found that children between ages 12-16 with a higher BMI were at an increased risk of developing depression than between ages 16-21. Researchers also found that there was a stronger association for children with a higher BMI at an early age to develop depression at a later age, than children with depression first to have a higher BMI later in childhood.   First author Dr Ellen Thompson, from King’s College London, said: “Understanding the relationship between mental ill-health and weight in adolescence is vital to provide timely support where needed. This study shows a stronger association between having a higher BMI at age 12 years and subsequent depression symptoms at age 16 years than the reverse.” Using data from TEDS, the study also shows that the covariation between BMI and depression within each age was mostly explained by environmental factors. Dr Thompson added: “This indicates that this relationship is environmentally mediated and could be due to several factors that adolescents may experience. “Our study did not ask questions around the reasons why this effect was seen, but previous research has suggested body dissatisfaction and weight related stigma from external sources could be a factor. This study identifies a crucial point where intervention might be beneficial.” Previous research found poverty may be a risk factor, however this study adjusted for socio-economic status and found the relationship between depression symptoms and weight to be unaffected. This means that ages 12-16 is a sensitive and potentially detrimental time for young children and preventative measures would be beneficial. Support structures and positive body image messages could be taught in PHSE to counteract depressive symptoms.     Co-senior author Professor Thalia Eley, Professor of Developmental Behavioural Genetics from King’s College London, said: “Our findings suggest that the experience of having higher BMI is associated with later depression. This study shows that early adolescence is a critical point for developing depressive symptoms associated with weight gain. “Mental ill-health and obesity are growing concerns for Britain’s young people and this study shows how both are intertwined. Working with young teens to support them to have a positive body image using strategies such as focusing on health and wellbeing rather than weight may be useful in preventing subsequent depression.” Co-senior author Professor Claire Steves, Professor of Ageing and Health at King’s College London, added: “Using the TwinsUK cohort, which focuses on older adult twins, our study showed that the relationship between BMI and depression was much weaker in later life.  The exact reasons for these changes over the life course need further investigation.” The relationship between weight-related indicators and depressive symptoms during adolescence and adulthood: results from two twin studies The association between weight and depressive symptoms is well established, but the direction of effects remains unclear. Most studies rely on body mass index (BMI) as the sole weight indicator, with few examining the aetiology of the association between weight indicators and depressive symptoms. We analysed data from the Twins Early Development Study (TEDS) and UK Adult Twin Registry (TwinsUK) (7658 and 2775 twin pairs, respectively). A phenotypic cross-lagged panel model assessed the directionality between BMI and depressive symptoms at ages 12, 16, and 21 years in TEDS. Bivariate correlations tested the phenotypic association between a range of weight indicators and depressive symptoms in TwinsUK. In both samples, structural equation modelling of twin data investigated genetic and environmental influences between weight indicators and depression. Sensitivity analyses included two-wave phenotypic cross-lagged panel models and the exclusion of those with a BMI <18.5. Within TEDS, the relationship between BMI and depression was bidirectional between ages 12 and 16 with a stronger influence of earlier BMI on later depression. The associations were unidirectional thereafter with depression at 16 influencing BMI at 21. Small genetic correlations were found between BMI and depression at ages 16 and 21, but not at 12. Within TwinsUK, depression was weakly correlated with weight indicators; therefore, it was not possible to generate precise estimates of genetic or environmental correlations. The directionality of the relationship between BMI and depression appears to be developmentally sensitive. Further research with larger genetically informative samples is needed to estimate the aetiological influence on these associations."