"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Proponents of LSD “microdosing”—taking small amounts of the drug at regular intervals—claim it can improve mood and cognitive function. But new research by the University of Chicago has not found evidence to support those claims. Harriet de Wit, Ph.D., Professor of Psychiatry and Behavioral Neuroscience at UChicago, noted that the study doesn’t disprove microdosing’s possible benefits, and that more investigation is needed. The study does show that taking small doses of LSD is safe. De Wit said the findings point to the important role scientists can play in testing the therapeutic claims made about recreational drugs. “These drugs are already being used out in the world, and it’s important for us to test them under controlled conditions, ensure their safety and see whether there’s some validity to the benefits people claim,” she said. “That’s something that has been missing from the conversation.” De Wit is the lead author on the study, which was published February 1 in Addiction Biology. Her laboratory has a long track record of studying the effects of recreational and abused drugs under controlled conditions. The study was supported in part by the Institute of Translational Medicine, an interdisciplinary partnership between numerous Chicago institutions dedicated to accelerating the discovery and development of new therapeutics. De Wit and colleagues studied the effects of four repeated low doses of LSD, administered under lab conditions every three to four days. One group of participants received 13 micrograms of the drug, a second group received 26 micrograms, and the third received a placebo. To put these low doses into context, the doses of LSD that are used to “trip” or to get high are typically 100–200 micrograms, she said. Participants received the drugs during five-hour, supervised laboratory sessions. They also attended a drug-free follow-up session three to four days after the last dose. Participants were not told what kind of drug was being tested in the study—whether it was a stimulant, a tranquilizer or a hallucinogen—or that the study was about microdosing. “We removed any expectations that this was a psychedelic drug,” de Wit explained. “Because in the real world, people’s expectations can strongly influence their responses.” Participants completed cognitive and emotional tasks both during the drug administration sessions and at the drug-free follow-up session, to assess their mood and mental performance. Some participants who received the higher dose reported feeling a modest “high” during the drug sessions, but the effects were mild. The drug did not improve mood or affect participants’ performance on cognitive tests, either during the drug sessions or at the follow-up session. De Wit said the results were a disappointing surprise. “Because so many people claim to have experienced benefits from microdosing, we expected to document some kind of beneficial effect under laboratory conditions,” she said. There were also neurobiological reasons to expect that LSD might improve mood, because LSD acts through serotonin receptors, where traditional antidepressants are known to act. “We can’t say necessarily that microdosing doesn’t work,” de Wit said. “All we can say is that, under these controlled circumstances, with this kind of participant, these doses, and these intervals, we didn’t see a robust effect.” She also noted that outside the laboratory environment, people who microdose often have strong expectations of beneficial effects. “It is possible that these expectations contribute to the apparent benefits, or they may interact with the pharmacological effect of the drug,” she said. The study did confirm that microdosing LSD is safe. This was not a surprise, as previous human and animal studies have not found LSD to be toxic, even at high doses. Researchers measured participants’ heart rate, blood pressure, impairment and other vital signs and did not document any negative effects. In fact, de Wit noted, participants appeared to build a tolerance to LSD over the course of the study, with the strongest “high” reported at the first session, and the perception of a drug effect diminishing at each subsequent session. That’s a good sign because it confirms the drug does not stay in the body or accumulate over time, she said. The research was challenging to complete, in part because LSD is heavily regulated. De Wit’s lab required DEA, FDA and IRB (Institutional Review Boards) review and approval to do the study. The time commitment of attending multiple five-hour drug administration sessions also made it hard to recruit participants. However, de Wit emphasized the importance of such research, especially as practices like microdosing become commercialized. “There are a lot of companies getting into the drug business, either with psychedelic drugs, or drugs like cannabidiol,” she noted. “And really there’s not very much empirical support to back up their claims. So, I think we have a responsibility to investigate and validate the claims.” The resurgence of interest in using psychedelic drugs, including lysergic acid diethylamide (LSD), in psychiatry has drawn attention to the medically unsupervised practice of ‘microdosing’. Thousands of users claim that very low doses of LSD, taken at 3–4-day intervals, improve mood and cognitive function., However, few controlled studies have described the effects of the drug when taken in this way. Here, in a double-blind controlled study, we studied the effects of four repeated doses of LSD tartrate (13 or 26 μg) or placebo, administered to healthy adults at 3–4 day intervals, on mood, cognitive performance and responses to emotional tasks. Participants were randomly assigned to one of three drug conditions: placebo (N = 18), 13 μg LSD (N = 19), or 26 μg LSD (N = 19). They attended four 5-hour drug-administration sessions separated by 3–4 days, followed by a drug-free follow-up session 3–4 days after the last session. LSD (26 μg) produced modest subjective effects including increased ratings of ‘feeling a drug effect’ and both stimulant-like and LSD-like effects, but the drug did not improve mood or affect performance on psychomotor or most emotional tasks. No residual effects were detected on mood or task performance on the drug-free follow-up session. We conclude that within the context of a controlled setting and a limited number of administrations, repeated low doses of LSD are safe, but produce negligible changes in mood or cognition in healthy volunteers."