"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n If you feel anxious prior to exams, take note: studies suggest that you can learn how to be resilient and manage your stress and anxiety. Researchers at the Beckman Institute for Advanced Science and Technology at the University of Illinois recently examined a sample of 85 healthy college students to see how a number of personality traits can protect an individual’s brain against symptoms of emotional distress, namely depression and anxiety. “In this study, we wanted to look at commonalities across brain regions and across personality traits that contribute to protective factors,” said Matt Moore, a Beckman Institute Graduate Fellow and co-author of the study. “We targeted a number of regions in the prefrontal cortex, looking specifically at the volume of those regions using structural magnetic resonance imaging. We did a confirmatory factor analysis, which is basically a statistical approach for testing whether there is a common factor underlying the observed measurements.” The study, “Neuro-Behavioral Mechanisms of Resilience against Emotional Distress: An Integrative Brain-Personality-Symptom Approach using Structural Equation Modeling,” was recently published in Personality Neuroscience.  In order to examine resiliency in young adults, previous research has looked at the relationship between specific brain regions and certain personality traits, such as optimism, positive affect, and cognitive reappraisal, all of which factor into how an individual copes with emotional challenges. “We knew from the clinical literature that there are relationships between brain volume and certain personality traits,” said Sanda Dolcos, a research scientist in psychology, and one of the study’s authors. “Lower brain volume in certain areas is associated with increased anxiety.” Coupled with questionnaires that identified the personality traits, the structural information of the prefrontal cortical regions provided evidence that there are common factors in brain structure and personality that can help provide adaptive behavior in order to avoid negative emotions. “In a statistical model, we extracted these factors, one at the brain level, one at the personality level, and we found that if you have larger volume in this set of brain regions, you had higher levels of these protective personality traits,” Moore said. The researchers are interested in identifying these brain regions along with specific personality traits in order to create ways for individuals to learn how to combat anxiety and depression. “We are interested in cognitive behavioral intervention,” Dolcos said. “We have identified a resilience factor, which relates to detailed components in the prefrontal cortex, so cognitive interventions would target those brain areas.” The fact that the brain volume can change based on developing skills that might alter traits such as optimism indicates that brain training is one way to combat emotional distress. “People are not necessarily aware of how plastic the brain is,” Dolcos said. “We can change the volume of the brain through experience and training. I teach brain and cognition, and students are so empowered at the end of the course because they realize that they are in charge. “It means that we can work on developing new skills, for instance, new emotion regulation strategies that have a more positive approach, and can actually impact the brain.” “This study gives us the coordinates of the brain regions that are important as well as some traits that are important,” Moore said. “As the next step, we can then try and engage this plasticity at each of these levels and then train against a negative outcome.” Funding: National Alliance for Research on Schizophrenia and Depression, Canadian Psychiatric Research Foundation, Canadian Institutes of Health Research, and others funded this study. Neurobehavioral Mechanisms of Resilience Against Emotional Distress: An Integrative Brain-Personality-Symptom Approach Using Structural Equation Modeling Clarifying individual differences that predict resilience or vulnerability to emotional distress is crucial for identifying etiological factors contributing to affective disturbances, and to promoting emotional well-being. Despite recent progress identifying specific brain regions and personality traits, it remains unclear whether there are common factors underlying the structural aspects of the brain and the personality traits that, in turn, protect against symptoms of emotional distress. In the present study, an integrative structural equation model was developed to examine the associations among (1) a latent construct of Control, representing the volumes of a system of prefrontal cortical (PFC) regions including middle, inferior, and orbital frontal cortices; (2) a latent construct of Resilience personality traits including cognitive reappraisal, positive affectivity, and optimism; and (3) Anxiety and Depression symptoms, in a sample of 85 healthy young adults. Results showed that the latent construct of PFC volumes positively predicted the latent construct of Resilience, which in turn negatively predicted Anxiety. Mediation analysis confirmed that greater latent PFC volume is indirectly associated with lower Anxiety symptoms through greater latent trait Resilience. The model did not show a significant mediation for Depression. These results support the idea that there are common volumetric and personality factors that help protect against symptoms of emotional distress. These findings provide strong evidence that such brain-personality-symptom approaches can provide novel insights with valuable implications for understanding the interaction of these factors in healthy and clinically diagnosed individuals."