"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n As the strength or potency of cannabis products has increased internationally over the years, so have rates of people being treated for cannabis addiction, say the authors of a new study. Researchers from the Addiction and Mental Health Group at the University of Bath (UK) systematically analysed the relationship between the types of cannabis people use and their addiction and mental health problems. Their work draws on 20 studies involving almost 120,000 people. After alcohol and nicotine, cannabis is the most widely used drug globally. Latest estimates from the UK suggest that over the last year around one in five 16-24 year olds had used cannabis. Cannabis potency refers to the concentration of tetrahydrocannabinol (THC) in cannabis – the key psychoactive drug it contains. Recent studies from the same team at Bath have found that the concentration of THC in cannabis has increased significantly over time meaning that cannabis used today is typically much stronger than previously. The new study, published in The Lancet Psychiatry, suggests that people who use high potency cannabis are more likely to experience addiction than those using low potency products. It also suggests that people using high potency cannabis are more likely to experience a psychotic disorder, such as schizophrenia. These findings may help to explain why more people have received treatment for cannabis problems over recent years. Data from the European Monitoring Centre for Drugs and Drug Addiction show a 76% increase in people entering treatment for cannabis addiction in the past decade. Based on these new results, the authors argue that public health guidelines and policies to help make cannabis use safer should be encouraged. Lead author, Kat Petrilli from the University of Bath’s Department of Psychology explained: “Our systematic review found that people who use higher potency cannabis could be at increased risks of addiction as well as psychosis when compared to people who use cannabis products with lower potencies. “These results are important in the context of harm reduction which aims to minimise the negative consequences associated with drug use. While the safest level of use for cannabis is of course ‘no use’, it is important to acknowledge that a significant number of people across the world use cannabis regularly and to ensure they can make informed decisions that could reduce any possible harms associated with it.” The authors point out that strategies to make cannabis use safer could inform how the drug is regulated in the UK and internationally. Recreational cannabis use remains illegal in the UK, but cannabis products are now legally sold for recreational use in Canada, Uruguay, and parts of the USA. Several other countries appear set to follow this trend, including Germany. In the UK, the Liberal Democrats have argued that a legal regulated market could make cannabis use safer by enforcing a limit on the potency of cannabis products, and investing the revenue and savings from this into education and treatment for cannabis problems. Senior author, Dr Tom Freeman explained: “Our findings suggest that people who use cannabis could reduce their risk of harm by using lower potency products. In places where cannabis is legally sold, providing consumers with accurate information on product content and access to lower potency products could help people to use cannabis more safely.” Despite anecdotal evidence of links between cannabis and anxiety and depression, the authors note that the links between cannabis potency and other mental health problems are unclear. Cannabis potency, defined as the concentration of Δ9-tetrahydrocannabinol (THC), has increased internationally, which could increase the risk of adverse health outcomes for cannabis users. We present, to our knowledge, the first systematic review of the association of cannabis potency with mental health and addiction (PROSPERO, CRD42021226447). We searched Embase, PsycINFO, and MEDLINE (from database inception to Jan 14, 2021). Included studies were observational studies of human participants comparing the association of high-potency cannabis (products with a higher concentration of THC) and low-potency cannabis (products with a lower concentration of THC), as defined by the studies included, with depression, anxiety, psychosis, or cannabis use disorder (CUD). Of 4171 articles screened, 20 met the eligibility criteria: eight studies focused on psychosis, eight on anxiety, seven on depression, and six on CUD. Overall, use of higher potency cannabis, relative to lower potency cannabis, was associated with an increased risk of psychosis and CUD. Evidence varied for depression and anxiety. The association of cannabis potency with CUD and psychosis highlights its relevance in health-care settings, and for public health guidelines and policies on cannabis sales. Standardisation of exposure measures and longitudinal designs are needed to strengthen the evidence of this association."