"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Anxiety in gestating mothers appears to affect the course of brain development in their fetuses, changing neural connectivity in the womb, a new study by Children’s National Hospital researchers suggests.  The findings, published Dec. 7, 2020, in JAMA Open Network, could help explain longstanding links between maternal anxiety and neurodevelopmental disorders in their children and suggests an urgent need for interventions to diagnose and decrease maternal stress. Researchers have shown that stress, anxiety or depression in pregnant mothers is associated not only with poor obstetric outcomes but also social, emotional and behavioral problems in their children. Although the care environment after birth complicates the search for causes, postnatal imaging showing significant differences in brain anatomy has suggested that these problems may originate during gestation. However, direct evidence for this phenomenon has been lacking, says Catherine Limperopoulos, Ph.D., director of the Developing Brain Institute at Children’s National. To help determine where these neurological changes might get their start, Dr. Limperopoulos, along with staff scientist Josepheen De Asis-Cruz, M.D., Ph.D., and their Children’s National colleagues used a technique called resting-state functional magnetic resonance imaging (rs-fMRI) to probe developing neural circuitry in fetuses at different stages of development in the late second and third trimester. The researchers recruited 50 healthy pregnant volunteers from low-risk prenatal clinics in the Washington, D.C. area who were serving as healthy “control” volunteers in a larger study on fetal brain development in complex congenital heart disease. These study participants, spanning between 24 and 39 weeks in their pregnancies, each filled out widely used and validated questionnaires to screen for stress, anxiety and depression. Then, each underwent brain scans of their fetuses that showed connections between discrete areas that form circuits. After analyzing rs-fMRI results for their fetuses, the researchers found that those with higher scores for either form of anxiety were more likely to carry fetuses with stronger connections between the brainstem and sensorimotor areas, areas important for arousal and sensorimotor skills, than with lower anxiety scores. At the same time, fetuses of pregnant women with higher anxiety were more likely to have weaker connections between the parieto-frontal and occipital association cortices, areas involved in executive and higher cognitive functions. “These findings are pretty much in keeping with previous studies that show disturbances in connections reported in the years and decades after birth of children born to women with anxiety,” says Dr. De Asis-Cruz. “That suggests a form of altered fetal programming, where brain networks are changed by this elevated anxiety even before babies are born.” Whether these effects during gestation themselves linger or are influenced by postnatal care is still unclear, adds Dr. Limperopoulos. Further studies will be necessary to follow children with these fetal differences in neural connectivity to determine whether these variations in neural circuitry development can predict future problems. In addition, it’s unknown whether easing maternal stress and anxiety can avoid or reverse these brain differences. Dr. Limperopoulos and her colleagues are currently studying whether interventions that reduce stress could alter the trajectory of fetal neural development. In the meantime, she says, these findings emphasize the importance of making sure pregnant women have support for mental health issues, which helps ensure current and future health for both mothers and babies. “Mental health problems remain taboo, especially in the peripartum period where the expectation is that this is a wonderful time in a woman’s life. Many pregnant mothers aren’t getting the support they need,” Dr. Limperopoulos says. “Changes at the systems level will be necessary to chip away at this critical public health problem and make sure that both mothers and babies thrive in the short and long term.” Other Children’s National researchers who contributed to this study include Dhineshvikram Krishnamurthy, M.S., software engineer; Li Zhao, Ph.D., research faculty; Kushal Kapse, M.S., staff engineer; Gilberg Vezina, M.D., neuroradiologist; Nickie Andescavage, M.D., neonatologist; Jessica Quistorff, M.P.H., clinical research program lead; and Catherine Lopez, M.S., clinical research program coordinator. Funding: This study was funded by R01 HL116585-01 from the National Heart, Lung, and Blood Institute and U54HD090257 from the Intellectual and Developmental Disabilities Research Center. Source: Children’s National HospitalContact: Tyrone Williams – Children’s National HospitalImage: The image is in the public domain Maternal psychological distress during pregnancy is associated with adverse obstetric outcomes and neuropsychiatric deficits in children. Currently unavailable in vivo interrogation of fetal brain function could provide critical insights into the onset and timing of altered neurodevelopmental trajectories. To investigate the association between prenatal maternal stress, anxiety, and depression and in vivo fetal brain resting state functional connectivity. This cohort study included pregnant women scanned between January 2016 and April 2019. A total of 50 pregnant women with healthy pregnancies were prospectively recruited from low-risk obstetric clinics in the Washington DC area and were scanned at Children’s National in Washington DC. The association of prenatal maternal stress, anxiety, and depression with whole-brain connectivity was analyzed using multivariate distance matrix regression. Prenatal maternal stress, anxiety, and depression were assessed using the Perceived Stress Scale, Spielberger State Anxiety Inventory and Spielberger Trait Anxiety Inventory, and the Edinburgh Postnatal Depression Scale, respectively. Whole-brain connectivity was measured from 100 functionally defined regions of interest. In this cohort study, an association was found between prenatal maternal anxiety and disturbances in fetal brain functional connectivity, suggesting altered fetal programming. Early onset of functional deviations suggests the need for more widespread screening of pregnant women for symptoms of anxiety."