"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Early warning signs that someone may have an eating disorder have been revealed in a large-scale data study conducted by Swansea University researchers. The results, published in the British Journal of Psychiatry by the Royal College of Psychiatrists, showed that people diagnosed with a disorder had higher rates of other conditions and of prescriptions in the years before their diagnosis. The findings may give GPs a better chance of detecting eating disorders earlier. Eating disorders – such as anorexia nervosa, bulimia nervosa, and binge eating disorder – affect an estimated 1.6 million people in the UK, though the true figure may be higher as many people do not seek help. They predominantly affect women but also men; most people are diagnosed during adolescence and early adulthood. Eating disorders have the highest mortality of all mental illnesses, both from physical causes and from suicide. Yet despite the scale of the problem, resources to treat eating disorders are scarce. There are very few specialized treatment centers. People affected are often young and vulnerable, and may avoid detection. However, the earlier a disorder can be diagnosed, the better the likely outcome for the patient. This is where the new research can make a big difference. It can help GPs to understand what could be early warning signs of a possible eating disorder. The research team, from Swansea University Medical School, examined anonymized electronic health records from GPs and hospital admissions in Wales. 15,558 people in Wales were diagnosed as having eating disorders between 1990 and 2017. Therefore, looking out for one or a combination of these factors can help GPs identify eating disorders early. Dr. Jacinta Tan, who led the research, is an associate professor of psychiatry at Swansea University and the Welsh representative of the Eating Disorder Faculty in the Royal College of Psychiatrists. Dr. Tan, a consultant child, and adolescent psychiatrist said: “I cannot emphasize enough the importance of detection and early intervention for eating disorders. Delays in receiving diagnosis and treatment are sadly common and also associated with poorer outcomes and great suffering.” “This research contributes to the evidence about the prevalence of eating disorders and begins to quantify the scale of the problem in the entire country of Wales. The majority of these patients we identified are not known to specialist eating disorder services.” “The increased prescriptions by GPs both before and after diagnosis indicates that these patients, even if not known to specialist services, have significantly more difficulties or are struggling. This underlines the clinical need for earlier intervention for these patients and the need to support GPs in their important role in this.” Dr. Joanne Demmler, a senior data analyst in the National Centre for Population Health and Wellbeing Research, based at Swansea University, said: “This has been an absolutely fascinating project to work on. We used anonymized clinical data on the whole population of Wales and unraveled it, with codes and statistics, to tell a story about eating disorders. This ‘story-telling’ has really been an intricate part of our understanding of this extremely complex data and was only possible through a very close collaboration between data analysts and an extremely dedicated and enthusiastic clinician.” “Eating disorders can have a devastating impact on individuals and their families so this study is very timely.” “We’re committed to making the case for adequate services and support for people with eating disorders in Wales delivered close to where they live.” Authors of the research: Joanne Demmler, Sinead Brophy, Amanda Marchant, Ann John, Jacinta Tan (all from Swansea University Medical School). House of Commons report: “Ignoring the Alarms: too many avoidable deaths from eating disorders”, which said the lack of precise information on the prevalence of eating disorders is shocking. Source: Swansea University Media Contacts:  Kevin Sullivan – Swansea University Image Source: The image is in the public domain. Shining the light on eating disorders, incidence, prognosis and profiling of patients in primary and secondary care: national data linkage study Background Diagnosing eating disorders can be difficult and few people with the disorder receive specialist services despite the associated high morbidity and mortality. Aims To examine the burden of eating disorders in the population in terms of incidence, comorbidities and survival. Method We used linked electronic health records from general practitioner and hospital admissions in Wales, UK within the Secure Anonymised Information Linkage (SAIL) databank to investigate the incidence of new eating disorder diagnoses. We examined the frequency of comorbid diagnoses and prescribed medications in cases and controls in the 2 years before and 3 years after diagnosis, and performed a survival analysis. Results A total of 15 558 people were diagnosed with eating disorders between 1990 and 2017. The incidence peaked at 24 per 100 000 people in 2003/04. People with eating disorders showed higher levels of other mental disorders (odds ratio 4.32, 95% CI 4.01–4.66) and external causes of morbidity and mortality (odds ratio 2.92, 95% CI 2.44–3.50). They had greater prescription of central nervous system drugs (odds ratio 3.15, 95% CI 2.97–3.33), gastrointestinal drugs (odds ratio 2.61, 95% CI 2.45–2.79) and dietetic drugs (odds ratio 2.42, 95% CI 2.24–2.62) before diagnosis. These excess diagnoses and prescriptions remained 3 years after diagnosis. Mortality was raised compared with controls for some eating disorders, particularly in females with anorexia nervosa. Conclusions Incidence of diagnosed eating disorders is relatively low in the population but there is a major longer term burden in morbidity and mortality to the individual."