"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Children who are abused might carry the imprint of that trauma in their cells—a biochemical marking that is detectable years later, according to new research from the University of British Columbia and Harvard University. The findings, based on a comparison of chemical tags on the DNA of 34 adult men, still need confirmation from larger studies, and researchers don’t know if this tagging—known as methylation—affects the victims’ health. But the difference in methylation between those who had been abused and those who had not—if it is replicated in larger studies and can be described in greater detail—might one day be useful as a biomarker for investigators or courts in weighing allegations of child abuse. “Methylation is starting to be viewed as a potentially useful tool in criminal investigations—for example, by providing investigators with an approximate age of a person who left behind a sample of their DNA,” said senior author Michael Kobor, a medical genetics professor at UBC who leads the “Healthy Starts” theme at BC Children’s Hospital Research Institute. “So it’s conceivable that the correlations we found between methylation and child abuse might provide a percentage probability that abuse had occurred.” Methylation acts as a “dimmer switch” on genes, affecting the degree to which a particular gene is activated or not. Scientists are increasingly looking at this turning on and turning off of genes, known as epigenetics, because it’s believed to be influenced by external forces—a person’s environment or life experiences. The researchers decided to look for methylation in sperm cells, on the premise that childhood stress might inflict long-term physical health effects not only on the immediate victims, but also on victims’ offspring, as demonstrated in previous animal experiments. They identified a group of men who are part of a much larger, long-term health tracking study coordinated by Harvard’s T.H. Chan School of Public Health, and asked them to donate their sperm. In detailed questionnaires they had completed years before, some of the men said they had been victims of child abuse. The researchers found a distinctive methylation difference between victims and non-victims in 12 regions of the men’s genomes. The scientists were struck by the degree of “dimming” in those dozen regions: Eight DNA regions were more than 10-per-cent different, and one region showed a difference of 29 per cent. The study, published in Translational Psychiatry, does not demonstrate long-term physical consequences of child abuse, because it’s still unknown how methylation of those genetic regions affects a person’s health. In addition, scientists don’t know if methylation patterns survive the messy process of fertilization and thus can be passed down to a person’s children. “When the sperm meets the egg, there is a massive amount of genetic reshuffling, and most of the methylation is at least temporarily erased,” said lead author Andrea Roberts, a research scientist at the Harvard Chan School. “But finding a molecular signature in sperm brings us at least a step closer to determining whether child abuse might affect the health of the victim’s offspring.” Offspring of persons exposed to childhood abuse are at higher risk of neurodevelopmental and physical health disparities across the life course. Animal experiments have indicated that paternal environmental stressors can affect sperm DNA methylation and gene expression in an offspring. Childhood abuse has been associated with epigenetic marks in human blood, saliva, and brain tissue, with statistically significant methylation differences ranging widely. However, no studies have examined the association of childhood abuse with DNA methylation in gametes. We examined the association of childhood abuse with DNA methylation in human sperm. Combined physical, emotional, and sexual abuse in childhood was characterized as none, medium, or high. DNA methylation was assayed in 46 sperm samples from 34 men in a longitudinal non-clinical cohort using HumanMethylation450 BeadChips. We performed principal component analysis and examined the correlation of principal components with abuse exposure. Childhood abuse was associated with a component that captured 6.2% of total variance in DNA methylation (p < 0.05). Next, we investigated the regions differentially methylated by abuse exposure. We identified 12 DNA regions differentially methylated by childhood abuse, containing 64 probes and including sites on genes associated with neuronal function (MAPT, CLU), fat cell regulation (PRDM16), and immune function (SDK1). We examined adulthood health behaviors, mental health, and trauma exposure as potential mediators of an association between abuse and DNAm, and found that mental health and trauma exposure partly mediated the association. Finally, we constructed a parsimonious epigenetic marker for childhood abuse using a machine learning approach, which identified three probes that predicted high vs. no childhood abuse in 71% of participants. Our results suggested that childhood abuse is associated with sperm DNA methylation, which may have implications for offspring development. Larger samples are needed to identify with greater confidence specific genomic regions differentially methylated by childhood abuse."