"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n The study reveals that people perceive negative actions by those with challenging childhoods as less a result of their moral character and more due to their upbringing, thus blaming them less. Conversely, when these individuals exhibit positive behavior, they receive greater praise, seen as a true reflection of their deeper character. It’s human nature to be judgmental. But why do we place less blame on someone, or give more praise, if we find out that person had a history of suffering in childhood?  In a recent study, University of Missouri researchers discovered why someone’s childhood adversity influences how others judge their behavior. The finding contributes to a growing body of evidence that suggests judgments of praise and blame are “asymmetrically sensitive” to certain types of information about someone’s life history, said Philip Robbins, associate professor and chair of the Department of Philosophy. “In the case of negative or anti-social behavior, we see the actions of people with adverse childhood experiences as less of a reflection of their fundamental moral character, and more as a reflection of the environment they were raised in, so we blame them less for those actions,” Robbins said.  “On the other hand, when someone has experienced adversity in childhood and does something good, we tend to think of that behavior as more reflective or expressive of who the person is deep down, so we praise them more for it.” The research, based on statistical analysis of survey results from 248 participants, suggests that struggling with adversity in early life can be a “deformative experience,” reshaping an individual’s moral development. “Experiences deform people’s behavior in the sense that adverse experiences can pull people away from who they really are on a deeper level by pushing them onto an ‘alternative’ track of anti-sociality that they otherwise wouldn’t be on,” Robbins said. The research conducted by Robbins and Fernando Alvear, a doctoral candidate in philosophy at MU, builds upon earlier work by Robbins and other colleagues, including Paul Litton, dean of the MU School of Law. Previously, Robbins and his colleagues found that people tend to think of a violent criminal as less culpable and less deserving of punishment when told that the accused had suffered serious harm in childhood. They also found that people tend to give more praise to someone for their good deeds as an adult after discovering that person had to overcome adversity or suffering earlier in life, such as abuse and neglect as a child. The current study by Robbins and Alvear aimed to address a largely unanswered question from the earlier work about why this kind of information has this effect on people’s judgements.  “Moral judgment is tremendously important for how we relate to others as people because they form an essential part of social judgment. “The current research is part of a larger project aimed at understanding how moral judgment works. This understanding could potentially reorient people’s thinking in ways that could have positive effects on the everyday practice of blaming and praising.” Robbins believes there is a natural “track” for a person’s development, and people who haven’t experienced challenging life events, including loss, trauma or other social disadvantages, do not typically develop strong anti-social tendencies later in life. “People generally learn to behave in morally appropriate ways toward other people, such as not hurting, harming or speaking ill of them,” Robbins said. “When people don’t learn these lessons, they are pulled off-track from the natural path of development. People may not be saints or heroes, but most of us aren’t villains either.” In future work, Robbins plans to explore the role that gender stereotyping may play in determining how judgments of blame and praise are affected by information about a person’s life history. Recent research suggests that moral behavior attracts more praise, and immoral behavior less blame, when the agent has suffered in childhood.  In this paper we report results from three studies in which a fictional character’s childhood was described in terms of either neglect and abuse (Adversity condition), love and care (Prosperity condition), or neutrally (Control condition). In Study 1 (N = 248), participants in the Adversity condition attributed more praise to a fictional character relative to other conditions. In Study 2 (N = 275), participants in the Adversity condition attributed more praise and less blame relative to other conditions, with the effects mediated by self-expressivity. In Study 3 (N = 275), where the character was female rather than male, there was no effect of condition on praise, but there was an effect of condition on blame, and this effect was mediated by self-expressivity and social-emotional impairment."