"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n A deadly coronavirus pandemic, economic instability and civil unrest menace the mental well-being of millions. Understanding how, in vulnerable people, fear from such frightening events evolves into lifelong anxiety, is critical for healing. A University of New Mexico research team led by Elaine L. Bearer, MD, PhD, the Harvey Family Professor in Pathology, and graduate student Taylor W. Uselman has identified for the first time brain-wide neural correlates of the transition from fear to anxiety. “Until now, psychiatrists had little information about what goes on in the brain after a fearful experience, and why some people don’t easily recover and remain anxious, for even as long as the rest of their lives,” Bearer says. Life-threatening fear frequently leads to post-traumatic stress syndrome (PTSD). The goal is to shed light on the brain’s response to fear and why, in some cases, it can lead to prolonged anxiety states like PTSD. While not feasible in human subjects, fear can be provoked in rodents by exposure to a scary smell, such as a product commonly used to protect our barbecues from mouse nesting. This smell simulates a predator odor and scares mice away. The UNM team used this trick to witness how the brain responds to scary events and discover how brain activity evolves from a scary feeling to anxiety. In a paper published this week in the journal NeuroImage, they report a correlation of behavior with brain activity by watching behavior and capturing magnetic resonance images before, during and after exposure to non-scary and scary smells. They created vulnerability to anxiety by manipulating the serotonin transporter (SERT), which is the major target of psychoactive drugs, like cocaine, and antidepressants, like Prozac. Deletion of the SERT gene (SERT-KO) produces vulnerability to anxiety, and thus provides a unique model to learn how frightening experiences morph into anxiety. The UNM researchers compared behavior and brain activity in normal versus SERT-KO to identify the neural correlates of anxiety – those regions active in anxious SERT-KOs and not in normal subjects. To highlight active neurons, they used manganese, a non-toxic ion that lights up active neurons in magnetic resonance images. Computational analyses of these brain-wide images yielded maps of activity throughout the brain before, immediately and long after brief exposure to the scary smell. They identified differences in neural activity in 45 sub-regions throughout the brain. Some regions were activated by the scary smell, and some only came on later. Vulnerability to anxiety correlated with much more activity in many more regions. The function of some of these regions, including the amygdala and hypothalamus, is at least partly understood, but others, such as the reward circuitry, were not previously known to be involved in anxiety. In anxiety, the coordination between regions was altered, which may represent a brain-wide signature of anxiety, or signify a dis-coordination between brain regions, which is often experienced when we are frightened or anxious. “We now know that brain activity in anxiety is not the same as in an acute fear response,” Bearer says. “With anxiety, neural activity is elevated across many specific regions of the brain, and normal coordination between regions is lost.” What does this mean in the time of COVID? The time lag for resilient or anxious outcomes suggests that early containment of fearful responses to surges in cases, protests and economic recession may reduce the likelihood of progression to anxiety. The involvement of serotonin also suggests pharmacologic targets that could help in reducing the likelihood of anxiety. Meditation, music, poetry, exercise and other stress-reducing activities that engage the reward circuitry will also likely help. Early interventions will have lasting benefits. Source:University of New MexicoMedia Contacts:Mark Rudi – University of New MexicoImage Source:The image is in the public domain. Evolution of brain-wide activity in the awake behaving mouse after acute fear by longitudinal manganese-enhanced MRI Life threatening fear after a single exposure evolves in a subset of vulnerable individuals to anxiety, which may persist for their lifetime. Yet neither the whole brain’s response to innate acute fear nor how brain activity evolves over time is known. Sustained neuronal activity may be a factor in the development of anxiety. We couple two experimental protocols to obtain a fear response leading to anxiety. Predator stress (PS) is a naturalistic approach that induces fear in rodents; and the serotonin transporter knockout (SERT-KO) mouse responds to PS with sustained defensive behavior. Behavior was monitored before, during and at short and long times after PS in WT and SERT-KO mice. Both genotypes responded to PS with defensive behavior, and SERT-KO retained defensive behavior for 23 days, while wild type (WT) mice return to baseline exploratory behavior by 9 days. Thus, differences in neural activity between WT and SERT-KO at 9 days after PS will identify neural correlates of persistent defensive behavior. We used longitudinal manganese-enhanced magnetic resonance imaging (MEMRI) to identify brain-wide neural activity between behavioral sessions. Mn2+ accumulation in active neurons occurs in awake behaving mice and is retrospectively imaged. To confirm expected effects of PS, behavior was monitored throughout. Following the same two cohorts of mice, WT and SERT-KO, longitudinally allowed unbiased quantitative comparisons of brain-wide activity by statistical parametric mapping (SPM). During natural behavior in WT, only low levels of activity-induced Mn2+-accumulation were detected, while much more accumulation appeared immediately after PS in both WT and SERT-KO, and evolved at 9 days to a new activity pattern at p<0.0001, uncorr., T=5.4. Patterns of accumulation differed between genotypes, with more regions of the brain and larger volumes within regions involved in SERT-KO than WT. A new computational segmentation analysis, using our InVivo Atlas based on a manganese-enhanced MR image of a living mouse, revealed dynamic changes in the volume of significantly enhanced voxels within each segment that differed between genotypes across 45 of 87 segmented regions. At Day 9 after PS, the striatum and ventral pallidum were active in both genotypes but more so in the anxious SERT-KO. SERT-KO also displayed sustained or increased volume of Mn2+ accumulation between Post-Fear and Day 9 in eight segments where activity was decreased or silenced in WT. Staining of the same mice fixed at the conclusion of imaging sessions for c-fos, a marker of neural activity, confirmed that MEMRI detected active neurons. Intensity measurements in 12 regions of interest (ROIs) supported the SPM results. Between group comparisons by SPM and of ROI measurements identified specific regions differing between time points and genotypes Thus we report brain-wide activity in response to a single exposure of acute fear, and, for the first time, its evolution to new activity patterns over time in individuals vulnerable to anxiety. Our results demonstrate the power of longitudinal MEMRI to discover how brain-wide activity evolves during recovery or persistence of fear responses leading to anxiety."