"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n This region, typically more active during episodes of rejection, remains inactive in individuals with BPD, characterized by heightened sensitivity to rejection and emotional instability.  The discovery provides a clearer understanding of the brain’s response to social rejection in BPD and could inform future diagnostic methods and therapies. Ongoing research is exploring the role of social rejection in various mental health disorders, such as PTSD, depression, and social anxiety. Researchers from The City College of New York, Columbia University, and New York State Psychiatric Institute led by CCNY psychologist Eric A. Fertuck discovered that the rostro-medial prefrontal specifically becomes more active when people are rejected by others at greater rates.   However, individuals with BPD — characterized by interpersonal sensitivity to rejection and emotional instability — do not display rostro-medial prefrontal cortex activity when rejected.  The brain reacts with rostro-medial prefrontal activity to rejection as if there is something “wrong” in the environment. This brain activity may activate an attempt to try to restore and maintain close social ties to survive and thrive. This region of the brain also is activated when humans try to understand other peoples’ behavior in light of their mental and emotional state. “Inactivity in the rostro-medial prefrontal cortex during rejection may explain why those with BPD are more sensitive and more distressed by rejection. Understanding why individuals with this debilitating and high risk disorder experience emotional distress to rejection goes awry will help us develop more targeted therapies for BPD,” said Fertuck, associate professor in CCNY’s Colin Powell School for Civic and Global Leadership, and the Graduate School, CUNY.   On the significance of the study, Fertuck noted that while previous findings in this area have been mixed, “what we’ve done is improve the specificity and resolution of our rejection assessment, which improves on prior studies.”  Research continues with several investigations underway examining the role of social rejection in different mental health problems including post-traumatic stress disorder, depression, and social anxiety. Fertuck heads the Social Neuroscience and Psychopathology (SNAP) lab in the Colin Powell School. The lab advances a collaborative program of research at the interface of the clinical understanding of Borderline Personality Disorder and related psychopathology, psychotherapy research, experimental psychopathology, and social neuroscience. Borderline personality disorder (BPD) is characterized by an elevated distress response to social exclusion (i.e., rejection distress), the neural mechanisms of which remain unclear. Functional magnetic resonance imaging studies of social exclusion have relied on the classic version of the Cyberball task, which is not optimized for functional magnetic resonance imaging. Our goal was to clarify the neural substrates of rejection distress in BPD using a modified version of Cyberball, which allowed us to dissociate the neural response to exclusion events from its modulation by exclusionary context. Twenty-three women with BPD and 22 healthy control participants completed a novel functional magnetic resonance imaging modification of Cyberball with 5 runs of varying exclusion probability and rated their rejection distress after each run. We tested group differences in the whole-brain response to exclusion events and in the parametric modulation of that response by rejection distress using mass univariate analysis. Although rejection distress was higher in participants with BPD (F1,40 = 5.25, p = .027, η2 = 0.12), both groups showed similar neural responses to exclusion events. However, as rejection distress increased, the rostromedial prefrontal cortex response to exclusion events decreased in the BPD group but not in control participants. Stronger modulation of the rostromedial prefrontal cortex response by rejection distress was associated with higher trait rejection expectation, r = −0.30, p = .050. Heightened rejection distress in BPD might stem from a failure to maintain or upregulate the activity of the rostromedial prefrontal cortex, a key node of the mentalization network. Inverse coupling between rejection distress and mentalization-related brain activity might contribute to heightened rejection expectation in BPD."