"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n The imbalance was linked to both the severity of OCD symptoms and tendencies towards habitual behavior. This groundbreaking research could provide avenues for better treatment strategies. Scientists at the University of Cambridge have used powerful new brain imaging techniques to reveal a neurochemical imbalance within regions of the frontal lobes in patients with obsessive-compulsive disorder (OCD). The study shows that the balance between glutamate and GABA – two major neurotransmitter chemicals – is “disrupted” in OCD patients in two frontal regions of the brain. Researchers also found that people who do not have OCD but are prone to habitual and compulsive behaviour have increased glutamate levels in one of these brain regions. Neuroscientists behind the study say the findings will open up new avenues for treating OCD, a psychiatric disorder that affects up to 3% of Western populations and can be deeply disabling. Using magnetic resonance spectroscopy, the researchers measured levels of glutamate and GABA in regions of the cerebral cortex, the outermost and most highly developed part of the human brain. Glutamate is an “excitatory” neurochemical: it facilitates electrical impulses that fire neurons to send information around brain networks. GABA is an “inhibitory” neurotransmitter that works in opposition to glutamate by dampening neural excitability, creating a balance. OCD sufferers had higher levels of glutamate and lower levels of GABA in the anterior cingulate cortex, compared to people without OCD. Additionally, the severity of OCD symptoms, along with the inclination towards habitual and compulsive behaviour, was related to higher glutamate levels in the supplementary motor region. This was found to be the case in OCD patients as well as in healthy participants with milder compulsive tendencies. The anterior cingulate cortex and the supplementary motor area are both centrally involved in deciding the balance between our conscious goals and more automatic habits. The research suggests that “compulsions arise from a dysregulated brain system for controlling habits” say scientists. The research is funded by the Wellcome Trust, and the latest findings are published today in the journal Nature Communications.  “Understanding obsessive-compulsive disorder is a central question for psychiatry. We have now shown definitive changes in these key neurotransmitters in OCD sufferers,” said senior author Prof Trevor Robbins from Cambridge’s Department of Psychology. “Excess glutamate and reduced GABA is disrupting the neural circuitry in key regions of the OCD brain.” “Our findings are a major piece of the puzzle for understanding the mechanisms behind OCD. The results suggest new strategies for medication in OCD based on available drugs that regulate glutamate. In particular, drugs that inhibit presynaptic glutamate receptors,” said Robbins. A presynaptic receptor is the part of a nerve cell that controls release of neurotransmitter chemicals. Severe OCD is a mental health disorder that causes untold misery for some sufferers. It can lead to loss of work and relationships, and social isolation. “Symptoms of intrusive thoughts and repetitive rituals can confine patients to their homes for months on end,” said Robbins. In extreme cases, the lack of control and sense of hopelessness caused by OCD can result in thoughts of suicide . Current treatments for OCD are limited. While people with milder symptoms can benefit from some anti-depressants, for those with severe symptoms there are few options – often extreme – such as deep-brain stimulation and even neurosurgery to remove the anterior cingulate cortex entirely. “Some treatments already target glutamate imbalance in a roundabout way,” said Dr Marjan Biria, study lead author, who conducted the work in Robbins’ Cambridge lab. “Now we have the evidence for why certain approaches seem to have some beneficial effects.” The Wolfson Brain Imaging Centre at Cambridge is home to one of only seven ultra-powerful 7-Tesla Magnetic Resonance Spectroscopy (MRS) scanners in the UK. For the latest study, researchers scanned 31 clinically-diagnosed OCD sufferers, and 30 healthy volunteers as a control group. “Standard MRS scanners can be quite crude, not picking up the glutamate signal very accurately. The 7-Tesla machine allows us to separate the overlapping signals and measure glutamate and GABA more precisely,” said Biria. In addition to scans, researchers conducted tests and questionnaires with all participants to gauge obsessive-compulsive and habitual tendencies. The test used a computer-based task to establish a link between an action and reward. The scientists then uncoupled this link and observed whether participants continued to respond as a measure of habit. “We tested whether people were more prone to repeating the same responses, like a habit, or adapting their behaviour to better pursue goals,” said Robbins. “Compulsions and habits are not the same, but impaired regulation of habits can be the basis of compulsions and shift people away from their goal-directed behaviour.” “In the supplementary motor area, which is a likely controller of the habit system, even the more mildly repetitive behaviour of healthy volunteers was related to the glutamate-GABA ratio.” However, only clinical OCD sufferers showed excess glutamate and reduced GABA in their anterior cingulate cortex. The researchers say that raised glutamate levels may prove to be a “biomarker” for OCD. This could guide new therapies, including medication but also non-invasive use of magnetic stimulation through the scalp, an approach which is showing some promise for treatment of OCD. Cortical glutamate and GABA are related to compulsive behaviour in individuals with obsessive compulsive disorder and healthy controls There has been little analysis of neurochemical correlates of compulsive behaviour to illuminate its underlying neural mechanisms. We use 7-Tesla proton magnetic resonance spectroscopy (1H-MRS) to assess the balance of excitatory and inhibitory neurotransmission by measuring glutamate and GABA levels in anterior cingulate cortex (ACC) and supplementary motor area (SMA) of healthy volunteers and participants with Obsessive-Compulsive Disorder (OCD). Within the SMA, trait and clinical measures of compulsive behaviour are related to glutamate levels, whereas a behavioural index of habitual control correlates with the glutamate:GABA ratio. Participants with OCD also show the latter relationship in the ACC while exhibiting elevated glutamate and lower GABA levels in that region. This study highlights SMA mechanisms of habitual control relevant to compulsive behaviour, common to the healthy sub-clinical and OCD populations. The results also demonstrate additional involvement of anterior cingulate in the balance between goal-directed and habitual responding in OCD."