"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n A new study at the University of Chicago Medicine and Washington University found that a single inhalation session with 25% nitrous oxide gas was nearly as effective as 50% nitrous oxide at rapidly relieving symptoms of treatment-resistant depression, with fewer adverse side effects.  The study, published June 9 in Science Translational Medicine, also found that the effects lasted much longer than previously suspected, with some participants experiencing improvements for upwards of two weeks. These results bolster the evidence that non-traditional treatments may be a viable option for patients whose depression is not responsive to typical antidepressant medications. It may also provide a rapidly effective treatment option for patients in crisis. Often called “laughing gas,” nitrous oxide is frequently used as an anesthetic that provides short-term pain relief in dentistry and surgery. In a prior study, the investigators tested the effects of a one-hour inhalation session with 50% nitrous oxide gas in 20 patients, finding that it led to rapid improvements in patient’s depressive symptoms that lasted for at least 24 hours when compared to placebo. However, several patients experienced negative side effects, including nausea, vomiting and headaches. “This investigation was motivated by observations from research on ketamine and depression,” said Peter Nagele, MD, Chair of Anesthesia and Critical Care at UChicago Medicine. “Like nitrous oxide, ketamine is an anesthetic, and there has been promising work using ketamine at a sub-anesthetic dose for treating depression. We wondered if our past concentration of 50% had been too high. Maybe by lowering the dose, we could find the ‘Goldilocks spot’ that would maximize clinical benefit and minimize negative side effects.” In the new study, the investigators repeated a similar protocol with 20 patients, this time adding an additional inhalation session with 25% nitrous oxide. They found that even with only half the concentration of nitrous oxide, the treatment was nearly as effective as 50% nitrous oxide, but this time with just one quarter of the negative side effects. Furthermore, the investigators looked at patients’ clinical depression scores after treatment over a longer time course; while the last study only evaluated depression symptoms up to 24 hours after treatment, this new study conducted additional evaluations over two weeks. To their surprise, after just a single administration, some patients’ improvements in their depression symptoms lasted for the entire evaluation period. “The reduction in side effects was unexpected and quite drastic, but even more excitingly, the effects after a single administration lasted for a whole two weeks,” said Nagele. “This has never been shown before. It’s a very cool finding.” These results indicate promise for nitrous oxide as a rapid and effective treatment for those suffering from severe depression that fails to respond to other treatments, such as SSRIs, a common type of antidepressant medication. “A significant percentage — we think around 15% — of people who suffer from depression don’t respond to standard antidepressant treatment,” said Charles Conway, MD, Professor of Psychiatry and Director of the Treatment Resistant Depression and Neurostimulation Clinic at Washington University School of Medicine. “These ‘treatment-resistant depression’ patients often suffer for years, even decades, with life-debilitating depression. We don’t really know why standard treatments don’t work for them, though we suspect that they may have different brain network disruptions than non-resistant depressed patients. Identifying novel treatments, such as nitrous oxide, that target alternative pathways is critical to treating these individuals.” While it remains challenging to get non-traditional treatments for depression accepted in the mainstream, researchers hope that these results, and other similar studies, will open the minds of reluctant physicians toward the unique properties of these drugs. “These have just been pilot studies,” said Nagele. “But we need acceptance by the larger medical community for this to become a treatment that’s actually available to patients in the real world. Most psychiatrists are not familiar with nitrous oxide or how to administer it, so we’ll have to show the community how to deliver this treatment safely and effectively. I think there will be a lot of interest in getting this into clinical practice.” With broader public acceptance, Nagele hopes that these results can open doors for those patients who are struggling to find adequate therapies for their depression. “There is a huge unmet need,” he said. “There are millions of depressed patients who don’t have good treatment options, especially those who are dealing with suicidality. If we develop effective, rapid treatments that can really help someone navigate their suicidal thinking and come out on the other side — that’s a very gratifying line of research.” Funding: The study, “A Phase 2 Trial of Inhaled Nitrous Oxide for Treatment-Resistant Major Depression,” was supported by an Independent NARSAD Investigator Grant from the Brain and Behavior Research Foundation. Additional authors include Frank Brown, Nisha Jain, and Robert Gibbons of UChicago and Ben J. Palanca, Britt Gott, Linda Barnes, Thomas Nguyen, Willa Xiong, Naji C. Salloum, Gemma D. Espejo, Christina N. Lessov-Schlagger, Wayland W.L. Cheng, Helga Komen, Branden Yee, Jacob D. Bolzenius, Alvin Janski and Charles F. Zorumski of Washington University School of Medicine. Source: University of ChicagoContact: Alison Caldwell, PhD – University of ChicagoImage: The image is in the public domain"