"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Brain scans of children who have parents or siblings with the illness reveal a neural circuitry that is hyperactivated or stressed by tasks that peers with no family history of the illness seem to handle with ease. Research from the University of North Carolina has shown that children at risk of developing schizophrenia have brains that function differently than those not at risk. Brain scans of children who have parents or siblings with the illness reveal a neural circuitry that is hyperactivated or stressed by tasks that peers with no family history of the illness seem to handle with ease. Because these differences in brain functioning appear before neuropsychiatric symptoms such as trouble focusing, paranoid beliefs, or hallucinations, the scientists believe that the finding could point to early warning signs or “vulnerability markers” for schizophrenia. “The downside is saying that anyone with a first degree relative with schizophrenia is doomed. Instead, we want to use our findings to identify those individuals with differences in brain function that indicate they are particularly vulnerable, so we can intervene to minimize that risk,” said senior study author Aysenil Belger, PhD, associate professor of psychiatry at the UNC School of Medicine. The UNC study, published in the journal Psychiatry Research: Neuroimaging, is one of the first to look for alterations in brain activity associated with mental illness in individuals as young as nine years of age. Individuals who have a first degree family member with schizophrenia have an 8-fold to 12-fold increased risk of developing the disease. However, there is no way of knowing for certain who will become schizophrenic until symptoms arise and a diagnosis is reached. Some of the earliest signs of schizophrenia are a decline in verbal memory, IQ, and other mental functions, which researchers believe stem from an inefficiency in cortical processing – the brain’s waning ability to tackle complex tasks. In this study, Belger and her colleagues sought to identify what if any functional changes occur in the brains of adolescents at high risk of developing schizophrenia. She performed functional magnetic resonance imaging (fMRI) on 42 children and adolescents ages 9 to 18, half of which had relatives with schizophrenia and half of which did not. Study participants each spent an hour and a half playing a game where they had to identify a specific image, a simple circle, out of a lineup of emotionally evocative images, such as cute or scary animals. At the same time, the MRI machine scanned for changes in brain activity associated with each target detection task. Belger found that the circuitry involved in emotion and higher order decision making was hyperactivated in individuals with a family history of schizophrenia, suggesting that the task was stressing out these areas of the brain in the study subjects. “This finding shows that these regions are not activating normally,” she says. “We think that this hyperactivation eventually damages these specific areas in the brain to the point that they become hypoactivated in patients, meaning that when the brain is asked to go into high gear it no longer can.” Belger is currently exploring what kind of role stress plays in the changing mental capacity of adolescents at high risk of developing schizophrenia. Though only a fraction of these individuals will be diagnosed with schizophrenia, Belger thinks it is important to pinpoint the most vulnerable people early to explore interventions that may stave off the mental illness. “It may be as simple as understanding that people are different in how they cope with stress,” says Belger. “Teaching strategies to handle stress could make these individuals less vulnerable to not just schizophrenia but also other neuropsychiatric disorders.” The research was funded by the National Institute of Mental Health and the National Institute of Child Health and Human Development. Study co-authors from UNC include Sarah Hart, PhD, postdoctoral fellow; Joshua Bizzell, MS, lab engineer; Carolyn Bellion, study coordinator; and Diana Perkins, MD, MPH, professor of psychiatry."