"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n You don’t think you’re hungry, then a friend mentions how hungry he is or you smell some freshly baked pizza and whoaaa, you suddenly feel really hungry. Or, you’ve had surgery and need a bit of morphine for pain. As soon as you hit that button you feel relief even though the medicine hasn’t even hit your bloodstream. These are two examples of the oft-studied placebo effect that demonstrate the amazing and still somewhat confounding powers of the human brain. Now, CU-Boulder graduate student Scott Schafer, who works in Associate Professor Tor Wager’s Cognitive and Affective Neuroscience Lab in the Department of Psychology and Neuroscience, has conducted an intriguing piece of research to advance knowledge about how and when the placebo effect works – or doesn’t. In short, he discovered that the placebo effect still works even if research participants know the treatment they are receiving to ease pain has no medical value whatsoever. Here’s the hitch: The subjects need ample time – in this case four sessions – to be conditioned to believe the placebo works. Then, even after it is revealed that the treatment is fake, they continue to get pain relief. When participants are told the truth about the treatment after only one session, they don’t show a continued placebo effect. The findings suggest that reinforcing treatment cues with positive outcomes can create placebo effects that are independent of reported expectations for pain relief. Wager, the senior author of the study, explains: “We’re still learning a lot about the critical ingredients of placebo effects. What we think now is that they require both belief in the power of the treatment and experiences that are consistent with those beliefs. Those experiences make the brain learn to respond to the treatment as a real event. After the learning has occurred, your brain can still respond to the placebo even if you no longer believe in it.” Schafer, Wager, and co-author Luana Colloca, of the University of Maryland Baltimore, had their paper “Conditioned Placebo Analgesia Persists When Subjects Know They Are Receiving a Placebo” published in the May issue of The Journal of Pain, a peer-reviewed scientific publication. “My general interests are specifically in how we learn to predict the environment around us,” he said. “Digging into how placebos occur and when and why they arise is really interesting.” To conduct the research, Schafer and Colloca applied a ceramic heating element to research subjects’ forearms. They applied enough heat to induce strong pain sensations, though not enough to burn the skin. Interestingly, Schafer ended up having to turn some potential test subjects away because of a higher than normal pain tolerance on their forearms. Turns out, some of these people were food servers accustomed to carrying hot plates of food to hungry diners. After applying heat of up to 117.5 degrees Fahrenheit to the research subjects who passed the initial screening, Schafer applied what the subject thought was an analgesic gel on the affected skin then – unbeknownst to the research subject – turned down the temperature. To aid in the charade, the subject was asked to read drug forms and indicate whether they had liver problems or were taking other medications prior to receiving the treatment.. In fact, the treatment was Vaseline with blue food coloring in an official-looking pharmaceutical container. “They believed the treatment was effective in relieving pain,” Schafer said. “After this process, they had acquired the placebo effect. We tested them with and without the treatment on medium intensity. They reported less pain with the placebo.” For Schafer, the research findings could open doors to new ways to treat drug addiction or aid in pain management for children or adults who have undergone surgery and are taking strong and potentially addictive painkillers. “If a child has experience with a drug working, you could wean them off the drug, or switch that drug a placebo, and have them continue taking it,” Schafer said. Schafer believes the brain plays a key role in subjects for whom the placebo gel worked, and that more research is warranted. “We know placebos induce the release of pain-relieving substances in the brain, but we don’t yet know whether this expectation-independent placebo effect is using the same or different systems,” Schafer said. Funding: Research reported in this publication was supported by the National Institute of Mental Health of the National Institutes of Health under Award Number R01MH076136, by the National Institutes of Health under Grant Number 5F31DA034516-03 and by the Intramural Program of the National Institute of Mental Health under Grant Number Z99 AT999999. The content is solely the responsibility of the authors and does not necessarily represent the official views of the National Institutes of Health. The authors declare no conflicts of interest. Belief in the effectiveness of a placebo treatment is widely thought to be critical for placebo analgesia. Many types of placebo responses—even those that depend on conditioning—appear to be mediated by expectations that are strengthened as treatment cues are reinforced with positive outcomes. However, placebo effects may occur even when participants are aware they are receiving a placebo. To address the question of whether conditioned placebo analgesia can persist in the absence of expectations, we studied the effects of long (4 days) versus short (1 day) conditioning to a placebo treatment. After an initial placebo test, a “reveal” manipulation convincingly demonstrated to participants that they had never received an active drug. Placebo analgesia persisted after the reveal in the long conditioning group only. These findings suggest that reinforcing treatment cues with positive outcomes can create placebo effects that are independent of reported expectations for pain relief. This article demonstrates a form of placebo analgesia that relies on prior conditioning rather than current expected pain relief. This highlights the importance of prior experience on pain relief and offers insight into the variability of placebo effects across individuals. “Conditioned Placebo Analgesia Persists When Subjects Know They Are Receiving a Placebo” by Scott M. Schafer, Luana Colloca, Tor D. Wager in Journal of Pain. Published online May 5 2015 doi:10.1016/j.jpain.2014.12.008"