"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Relaxing is supposed to be good for the body and soul, but people with anxiety may actively resist relaxation and continue worrying to avoid a large jump in anxiety if something bad does happen, according to Penn State research. In a new study, the researchers found that people who were more sensitive to shifts in negative emotion — quickly moving from a relaxed state to one of fear, for example — were more likely to feel anxious while being led through relaxation exercises. Michelle Newman, professor of psychology, said the results could help benefit people who experience “relaxation-induced anxiety,” a phenomenon that occurs when people actually become more anxious during relaxation training. “People may be staying anxious to prevent a large shift in anxiety, but it’s actually healthier to let yourself experience those shifts,” Newman said. “The more you do it, the more you realize you can do it and it’s better to allow yourself to be relaxed at times. Mindfulness training and other interventions can help people let go and live in the moment.” Hanjoo Kim, a graduate student in psychology, said the study also sheds light on why relaxation treatments designed to help people feel better can potentially cause more anxiety. “People who are more vulnerable to relaxation-induced anxiety are often the ones with anxiety disorders who may need relaxation more than others,” Kim said. “And of course, these relaxation techniques were meant to help, not make someone more anxious. Our findings will hopefully serve as a cornerstone for providing better care for these populations.” Newman said that while researchers have known about relaxation-induced anxiety since the 1980s, the specific cause of this phenomenon has remained unknown. When Newman developed the contrast avoidance theory in 2011, she thought the two concepts might be connected. “The theory revolves around the idea that people may make themselves anxious intentionally as a way to avoid the letdown they might get if something bad were to happen,” Newman said. “This isn’t actually helpful and just makes you more miserable. But, because most of the things we worry about don’t end up happening, what’s reinforced in the brain is, ‘I worried and it didn’t happen so I should continue worrying.'” For this study, the researchers recruited 96 college students. Participants included 32 people with generalized anxiety disorder, 34 people with major depressive disorder and 30 controls with neither disorder. When the participants arrived at the lab, the researchers led them through relaxation exercises before having them watch videos that may elicit fear or sadness. The participants then answered a list of questions designed to measure how sensitive they were to changes in their emotional state. For example, some people may be uncomfortable with the negative emotions incited by the videos right after relaxing, while others might find the relaxation session helpful in dealing with those emotions. Next, the researchers led the participants through a relaxation session once more before having them fill out a second survey. These questions were designed to measure the participants’ anxiety during the second relaxation session. After analyzing the data, the researchers found that people with generalized anxiety disorder were more likely to be sensitive to sharp spikes in emotion, like going from feeling relaxed to feeling scared or stressed. Additionally, this sensitivity was linked to feeling anxious during sessions intended to induce relaxation. The researchers found similar results in people with major depressive disorder, although the effect wasn’t as strong. Kim said he hopes the results — recently published in the Journal of Affective Disorders — may help clinicians provide better care for people with anxiety. “Measuring relaxation-induced anxiety and implementing exposure techniques targeting the desensitization of negative contrast sensitivity may help patients reduce this anxiety,” Kim said. “Also, it would be important to examine relaxation-induced anxiety in other disorders, such as panic disorder and persistent mild depression.” Source: Penn State Media Contacts:  Katie Bohn – Penn State Image Source: The image is in the public domain. The paradox of relaxation training: Relaxation induced anxiety and mediation effects of negative contrast sensitivity in generalized anxiety disorder and major depressive disorder Background The Contrast Avoidance Model postulates that individuals with generalized anxiety disorder (GAD) fear a sharp spike in negative emotion, and thus, prefer to worry to maintain their negative affect rather than being in a more euthymic state, such as relaxation. Relaxation induced anxiety (RIA) is a paradoxical phenomenon wherein people experience a spike in their anxiety during relaxation training. Because these phenomena may also operate among individuals with major depressive disorder (MDD), we attempted to test whether negative contrast sensitivity was a mediator of GAD or MDD in the prediction of RIA. Methods Individuals with GAD (n = 32), MDD (n = 34), and healthy controls (n = 30) were exposed to a negative emotional contrast by engaging with relaxation practice and then watching a negative emotional video. This was followed by the assessment of their negative contrast sensitivity. After this, participants engaged again with relaxation and RIA was measured. We examined mediation effects of negative contrast on the relationship between the diagnostic status and RIA. Results Negative contrast sensitivity fully mediated GAD and partially mediated MDD in predicting RIA. Conclusions Our findings support the hypotheses that negative contrast sensitivity is the mediator of both GAD and MDD in predicting RIA. This may have implications for assessment and treatment of GAD and MDD."