"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Academics at the University of Birmingham have identified a significant association between mental illness and domestic abuse in UK women. Up until now, there has been confusion whether the mental illness or the abuse came first and very few previous studies have been able to demonstrate the direction of the relationship. This new study is the first of its kind in the UK to clearly show that the relationship runs both ways and the key findings were: The study, published in the British Journal of Psychiatry, found that not only was there a higher chance of developing mental illness after experiencing domestic abuse, but those with mental illness were more likely to go on to experience further domestic abuse. Using medical records from UK GP surgeries between 1995 and 2017, researchers have been able to build a narrative of women within the large database before and after experiencing domestic abuse. The authors identified 18,547 women who had experienced domestic abuse, recorded by their GP. They compared these women to a control group of 74,188 similarly aged women who had not had experience of domestic abuse recorded. It is the first of its kind in the UK because it is a cohort study, which is a study where people are followed up over time from the point where they have experienced trauma until the point they develop mental illness. During the final year of the study in 2017, the reported prevalence of domestic abuse was only 0.5% for women in the database. However, the Office for National Statistics estimates this figure should be closer to in 1 in 4 women experiencing domestic abuse at any point in their lifetime. It is apparent from this study, therefore, that domestic abuse is under-recorded by GPs. It is imperative within the public sector to use all possible opportunities to detect abuse and to ensure at-risk women have the chance to receive the support they need. The association of poor mental health (depression and anxiety) after experiencing domestic abuse in women has been shown in other countries. However, the extent of this has not been explored in a large population within the UK, and neither has the relationship between domestic abuse and serious mental illness (schizophrenia and bipolar disorder). Researchers found that experiencing domestic abuse led to a doubling of the risk of developing anxiety, and a tripling of the risk of developing depression and serious mental illness even when accounting for other factors that lead to mental illness. It was clear at the starting point of the study that 49.5% of women who had presented to their GP with domestic abuse had already had some form of mental illness diagnosed by the GP, compared to the control group of whom 24.0% had a pre-existing diagnosis of mental illness. After accounting for other factors that could influence the likely development of mental illness and domestic abuse, this translated in a nearly triple risk of domestic abuse survivors having had a mental illness before they were included in the study. The authors then excluded these patients who had a mental illness at the start of the study and followed up the remainder of patients to ascertain their risk of developing a new mental illness. The research raises several important questions and recommendations. Considering how common domestic abuse is, the public mental health burden that follows such abuse is vast within the UK. There needs to be a greater focus on the implementation of a public health approach to protect women against abuse. For those who have experienced abuse, we need to promote the delivery and implementation of services which aim to reduce the follow-on effects of abuse on mental wellbeing. We already know that we are poor at identifying survivors of domestic abuse. We know there is a strong association between domestic abuse and mental illness. We can conclude, then, that we are missing an opportunity to screen for domestic abuse in women who present with mental illness to the GP. There is also a role for the police. The police are more likely to encounter domestic abuse survivors than GPs, so if the police informed GPs more about domestic abuse exposure, that could be a way of improving the recording of abuse and providing an opportunity to put in place prevention strategies to prevent the onset of mental illness. Dr Joht Singh Chandan, Academic Clinical Fellow in Public health at the University of Birmingham and Special Detective Constable of West Midlands Police said: “In our study, we have been able to show the significant burden of mental illness attributable to domestic abuse within the UK. Considering how common domestic abuse is, it is important to understand how strongly the two are connected and consider whether there are possible opportunities to improve the lives of women affected by domestic abuse. We need a clear public health approach to prevent the violence and abuse of very vulnerable women.” Dr Beena Rajkumar, Co-chair of the Women’s Mental Health Special Interest Group, Royal College of Psychiatrists said, “As a frontline psychiatrist working with women with severe mental illness, I am all too aware of the devastating impact domestic abuse has on mental health, and I work with survivors every day. This study highlights the two-way relationship between abuse and mental illness, including serious mental illness, and carries a very important warning that we are missing opportunities to detect abuse that is happening all over the country today. Screening and recording of domestic abuse needs to be a clear priority for public services so that more effective interventions for this group of vulnerable women can urgently be put in place.” Source: University of Birmingham Media Contacts:  Emma McKinney  – University of Birmingham Image Source: The image is in the public domain. Female survivors of intimate partner violence and risk of depression, anxiety and serious mental illness Background Internationally, intimate partner violence (IPV) cohorts have demonstrated associations with depression and anxiety. However, this association has not yet been described in a UK population, nor has the association with serious mental illness (SMI). Method We designed a retrospective cohort study whereby we matched 18 547 women exposed to IPV to 74 188 unexposed women. Outcomes of interest (anxiety, depression and SMI) were identified through clinical codes. Results At baseline, 9174 (49.5%) women in the exposed group had some form of mental illness compared with 17 768 (24.0%) in the unexposed group, described as an adjusted odds ratio of 2.62 (95% CI 2.52–2.72). Excluding those with mental illness at baseline, 1254 exposed women (incidence rate 46.62 per 1000 person-years) went on to present with any type of mental illness compared with 3119 unexposed women (incidence rate 14.93 per 1000 person-years), with an aIRR of 2.77 (95% CI 2.58–2.97). Anxiety (aIRR 1.99, 95% CI 1.80–2.20), depression (aIRR 3.05, 95% CI 2.81–3.31) and SMI (aIRR 3.08, 95% CI 2.19–4.32) were all associated with exposure to IPV. Conclusions IPV remains a significant public health issue in the UK. We have demonstrated the significant recorded mental health burden associated with IPV in primary care, at both baseline and following exposure. Clinicians must be aware of this association to reduce mental illness diagnostic delay and improve management of psychological outcomes in this group of patients."