"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n “Mirror, mirror, on the wall – who’s the fairest of them all?” New research doesn’t have an answer to that. But it does give clues as to who is the “enviest” and would have been more likely to pester (and fester) with the question in the first place: Snow White, not her stepmother. If only fairy tales lined up with data. According to a University of California, San Diego paper published in the journal Basic and Applied Social Psychology, young adults are more envious than older adults. They are more envious over looks and for a wider range of other reasons, too. It also appears that both men and women are more likely to envy someone who is approximately their own age. What the Snow White story does get right, it seems, is that people tend to envy someone of the same gender. The paper is coauthored by UC San Diego psychology professor Christine Harris and graduate student Nicole Henniger. “Envy can be a powerful emotion,” Harris said. “Christian tradition even has it identified as one of the seven deadly sins. We wanted to investigate envy not only because it is subjectively experienced as negative but also because it has been suggested as motivation for a whole host of events – from fairy-tale murder to, in modern times, the force behind the Occupy Wall Street movement.” The Henniger-Harris paper covers two studies: one that surveyed more than 900 people aged 18 to 80 on their own experiences of being envious and another that asked 800 more in the same age range to remember when they had been the targets of envy. Most of the subjects were American. Previous studies of envy have focused on college students. Other studies, working with older adults, have hypothesized that this more experienced demographic may have better control of negative emotion in general. But none, write Harris and Henniger, had previously examined the effect of age on envy specifically. Envy was a common experience. More than three fourths of all study participants reported experiencing envy in the last year, with slightly more women (79.4 percent) than men (74.1 percent). The experience declined with age: About 80 percent of people younger than 30 reported feeling envious in the last year. By ages 50 and over, that figure went down to 69 percent. “It surprised us,” Harris said, “how consistently men envied other men and women, women. Even in domains like financial and occupational success, where you can imagine that a woman might envy a man his better pay or status, that wasn’t usually the case.” Also, people most often direct their envy at similarly aged others – within about five years of their own age. What people envied, though, changed with age. Young people reported more frequently feeling envious over looks and romance as well as achievement at school and social success. For example, 40 percent of participants under 30 said they envied others for their success in romance while fewer than 15 percent of those over 50 said the same. “Envy of monetary success and occupational success was common across all age groups,” the coauthors write, “but these two domains were unique in being more often envied by older people.” What about differences between men and women? In five of eight domains, there were no clear differences – though men did envy occupational success more often than women (41.4 percent to 24.5), while women (23.8 percent) envied looks more often than men (13.5), with the difference there fueled by the younger cohort. Women also selected “other” more often. Reports of being the target of envy were remarkably consistent with the reports of experiencing the emotion oneself, yet there was a departure in the area of money: Many more people in the first study said money provoked them to envy than people in the second reported being envied for their wealth. That could be, the coauthors write, because people are just not very good at spotting when they’re turning others green with their greenbacks. Or it could be “many envy the few that are relatively wealthy,” Harris said. Or it is a sampling error that can’t be ruled out. Does the relationship matter? In the second study, Harris and Henniger examined this aspect of envy as well. Closeness did not explain it, the researchers found. Close friends and relatives, rated nearly equal on closeness, showed very different rates of envy. Envy by close friends was reported nearly three times as often as envy by relatives. When they looked at their data in another way, though, grouping people into nonfamily and “family-like” relationships – including best friends and romantic partners in the latter category, along with siblings and relatives – there were fewer incidents of envy among the “family-like.” It may be that the success of these people, perhaps because of how we think they reflect on us, the researchers say, is more cause for happiness and pride than envy. What the paper is unable to suss out is whether the differences observed with age are due to changes over the lifespan or differences among generations. “Either finding is interesting,” Henniger and Harris write, “but only future longitudinal research can distinguish between these two options.” “My hunch, though,” Harris said, “is that the hold envy has on people diminishes with time. My guess is that it’s good news about aging.”"