"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Key symptoms of bulimia nervosa, including the urge to binge eat and restrict food intake, are reduced by delivering electricity to parts of the brain using non-invasive brain stimulation, according to new research by King’s College London. Bulimia is an eating disorder characterised by a vicious cycle of repeated bouts of distressing binge eating and inappropriate attempts to compensate for overeating through vomiting, extreme dieting, or the misuse of different medicines. These symptoms are typically driven by an intense preoccupation with body weight, shape or appearance. Over time these features become compulsive and resemble those of an addiction. Bulimia typically emerges in adolescence and is much more likely to develop in women. It is thought that 1-2 per cent of women have bulimia at some stage in their life. The disorder is associated with multiple medical complications and up to 4 per cent of people with bulimia die prematurely from the disorder. Whilst existing treatments such as cognitive behavioural therapy (CBT) are effective for many people with bulimia, a substantial proportion do not get better with talking therapies. There is a pressing need for new techniques and researchers are increasingly looking towards neuroscience-based technologies that could target the underlying neural basis of eating disorders, such as problems with reward processing or self-control. Previous studies published by the Eating Disorders Research Group at King’s found that repetitive transcranial magnetic stimulation (rTMS), already an approved treatment for depression in the US, was effective in reducing food craving in people with bulimia. This new study, published today in PLOS ONE, examined the use of transcranial direct current stimulation (tDCS), a less expensive and more portable form of brain stimulation. tDCS uses electrodes placed on the head to stimulate specific parts of the brain, which could improve cognitive function in areas related to reward processing and self-control. The treatment is painless and the most common side effect is a slight itching or tingling on the scalp. In the study, 39 people received real tDCS and placebo tDCS, with a period of at least 48 hours between both sessions. The researchers used questionnaires before and after each session to measure their urge to binge eat and a range of other bulimia symptoms, including concerns about weight and shape, restriction of food intake, levels of self-control and self-esteem. They found that these bulimia symptoms were significantly reduced by the tDCS treatment but not the placebo session. For example, baseline scores on the urge to binge eat scale decreased by 31 per cent following tDCS. The researchers also used a decision-making task where participants had to choose between a smaller amount of money available immediately and a larger amount available in three months. They found that people showed a greater tendency to delay gratification following the tDCS session compared to the placebo session. This means they showed more prudent decision-making by waiting for larger, later rewards, rather than choosing the smaller, sooner option. Maria Kekic, first author of the study, from the Institute of Psychiatry, Psychology & Neuroscience (IoPPN) at King’s College London, said: ‘Our study suggests that a non-invasive brain stimulation technique suppresses the urge to binge eat and reduces the severity of other common symptoms in people with bulimia nervosa, at least temporarily. We think it does this by improving cognitive control over compulsive features of the disorder. ‘Although these are modest, early findings, there is a clear improvement in symptoms and decision-making abilities following just one session of tDCS. With a larger sample and multiple sessions of treatment over a longer period of time, it is likely that the effects would be even stronger. This is something we’re now looking to explore in future studies.’ Professor Ulrike Schmidt, senior author of the study, from the IoPPN at King’s College London, said: ‘The advantage of tDCS is that it’s much less expensive and more portable than other brain stimulation techniques, which raises the prospect of one day offering treatment that could be self-delivered at home by patients with bulimia. This could either be as an addition to talking therapies such as CBT to improve outcomes, or as a stand-alone alternative approach.’ Funding: This study was funded by a Medical Research Council (MRC)/IoPPN Excellence studentship awarded to Maria Kekic. Single-Session Transcranial Direct Current Stimulation Temporarily Improves Symptoms, Mood, and Self-Regulatory Control in Bulimia Nervosa: A Randomised Controlled Trial Evidence suggests that pathological eating behaviours in bulimia nervosa (BN) are underpinned by alterations in reward processing and self-regulatory control, and by functional changes in neurocircuitry encompassing the dorsolateral prefrontal cortex (DLPFC). Manipulation of this region with transcranial direct current stimulation (tDCS) may therefore alleviate symptoms of the disorder. This double-blind sham-controlled proof-of-principle trial investigated the effects of bilateral tDCS over the DLPFC in adults with BN. Thirty-nine participants (two males) received three sessions of tDCS in a randomised and counterbalanced order: anode right/cathode left (AR/CL), anode left/cathode right (AL/CR), and sham. A battery of psychological/neurocognitive measures was completed before and after each session and the frequency of bulimic behaviours during the following 24-hours was recorded. AR/CL tDCS reduced eating disorder cognitions (indexed by the Mizes Eating Disorder Cognitions Questionnaire-Revised) when compared to AL/CR and sham tDCS. Both active conditions suppressed the self-reported urge to binge-eat and increased self-regulatory control during a temporal discounting task. Compared to sham stimulation, mood (assessed with the Profile of Mood States) improved after AR/CL but not AL/CR tDCS. Lastly, the three tDCS sessions had comparable effects on the wanting/liking of food and on bulimic behaviours during the 24 hours post-stimulation. These data suggest that single-session tDCS transiently improves symptoms of BN. They also help to elucidate possible mechanisms of action and highlight the importance of selecting the optimal electrode montage. Multi-session trials are needed to determine whether tDCS has potential for development as a treatment for adult BN. “Single-Session Transcranial Direct Current Stimulation Temporarily Improves Symptoms, Mood, and Self-Regulatory Control in Bulimia Nervosa: A Randomised Controlled Trial” by Maria Kekic, Jessica McClelland, Savani Bartholdy, Elena Boysen, Peter Musiat, Bethan Dalton, Meyzi Tiza, Anthony S. David, Iain C. Campbell, and Ulrike Schmidt in PLOS ONE. Published online January 25 2017 doi:10.1371/journal.pone.0167606"