"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n APC scientists have shown that brain levels of serotonin, the ‘happy hormone’ are regulated by the amount of bacteria in the gut during early life. Their research is being published today in the leading international psychiatry journal, Molecular Psychiatry. This research shows that normal adult brain function depends on the presence of gut microbes during development. Scientists at the APC used a germ-free mouse model to show that the absence of bacteria during early life significantly affected serotonin concentrations in the brain in adulthood. Serotonin, the major chemical involved in the regulation of mood and emotion, is altered in times of stress, anxiety and depression and most clinically effective antidepressant drugs work by targeting this neurochemical. The research also highlighted that the influence is sex dependent, with more marked effects in male compared with female animals. Finally, when the scientists colonised the animals with bacteria prior to adulthood, they found that many of the central nervous system changes, especially those related to serotonin, could not be reversed indicating a permanent imprinting of the effects of absence of gut flora on brain function. This builds on earlier work, from the Cork group and others, showing that a microbiome-gut-brain axis exists that is essential for maintaining normal health which can affect brain and behaviour. The research was carried out by Dr Gerard Clarke, Professor Fergus Shanahan, Professor Ted Dinan and Professor John F Cryan and colleagues at the Alimentary Pharmabiotic Centre in UCC. “As a neuroscientist these findings are fascinating as they highlight the important role that gut bacteria play in the bidirectional communication between the gut and the brain, and opens up the intriguing opportunity of developing unique microbial-based strategies for treatment for brain disorders”, said Professor John F Cryan, senior author on the publication and Head of the Department of Anatomy & Neuroscience at UCC. This research has multiple health implications as it shows that manipulations of the microbiota (e.g. by antibiotics, diet, or infection) can have profound knock-on effects on brain function. “We’re really excited by these findings” said lead author Dr Gerard Clarke. “Although we always believed that the microbiota was essential for our general health, our results also highlight how important our tiny friends are for our mental wellbeing.”"