"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Researchers found that participants generally understood what the genetic risk scores indicated and agreed that they would be more inclined to take precautionary measures against addiction if they were found to have a high-risk score. The findings support the idea of incorporating real genetic risk scores into future addiction prevention efforts. Today’s substance use prevention efforts ignore individual genetic risk, but Rutgers research suggests DNA test results may eventually enhance prevention and treatment and improve outcomes. Investigators recruited 325 college students, provided them with varying levels of information about alcohol use disorder and how genetics affect addiction risk and asked them how they would react to learning they had high, medium and low genetic tendencies toward alcoholism. The results provided two significant supports for eventually using real genetic risk scores in actual addiction prevention efforts. First, participants understood what those scores indicated; they recognized that higher genetic risk scores meant a higher likelihood of developing alcohol problems. Second, most participants said they would drink less and take other steps to prevent addiction if actual scores showed high risk. “There are a lot of steps between the discovery of addiction-related genes and the effective use of genetic information in prevention and treatment,” said Danielle Dick, director of the Rutgers Addiction Research Center and senior author of the study published in the American Journal of Medical Genetics. “This trial paves the way for studies using real genetic data and for integrating genetic information into prevention and intervention efforts.” Adoption and twin studies indicate addiction risk is roughly half genetic, Dick said, but there’s no single addiction gene that’s either present or absent. Instead, there are thousands of interacting genes, so each person’s genetic risk falls somewhere on a continuum. Risk isn’t distributed evenly along that continuum: It’s distributed in a bell curve. A small number of people have high or low genetic risk (at the tail ends of the curve), but most people fall in the middle of the curve, she said. Knowing one’s level of genetic risk can help people make the best choices for their health and well-being. Individuals at higher genetic risk are more likely to develop problems with alcohol use, so they can take precautionary steps with their substance use. Despite the relative complexity of the risk calculation, study participants formed relatively accurate impressions of the risk for addiction associated with various genetic results. Future research will investigate whether other populations understand risk scores as well as the college students in this trial. Another important finding was that individuals reported they would experience moderate distress if they learned they were at high genetic risk for addiction. This suggests that providers should be mindful of how to return high-risk genetic results and consider accompanying this information with counseling. Encouragingly, as individuals received increasing levels of genetic risk, they also reported greater intentions to seek additional information, such as talking with a healthcare provider and engaging in harm reduction practices.   “Overall, the results strongly encourage the notion that real genetic risk scores may prove helpful in preventing and treating alcohol addiction,” Dick said. “Comprehension of test results was high. Psychological distress remained at manageable levels. The vast majority of individuals indicated that they’d take action to reduce their risk if they learned they were at elevated genetic risk, and, fortunately, there was no indication that people would interpret low-risk scores as an invitation to take fewer precautions.” Dick emphasized we still know little about how real-world genetic information will affect real-world behavior. Most known addiction genes were discovered in the past few years, and many more remain to be discovered. No commercial genetic testing service provides information about addiction risk, so very few people have ever received genuine information about their genetic tendency toward addiction. What’s more, stated intentions often differ from subsequent actions. “There was a hope that compelling information about elevated genetic risk would get people to change behavior, but we haven’t seen that happen for other aspects of health,” Dick said.  “Initial studies suggest that receiving genetic feedback for heart disease, lung cancer, and diabetes does not get people to change their behavior. Getting people to alter their behavior is hard. “Providing them with good risk information is just the first step. We then need to connect individuals to resources and support to help them reduce risk. “That’s what my team is currently working on — helping people understand their addiction risk and how they can reduce that risk and avoid developing problems.” The impact of receiving polygenic risk scores for alcohol use disorder on psychological distress, risk perception, and intentions to reduce drinking For the return of polygenic risk scores to become an acceptable clinical practice in psychiatry, receipt of polygenic risk scores must be associated with minimal harm and changes in behavior that decrease one’s risk for developing a psychiatric outcome. Data from a randomized controlled trial was used to assess the impact of different levels of hypothetical polygenic risk scores for alcohol use disorder on psychological distress, risk perception, and intentions to change drinking behaviors. Results demonstrated that there were significant increases in psychological distress as the level of genetic risk for alcohol use disorder increased. In addition, the perceived chance of developing alcohol use disorder significantly increased as the level of genetic risk increased. Promisingly, a greater proportion of participants indicated that they would intend to engage in follow-up behaviors, such as seeking additional information, talking to a healthcare provider about risk, and reducing drinking behaviors, as the level of genetic risk increased. Returning polygenic risk scores for alcohol use disorder in a clinical setting has the potential to promote risk-reducing behavior change, especially with increasing levels of genetic risk."