"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n A pioneering study led by researchers at the University of York’s Social Policy Research Unit (SPRU) shows that life story work has the potential to help people with dementia. Life story work involves helping people to record aspects of their past and present lives along with future hopes and wishes, often in a book or folder or, increasingly, in music, film and multi-media formats. The study found that many health and social care services in England now use life story work, but the ways in which they do this vary considerably. Researchers compiled evidence on life story work in dementia care through a systematic literature review, in addition to listening first-hand to views of people with dementia, family carers and professionals through a series of focus groups. Conducting a national survey of family carers and dementia service providers, along with an in-depth analysis of life story work in six care homes and four hospital wards, researchers tested the feasibility of doing a full scale evaluation of life story work in these settings. The study concluded that life story work has the potential to help people with dementia, but a full scale evaluation is needed. Kate Gridley, Research Fellow in York’s SPRU and Lead Researcher on the study, said: “People with dementia and their family carers have played a pivotal role in identifying nine key features of good practice in life story work. This includes not assuming that a person wants to do life story work, and respecting the person’s wishes about what goes into their life story and who will see it. However, these good practice approaches were not always followed. “The study identified some improvements in staff attitudes towards people with dementia in care homes where they introduced life story work, and improvements in quality of life for some of the people with dementia, although the numbers were small. “The cost of delivering life story work is relatively low, and staff felt that doing life story work encouraged interactions with family, and helped staff to get to know the person with dementia.” The involvement of people with dementia and their carers was crucial to the study. A network of advisers informed the project design and interpretation of findings. Research partners included Dementia UK, Innovations in Dementia CIC, the Life Story Network CIC, Anchor Trust, Pennine Care NHS Foundation Trust, the University of York Department of Health Sciences, the Hull York Medical School and the University of Hull. Funding: The study was funded by the National Institute for Health Research Health Services and Delivery (NIHR HS&DR) Programme. Source: Samantha Martin – University of York  Image Source: This NeuroscienceNews.com image is in the public domain."