"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n We do not always say what we think: we like to hide certain prejudices, sometimes even from ourselves. But unconscious prejudices become visible with tests, because we need a longer time if we must associate unpleasant things with positive terms. Researchers in Bern now show that additional processes in the brain are not responsible for this, but some of them simply take longer. A soccer fan needs more time to associate a positive word with an opposing club than with his own team. And supporters of a political party associate a favourable attribute faster with their party than with political rivals – even if they endeavour towards the opposite. It is long since known that a positive association with one’s own group, an “in-group”, happens unconsciously faster than with an “outgroup”. These different reaction times become visible in the Implicit Association Test (IAT) with which psychologists examine unconscious processes and prejudices. But why the effort to address a friendly word to an outgroup takes more time was not clear up to now. Now a team headed by Prof. Daria Knoch from the Department of Social Psychology and Social Neuroscience at the Institute of Psychology, University of Bern, shows that an additional mental process is not responsible for this, as has often been postulated – but rather the brain lingers longer in certain processes. The study has now been published in the scientific journal PNAS. The researchers relied on a unique combination of methods for their study: they conducted an Implicit Association Test with 83 test subjects who are soccer fans or political supporters. While the test persons had to associate positive terms on the screen by means of a button click, either with their in-group or with an outgroup, the brain activity was recorded by means of an EEG (electroen- cephalogram). “We analysed these data with a so-called “microstate analysis”. It enabled us to depict all processes in the brain for the first time – from the presentation of a word up to pressing the button – temporally and also spatially”, explains co-lead author Dr. Lorena Gianotti from the Department of Social Psychology and Social Neuroscience. The analysis shows the following: the brain runs through seven processes, from the presentation of stimulus – i.e. a word – up to button click, in less than one second. “The number and sequences of these processes remain exactly the same, regardless of whether the test subject had to associate positive words with the in-group, i.e. their club or their party, or with an outgroup”, explains co-lead author Dr. Bastian Schiller, who is in the meantime conducting research at the University of Freiburg. The reaction time with the outgroup situation is therefore longer, because some of the seven processes take longer – and not because a new process is switched in between. “As a result, corresponding theories can be refuted”, says Schiller. A complete consideration of all processes in the brain is essential for an interpretation, emphasises Lorena Gianotti, and she illustrated this in the following example: on Monday after work you go out to eat with a friend and go to sleep afterwards at 10 pm. On Friday you do exactly the same thing – but you come home two hours later since you can sleep late on the next day. If you now compare the days at 8 pm, both times you were in a restaurant and one could conclude that this is an identical time schedule. If the comparison takes place at 11 pm, you are one time already in bed and one time still on the go. One could think that on Friday you were perhaps still in the sports studio or had an entirely different daily schedule. Therefore it is clear that selective considerations do not allow any conclusion with regard to the entire day – neither with regard to the sequence nor the activities. “In the research of human behaviour it is essential to consider the underlying brain mechanisms. And this in turn requires suitable methods in order to gain comprehensive findings”, summarises study leader Daria Knoch. A combination of neuroscientific and psychological methods can lead to new insights. Why do people take longer to associate the word “love” with outgroup words (incongruent condition) than with ingroup words (congruent condition)? Despite the widespread use of the implicit association test (IAT), it has remained unclear whether this IAT effect is due to additional mental processes in the incongruent condition, or due to longer duration of the same processes. Here, we addressed this previously insoluble issue by assessing the spatiotemporal evolution of brain electrical activity in 83 participants. From stimulus presentation until response production, we identified seven processes. Crucially, all seven processes occurred in the same temporal sequence in both conditions, but participants needed more time to perform one early occurring process (perceptual processing) and one late occurring process (implementing cognitive control to select the motor response) in the incongruent compared with the congruent condition. We also found that the latter process contributed to individual differences in implicit bias. These results advance understanding of the neural mechanics of response time differences in the IAT: They speak against theories that explain the IAT effect as due to additional processes in the incongruent condition and speak in favor of theories that assume a longer duration of specific processes in the incongruent condition. More broadly, our data analysis approach illustrates the potential of electrical neuroimaging to illuminate the temporal organization of mental processes involved in social cognition. “Clocking the social mind by identifying mental processes in the IAT with electrical neuroimaging” by Bastian Schiller, Lorena R. R. Gianotti, Thomas Baumgartner, Kyle Nash, Thomas Koenig, and Daria Knoch in PNAS. Published online February 22 2016 doi:10.1073/pnas.1515828113"