"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Depressive symptoms have decreased among older people and they are more satisfied with their lives so far than people at the same age three decades ago. This was observed in a study conducted at the Gerontology Research Center at the Faculty of Sport and Health Sciences, University of Jyväskylä (Finland). The study examined differences in depressive symptoms and life satisfaction between current 75- and 80-year-olds and same-aged people who lived in the 1990s. The results showed that 75- and 80-year-old men and women today experience fewer depressive symptoms than those who were 75 and 80 years old in the 1990s. The differences were partly explained by the better-perceived health and higher education of those born later. “In our previous comparisons, we found that older people today have significantly better physical and cognitive functioning at the same age compared to those born earlier,” says Professor Taina Rantanen from the Faculty of Sport and Health Sciences. Today, 75- and 80-year-olds are more satisfied with their lives to date. However, 80-year-old men who lived in the 1990s were even more satisfied with their current lives than 80-year-old men today. “These men born in 1910 had lived through difficult times, which may explain their satisfaction with their current lives in the 1990s when many things were better than before,” says postdoctoral researcher Tiia Kekäläinen. “Individuals adapt to their situation and living conditions. Both in the 1990s and today, the majority of older adults reported being satisfied with their current lives.” The study was conducted at the Faculty of Sport and Health Sciences and Gerontology Research Center at University of Jyväskylä, Finland. The first cohort consisted of 617 individuals born in 1910 and 1914 who participated in the Evergreen study in 1989–1990. The second cohort consisted of 794 individuals born in 1938–1939 and 1942–1943 who participated in the AGNES study in 2017–2018. In both cohorts, the participants were assessed at the age of 75 or 80 years. Cohort Differences in Depressive Symptoms and Life Satisfaction in 75- and 80-Year-Olds: A Comparison of Two Cohorts 28 Years Apart To examine birth cohort differences in depressive symptoms and life satisfaction in older men and women and the mechanisms underpinning the possible cohort differences. Two independent cohorts of Finnish men and women aged 75 and 80 were assessed in 1989–1990 (n = 617) and 2017–2018 (n = 794). They reported their depressive symptoms (CES-D), current life satisfaction, and evaluation of life until now. The later-born cohort reported fewer depressive symptoms (8.6 ± 7.1 vs. 13.9 ± 8.3) and the differences were similar for the subdomains of depressive symptoms. The later-born cohort was more often mostly satisfied with life until now (90 vs. 70%) but not with the current life than the earlier-born cohort. Better self-rated health and education of the later-born cohort partly explain the cohort differences. Older people in Finland report fewer depressive symptoms and they are more satisfied with their past life compared to their counterparts assessed 28 years ago."