"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n People with higher levels of anxiety have altered perceptions of their breathing, which can lead to even more anxiety, a University of Otago researcher has found. Lead author Dr. Olivia Harrison, now a Rutherford Discovery Research Fellow in the Department of Psychology, says anxiety is one of the most prevalent mental health conditions, with even more people suffering in the current pandemic. For the paper, published in Neuron, the researchers looked at how the symptoms of anxiety which end up in our body—such as a racing heart, sweaty palms, fast breathing—can feed back and possibly start a negative spiral of emotions, creating even more anxiety. The study, conducted by Dr. Harrison while at the University of Zurich, involved thirty healthy people with low anxiety and thirty people with moderate levels of anxiety. Participants completed a questionnaire and two breathing tasks, with one during a brain imaging session to assess changes in blood oxygenation and flow. “We found people who have higher levels of anxiety have altered perceptions of their breathing compared to people with lower anxiety—they are actually less sensitive to changes in their breathing, they have reduced ‘insight’ into how well they are able to perceive their body, and they have altered brain activity when they are predicting what will happen to their breathing in the future,” Dr. Harrison says. “We might believe we are very ‘in-tune’ with our bodies, but what we’ve seen is that anxiety can actually reduce our ability to notice changes in our breathing. This is really important, because if we don’t realize when we are breathing faster or harder due to being worried, then we could more easily have further symptoms such as feeling lightheaded—if we don’t realize what is happening in our body, then these symptoms can make us feel even worse and worry us even further.” While the study does not provide answers about how to effectively treat anxiety, it is a starting point to understand how higher levels of anxiety can influence body perception. “Even this knowledge might help to make a few things clearer; when we are anxious, we are likely ‘tuning out’ from body symptoms, even though we might not know it. “These results are just the beginning of our understanding about how the communication between the brain and body can start to break down with anxiety. We hope to use this information to help improve treatments by giving people the tools to perceive their body better and break the negative cycle of anxiety leading to symptoms leading to more anxiety.” The next step—now running at the University of Otago—is to investigate whether treatments such as exercise or anti-anxiety medications may help people perceive their breathing more accurately, and whether this contributes to reductions in anxiety. “We know that many types of medicine—particularly Eastern medicine—has used breathing as a tool for improving mental health for centuries. We also know that things like yoga, meditation and exercise can help to calm us and reduce our worries, but we don’t yet know why or how these practices work. “We would like to see whether the reductions in anxiety are at least in part mediated by improvements in body perceptions, or ‘tuning in’ to our bodies, and whether we can help improve these mental health benefits—both by understanding their mechanisms and creating novel treatment strategies that build on these principles.” Interoception, the perception of internal bodily states, is thought to be inextricably linked to affective qualities such as anxiety. Although interoception spans sensory to metacognitive processing, it is not clear whether anxiety is differentially related to these processing levels. Here we investigated this question in the domain of breathing, using computational modeling and high-field (7 T) fMRI to assess brain activity relating to dynamic changes in inspiratory resistance of varying predictability. Notably, the anterior insula was associated with both breathing-related prediction certainty and prediction errors, suggesting an important role in representing and updating models of the body. Individuals with low versus moderate anxiety traits showed differential anterior insula activity for prediction certainty. Multi-modal analyses of data from fMRI, computational assessments of breathing-related metacognition, and questionnaires demonstrated that anxiety-interoception links span all levels from perceptual sensitivity to metacognition, with strong effects seen at higher levels of interoceptive processes."