"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Personality traits and mental health affect how people value personal control in decision making, according to a new study in Biological Psychiatry: Cognitive Neuroscience and Neuroimaging. Our brain’s reward and motivation systems show higher activity when we feel personal control in a situation and when we receive rewards that we’ve earned, rather than been given–but this activity was dampened in people with passive personalities or with symptoms of depression. The connections between personality, choice, and depression may help guide researchers to understand how to protect healthy people from developing the illness.. “This study, which used computational models of reward behaviors and functional MRI, represents an advance in our understanding of how rewards shape choices in the brains of healthy individuals,” said Cameron Carter, MD, Editor of Biological Psychiatry: Cognitive Neuroscience and Neuroimaging. In the study, the researchers used an MRI scanner to measure the brain activity of 122 healthy participants while the participants played a computer game to earn rewards. “We were interested to see how people value rewarding outcomes based on their own personally-driven decisions, versus those that are decided for them by the computer,” said first-author Liana Romaniuk, PhD, University of Edinburgh. “We found that an area that is important for motivation and learning by trial-and-error–the ventral striatum–was especially active when people were told they were going to get to make a decision,” said Dr. Romaniuk. Although all of the participants in the study were considered healthy, the researchers looked for relationships between the brain activity and symptoms of depression. Activation in the ventral striatum was reduced in people with some symptoms of depression, which may help explain why people with depression lose their motivation. “Since these brain networks were differentially active in the presence of subclinical depressive symptoms, it suggests a future role for functional brain imaging in understanding individual differences in mental wellness and in informing early intervention and prevention of mood disorders,” said Dr. Carter. The findings also provide clues as to how personality might make a person susceptible to depression. “People who were more self-motivated had stronger responses to personally-earned rewards in a region of cortex called the insula, whereas more passive people showed the opposite,” said Dr. Romaniuk, adding that “The insula is important because we know its function is altered in people with depression.” Background The majority of reward learning neuroimaging studies have not focused on the motivational aspects of behavior, such as the inherent value placed on choice itself. The experience and affective value of personal control may have particular relevance for psychiatric disorders, including depression. Methods We adapted a functional magnetic resonance imaging reward task that probed the value placed on exerting control over one’s decisions, termed choice value, in 122 healthy participants. We examined activation associated with choice value; personally chosen versus passively received rewards; and reinforcement learning metrics, such as prediction error. Relationships were tested between measures of motivational orientation (categorized as autonomy, control, and impersonal) and subclinical depressive symptoms. Results Anticipating personal choice activated left insula, cingulate, right inferior frontal cortex, and ventral striatum (pfamilywise error–corrected < .05). Ventral striatal activations to choice were diminished in participants with subclinical depressive symptoms. Personally chosen rewards were associated with greater activation of the insula and inferior frontal gyrus, cingulate cortex, hippocampus, thalamus, and substantia nigra compared with rewards that were passively received. In participants who felt they had little control over their own behavior (impersonal orientation), prediction error signals in nucleus accumbens were stronger during passive trials. Conclusions Previous findings regarding personal choice have been verified and advanced through the use of both reinforcement learning models and correlations with psychopathology. Personal choice has an impact on the extended reward network, potentially allowing these clinically important areas to be addressed in ways more relevant to personality styles, self-esteem, and symptoms such as motivational anhedonia."