"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n This decision, a first worldwide, has sparked a debate among experts. While some hail it as a breakthrough for patients unresponsive to conventional therapies, others express concerns about its implementation. On 3 February 2023, the Therapeutic Goods Administration (TGA) made a surprising announcement. From 1 July, authorized psychiatrists will be able to prescribe MDMA for the treatment of post-traumatic stress disorder (PTSD) and psilocybin for treatment-resistant depression. MDMA (commonly known as ecstasy or molly) and psilocybin (magic mushrooms) are psychedelic drugs that are otherwise illegal in Australia. The response to the TGA’s decision has been mixed. There is excitement, particularly among patient advocacy groups, about the potential benefits for Australians suffering from mental illness, for whom other treatments haven’t worked. However, many experts have voiced concerns. Professor Colleen Loo, who is a clinical psychiatrist and researcher at UNSW Sydney and the Black Dog Institute, is one of these experts. For the last 25 years, Prof. Loo has specialized in bringing new psychiatric therapies into the clinic, including transcranial magnetic stimulation, electroconvulsive therapy and ketamine. Prof. Loo, who is currently involved in two clinical trials for psilocybin, has some reservations about how the new psychedelic therapies will be implemented. “My concern is that psychedelic treatment isn’t going to be rolled out in a way that represents good clinical practice and that is in the patient’s best interest,” Prof. Loo says. Research into psychedelic therapies started in the West in the 1940s, after the discovery of lysergic acid diethylamide (LSD). However, research ground to a halt in the 1960s, after people started to view psychedelics as drugs of abuse and associate them with party culture. “It’s not just that these substances were illegal. They were associated with party culture and the drug scene, regarded with some suspicion and fear by clinicians and the public,” Prof. Loo said. In the 2000s, research into psychedelics slowly started up again. There was particular interest in the potential to treat patients with mental illnesses who didn’t benefit from existing therapies. The psychedelic drug ketamine has emerged as another option for people with treatment-resistant depression. Prof. Loo established the first ketamine randomized controlled trials in Australia in 2016 at the Black Dog Institute. Ketamine is now available in Australia for treatment-resistant depression, though it is expensive as the treatment process is not funded by Medicare. Now in 2023, Australia will be the first country in the world to legalize clinical prescribing of MDMA and psilocybin. Prof. Loo says there are two main ways that psychedelic drugs can help people with long-term, treatment-resistant mental illnesses. “One is that they reset your brain functioning. So, a bit like rebooting the computer,” Prof. Loo says. When someone is suffering from a mental illness for an extended period, their brain can become stuck in certain negative thought patterns. The longer the brain stays in these thought patterns, the more they can become ‘hardwired.” Psychedelic drugs may enable rigid thought patterns to shift, enabling new thoughts, insights and perspectives to emerge. Previous research shows that when people suffer from depression, their brain cells can shrink and become less connected, with significant impacts on mood and cognition. “We know when people have been depressed for months and months that some cells in some parts of your brain actually shrink. The brain cells become a bit sickly. “We know that both ketamine and other psychedelics actually promote growth of the brain cells. They become nice and plumped up again and with lots of connections,” Prof. Loo said. While there is strong potential for psychedelic therapy to help patients, there are still questions about how it will become available to Australian patients. Prof. Loo says mental illnesses such as depression and PTSD are complex, with multiple possible treatments. Psychiatrists aren’t yet able to predict whether a patient will respond better to psilocybin, for example, than another option like electroconvulsive therapy or ketamine. “Psychiatry is very complex… Treatment is not a simple protocol where everybody does step A, then step B, then step C,” Prof. Loo says. “The best clinical approach for that person at that time might not always be psychedelics.” This is an important consideration as the cost of MDMA and psilocybin treatment will likely be in the five-figure range, with no planned government subsidy. “I’m concerned about the public being told clearly all the things that they should consider and know before they front up the money. It will be quite expensive—$10,000 or more for a treatment course,” Prof. Loo says. Based on Prof. Loo’s experiences treating patients with ketamine, she anticipates rapid mood shifts for patients treated with MDMA and psilocybin. These can be transformative in a positive way, but also dangerous. “With ketamine, you can be catapulted from being severely depressed to being completely well in one day. I’ve never seen anything like it. It’s an incredibly powerful treatment, both in terms of how effective it is and how rapidly it works,” Prof. Loo says. “However, you can also fall back that whole distance in one day, which is a bit mind-blowing because people aren’t used to having such rapid shifts of mood. People who have had both ketamine and psilocybin treatments for depression have told me that the experience is very similar.” Treatment providers will need to anticipate drastic mood shifts and help patients to manage them. This will be important so that patients can reap the benefits of psychedelic therapy in the short and longer term. Another issue is how long effects last and a framework of support being in place for people when benefits wear off. With careful implementation of MDMA and psilocybin treatment in Australia, Prof. Loo is hopeful about the potential of these drugs to change patients’ lives. “The more powerful the treatment, the more careful you have to be. But then again, the more potential for doing good.”"