"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n So-called “baby brain” refers to increased forgetfulness, inattention, and mental “fogginess” reported by four out of five pregnant women. These changes in brain function during pregnancy have long been recognised in midwifery folklore, but our new study has confirmed “baby brain” is a very real phenomenon, and also affects several cognitive areas. We combined data from 20 studies reporting the relationship between pregnancy and brain changes. We then pooled these differences together to assess the cognitive functioning of 709 pregnant women and 521 non-pregnant women. Our study, published in the Medical Journal of Australia, is the first to explore how pregnancy may affect other cognitive areas beyond memory and to look specifically at how these changes might vary according to pregnancy trimesters. Our results showed that when pregnant women are compared to non-pregnant women, they perform much worse on tasks measuring memory and executive functioning (which includes attention, inhibition, decision-making and planning), and this difference is most pronounced during the third trimester. Women were tested with tasks such as the digit span test, which involves remembering digits in a line. We also found when the same women were tested at multiple points during their pregnancies, the decline appeared to start during the first trimester, then stabilise from the middle to the end of the pregnancy. But it’s important to note that while we found differences, the pregnant women were still broadly performing in the normal range, albeit at the lower end, particularly for memory tasks. So while some pregnant women may notice they don’t feel as “sharp” as usual, these effects are realistically not likely to have any dramatic impact on everyday life. Instead, some women will simply find it seems to take more mental effort to do tasks that were previously routine. These changes might be noticeable to people very close to them such as family or friends, but this is highly dependent on each woman’s personal experience of pregnancy. There’s still a lot of speculation about what might cause “baby brain” and we have a long way to go before we have any definitive answers. An intriguing study published last year showed there were reductions in grey matter in the brains of pregnant women in regions known to be closely tied to processing social information, such as decoding infant facial expressions and establishing healthy bonding between mum and baby. This presents a compelling idea that “baby brain” is actually an important adaptive phenomenon that might help women prepare for raising their children by allowing the their brains to adapt to their new role as mothers. Importantly, this same study showed losses of grey matter in the hippocampus, an area of the brain responsible for memory function, are restored two years after the birth of a child. This supports the idea cognitive declines are not permanent. There are still several questions that will need to be answered so we can understand more about this phenomenon. First, postpartum measures of cognitive functioning are frequently not included when exploring cognition and pregnancy. This means it’s unclear whether the changes seen during pregnancy extend into early parenthood and, if so, how long they might last. Second, the underlying mechanisms of this relationship are still open to speculation. Given women experience huge hormonal shifts during pregnancy, it’s likely increases in hormones oestrogen, progesterone and oxytocin play an important role in facilitating these cognitive changes. Other factors may also contribute, such as disrupted sleep patterns, mood changes, increased stress levels, and morning sickness – all of which are natural experiences of pregnancy. After all, pregnancy is a time of massive physical, psychological, and social change, so it isn’t surprising this is distracting. Source: Sasha Davies – The Conversation Publisher: Organized by NeuroscienceNews.com. Image Source: NeuroscienceNews.com image is in the public domain."