"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Recent calls to deprogram QAnon conspiracy followers are steeped in discredited notions about brainwashing. As popularly imagined, brainwashing is a coercive procedure that programs new long-term personality changes. Deprogramming, also coercive, is thought to undo brainwashing. As a professor of religious studies who has written and taught about alternative religious movements, I believe such deprogramming conversations do little to help us understand why people adopt QAnon beliefs. A deprogramming discourse fails to understand religious recruitment and conversion and excuses those spreading QAnon beliefs from accountability. Deprogramming, a method thought to reverse extreme psychological manipulation, can’t be understood apart from the concept of brainwashing. The modern concept of brainwashing has its origin in Chinese experiments with American prisoners of war during the Korean War. Coercive physical and psychological methods were employed in an attempt to plant Communist beliefs in the minds of American POWs. To determine whether brainwashing was possible, the CIA then launched its own secret mind-control program in the 1950s called MK-ULTRA. By the late 1950s researchers were already casting doubt on brainwashing theory. The anti-American behavior of captured Americans was best explained by temporary compliance owing to torture. This is akin to false confessions made under extreme duress. Still, books like “The Manchurian Candidate,” released in 1959, and “A Clockwork Orange,” released in 1962 – both of which were turned into movies and heavily featured themes of brainwashing – reinforced the concept in popular culture. To this day, the language of brainwashing and deprogramming is applied to groups holding controversial beliefs – from fundamentalist Mormons to passionate Trump supporters. In the 1970s and 1980s, brainwashing was used to explain why people would join new religious movements like Jim Jones’ Peoples Temple or the Unification Church. Seeking guardianship of adult children in these groups, parents cited the belief that members were brainwashed to justify court-ordered conservatorship. With guardianship orders in hand, they sought help from cult deprogrammers like Ted Patrick. Deprogrammers were notorious for kidnapping, isolating and harassing adults in an effort to reverse perceived cult brainwashing. For a time, U.S. courts accepted brainwashing testimony despite the pseudo-scientific nature of the theory. It turns out that research on coercive conversion failed to support brainwashing theory. Several professional organizations, including the American Psychological Association, have filed legal briefs against brainwashing testimony. Others argued that deprogramming practices violated civil rights. In 1995 the coercive deprogramming method was litigated again in Scott vs. Ross. The jury awarded the plaintiff nearly US$5 million in total damages. This bankrupted the co-defending Cult Awareness Network, a popular resource at the time for those seeking deprogramming services. Given this tarnished history, coercive deprogramming evolved into “exit counseling.” Unlike deprogramming, exit counseling is voluntary and resembles an intervention or talk therapy. One of the most visible self-styled exit counselors is former deprogrammer Rick Alan Ross, the executive director of the Cult Education Institute and defendant in Scott v. Ross. Through frequent media appearances, people including Ross and Steve Hassan, founder of the Freedom of Mind Resource Center, continue to contribute to the mind-control and deprogramming discourse in popular culture. These “cult-recovery experts,” some of whom were involved with the old deprogramming model, are now being used for QAnon deprogramming advice. Some, like Ross advocate for a more aggressive intervention approach. Others, like Hassan, offer a gentler approach that includes active listening. Cult specialist Pat Ryan says he only recommends intervention after a thorough assessment in conjunction with a mental health professional. Despite the pivot to exit counseling, the language of deprogramming persists. The concept of deprogramming rests on the idea that people do not choose alternative beliefs. Instead, beliefs that are deemed too deviant for mainstream culture are thought to result from coercive manipulation by nefarious entities like cult leaders. When people call for QAnon believers to be deprogrammed, they are implicitly denying that followers exercised choice in accepting QAnon beliefs. This denies the personal agency and free will of those who became QAnon enthusiasts, and shifts the focus to the programmer. It can also relieve followers of responsibility for perpetuating QAnon beliefs. As I suggested in an earlier article, and as evident in the QAnon influence on the Jan. 6, 2021, capital insurrection, QAnon beliefs can be dangerous. I believe those who adopt and perpetuate these beliefs ought to be held responsible for the consequences. This isn’t to say that people are not subject to social influence. However, social influence is a far cry from the systematic, mind-swiping, coercive, robotic imagery conjured up by brainwashing. Admittedly, what we choose to believe is constrained by the types of influences we face. Those restraints emerge from our social and economic circumstances. In the age of social media, we are also constrained by algorithms that influence the media we consume. Further examination of these issues in relation to the development of QAnon would prove fruitful. But applying a brainwashing and deprogramming discourse limits our potential to understand the grievances of the QAnon community. To suggest “they were temporarily out of their minds” relieves followers of the conspiracy of responsibility and shelters the rest of society from grappling with uncomfortable social realities. To understand the QAnon phenomenon, I believe analysts must dig deeply into the social, economic and political factors that influence the adoption of QAnon beliefs. Source: The ConversationContact: Paul Thomas – The ConversationImage: The image is in the public domain"