"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Meditation is beneficial for our well-being. This ancient wisdom has been supported by scientific studies focusing on the practice of mindfulness. However, the words “mindfulness” and “meditation” denote a variety of mental training techniques that aim at the cultivation of various different competencies. In other words, despite growing interest in meditation research, it remains unclear which type of mental practice is particularly useful for improving either attention and mindfulness or social competencies, such as compassion and perspective-taking. Other open questions are, for example, whether such practices can induce structural brain plasticity and alter brain networks underlying the processing of such competencies, and which training methods are most effective in reducing social stress. To answer these questions, researchers from the Department of Social Neuroscience at the Max Planck Institute of Human Cognitive and Brain Sciences in Leipzig, Germany conducted the large-scale ReSource Project aiming at teasing apart the unique effects of different methods of mental training on the brain, body, and on social behaviour. The ReSource Project consisted of three 3-month training modules, each focusing on a different competency. The first module trained mindfulness-based attention and interoception. Participants were instructed in classical meditation techniques similar to those taught in the 8-week Mindfulness-based Stress Reduction Program (MBSR), which requires one to focus attention on the breath (Breathing Meditation), on sensations in different parts of the body (Body Scan), or on visual or auditory cues in the environment. Both exercises were practised in solitude. Training in the second module focused on socio-affective competencies, such as compassion, gratitude, and dealing with difficult emotions. In addition to classical meditation exercises, participants learnt a new technique requiring them to practise each day for 10 minutes in pairs. These partner exercises, or so-called “contemplative dyads”, were characterised by a focused exchange of every-day life affective experiences aiming to train gratitude, dealing with difficult emotions, and empathic listening. In the third module, participants trained socio-cognitive abilities, such as metacognition and perspective-taking on aspects of themselves and on the minds of others. Again, besides classical meditation exercises, this module also offered dyadic practices focusing on improving perspective-taking abilities. In pairs, participants learnt to mentally take the perspective of an “inner part” or aspect of their personality. Examples of inner parts were the “worried mother”, the “curious child”, or the “inner judge”. By reflecting on a recent experience from this perspective, the speaker in dyadic pair-exercise trained in perspective-taking on the self, thus gaining a more comprehensive understanding of his or her inner world. By trying to infer which inner part is speaking, the listener practices taking the perspective of the other. All exercises were trained on six days a week for a total of 30 minutes a day. Researchers assessed a variety of measures such as psychological behavioural tests, brain measures by means of magnetic resonance-imaging (MRI), and stress markers such as cortisol release before and after each of the three three-month training modules. “Depending on which mental training technique was practised over a period of three months, specific brain structures and related behavioural markers changed significantly in the participants. For example, after the training of mindfulness-based attention for three months, we observed changes in the cortex in areas previously shown to be related to attention and executive functioning. Simultaneously, attention increased in computer-based tasks measuring executive aspects of attention, while performance in measures of compassion or perspective-taking had not increased significantly. These social abilities were only impacted in our participants during the other two more intersubjective modules”, states Sofie Valk, first author of the publication, which has just been released by the journal Science Advances. “In the two social modules, focusing either on socio-affective or socio-cognitive competencies, we were able to show selective behavioural improvements with regard to compassion and perspective-taking. These changes in behaviour corresponded with the degree of structural brain plasticity in specific regions in the cortex which support these capacities”, according to Valk. “Even though brain plasticity in general has long been studied in neuroscience, until now little was known about the plasticity of the social brain. Our results provide impressive evidence for brain plasticity in adults through brief and concentrated daily mental practice, leading to an increase in social intelligence. As empathy, compassion, and perspective-taking are crucial competencies for successful social interactions, conflict resolution, and cooperation, these findings are highly relevant to our educational systems as well as for clinical application”, explains Prof. Tania Singer, principal investigator of the ReSource Project. Besides differentially affecting brain plasticity, the different types of mental training also differentially affected the stress response. “We discovered that in participants subjected to a psychosocial stress test, the secretion of the stress hormone cortisol was diminished by up to 51%. However, this reduced stress sensitivity was dependent on the types of previously trained mental practice”, says Dr Veronika Engert, first author of another publication from the ReSource Project, which describes the connection between mental training and the acute psychosocial stress response, also recently published in Science Advances. “Only the two modules focusing on social competencies significantly reduced cortisol release after a social stressor. We speculate that the cortisol stress response was affected particularly by the dyadic exercises practised in the social modules. The daily disclosure of personal information to a stranger coupled with the non-judgmental, empathic listening experience in the dyads may have “immunised” participants against the fear of social shame and judgment by others–typically a salient trigger of social stress. The concentrated training of mindfulness-based attention and interoceptive awareness, on the other hand, had no dampening effect on the release of cortisol after experiencing a social stressor.” Interestingly, despite these differences on the level of stress physiology, each of the 3-month training modules reduced the subjective perception of stress. This means that although objective, physiological changes in social stress reactivity were only seen when participants engaged with others and trained their inter-subjective abilities, and participants felt subjectively less stressed after all mental training modules. “The current results highlight not only that crucial social competencies necessary for successful social interaction and cooperation can still be improved in healthy adults and that such mental training leads to structural brain changes and to social stress reduction, but also that different methods of mental training have differential effects on the brain, on health, and behaviour. It matters what you train”, suggests Prof. Singer. “Once we have understood which mental training techniques have which effects, we will be able to employ these techniques in a targeted way to support mental and physical health.” For example, many currently popular mindfulness programmes may be a valid method to foster attention and strengthen cognitive efficiency. However, if we as a society want to become less vulnerable to social stress or train social competencies, such as empathy, compassion, and perspective-taking, mental training techniques focusing more on the “we” and social connectedness among people may be a better choice. The ReSource Project studies the effects of different mental training techniques on social, affective, and mental competencies and, in turn, how these effects relate to health, body, behaviour and the brain. It is the most complex and unique project of its kind worldwide. Specific reduction in cortisol stress reactivity after social but not attention-based mental training Psychosocial stress is a public health burden in modern societies. Chronic stress–induced disease processes are, in large part, mediated via the activation of the hypothalamic-pituitary-adrenal (HPA) axis and the sympathetic-adrenal-medullary system. We asked whether the contemplative mental training of different practice types targeting attentional, socio-affective (for example, compassion), or socio-cognitive abilities (for example, perspective-taking) in the context of a 9-month longitudinal training study offers an effective means for psychosocial stress reduction. Using a multimethod approach including subjective, endocrine, autonomic, and immune markers and testing 313 participants in a standardized psychosocial laboratory stressor, we show that all three practice types markedly reduced self-reported stress reactivity in healthy participants. However, only the training of intersubjective skills via socio-affective and socio-cognitive routes attenuated the physiological stress response, specifically the secretion of the HPA axis end-product cortisol, by up to 51%. The assessed autonomic and innate immune markers were not influenced by any practice type. Mental training focused on present-moment attention and interoceptive awareness as implemented in many mindfulness-based intervention programs was thus limited to stress reduction on the level of self-report. However, its effectiveness was equal to that of intersubjective practice types in boosting the association between subjective and endocrine stress markers. Our results reveal a broadly accessible low-cost approach to acquiring psychosocial stress resilience. Short daily intersubjective practice may be a promising method for minimizing the incidence of chronic social stress–related disease, thereby reducing individual suffering and relieving a substantial financial burden on society. “Specific reduction in cortisol stress reactivity after social but not attention-based mental training” by George J. DuPaul, Lee Kern, Georgia Belk, Beth Custer, Molly Daffner, Andrea Hatfield & Daniel Peek in Science Advances. Published online October 4 2017 doi:10.1126/sciadv.1700489"