"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Significant reductions in cigarette use were found among U.S. adults with major depression, substance use disorder, or both from 2006 to 2019, according to a new analysis of nationally representative survey data published today in JAMA.  The study was conducted by researchers at the National Institute on Drug Abuse (NIDA), part of the National Institutes of Health, and the Substance Abuse and Mental Health Services Administration (SAMHSA). These findings suggest that groups at higher risk of cigarette smoking can be reached by, and may have benefitted from, tobacco use prevention and cessation efforts that have led to significant declines in tobacco use in the general population. At the same time, the findings highlight remaining disparities, documenting higher smoking rates in people with psychiatric disorders than in those without. “This study shows us that, at a population-level, reductions in tobacco use are achievable for people with psychiatric conditions, and smoking cessation should be prioritized along with treatments for substance use, depression, and other mental health disorders for people who experience them,” said Nora Volkow, M.D., director of NIDA and co-author of the study. “Therapies to help people stop smoking are safe, effective, and may even enhance the long-term success of concurrent treatments for more severe mental health symptoms in individuals with psychiatric disorders by lowering stress, anxiety, depression, and by improving overall mood and quality of life.” Cigarette smoking, the leading preventable cause of disease, disability and death in the U.S., has been declining. Experts attribute this in part to increases in available treatments, insurance coverage of these treatments, cigarette prices, smoke-free and tobacco-free policies, mass media and educational campaigns and other evidence-based strategies to help people avoid or quit using cigarettes that have been implemented in recent decades. Quitting cigarette smoking and tobacco use reduces the risk of cancer, heart disease, stroke and lung diseases. Studies have also found that smoking cessation in people with psychiatric disorders can help decrease anxiety, depression and stress; lower likelihood of a new-onset substance use disorder; and improve quality of life. Past studies have documented that smoking rates remained essentially unchanged in people with substance use disorders, major depression or other psychiatric disorders. Now, analyzing data from more than 558,000 individuals aged 18 and older who participated in the 2006 to 2019 National Surveys on Drug Use and Health (NSDUH), researchers found that while people with major depression, substance use disorder or both were more likely to smoke cigarettes than people without these disorders; improvements in smoking cessation were seen among those with these psychiatric disorders during the 14-year period. The NSDUH, conducted annually by SAMHSA, provides nationally representative data on cigarette smoking, tobacco use, major depressive episode and substance (alcohol or drug) use disorders among the US civilian, non-institutionalized adult population. Among the population studied here, roughly 53% were women, 41% were aged 18 to 25 and 62% were non-Hispanic white. After controlling for factors such as age, sex, race/ethnicity, education and family income, the researchers found that past-month smoking rates declined by 13.1% from 2006 to 2019 among adults with a past-year major depressive episode and by 8.2% from 2006 to 2019 among adults without. The difference in past-month cigarette smoking among those with versus without past-year major depressive episode significantly narrowed from 11.5% in 2006 to 6.6% in 2019. Similarly, past-month cigarette smoking declined by 10.9% from 2006 to 2019 among adults with past-year substance use disorder and by 7.8% among adults without. For people with co-occurring substance use disorder and major depression, past-month smoking rates decreased by 13.7% during this 14-year period and by 7.6% among adults without these disorders. “These declines tell a public health success story,” said Wilson Compton, M.D., NIDA’s Deputy Director and the senior author of the study. “However, there’s still a lot of work to be done to ensure tobacco use in patients with substance use disorder, depression, or other psychiatric conditions continue to decrease. It is crucial that healthcare providers treat all the health issues that a patient experiences, not just their depression or drug use disorder at a given point in time. “To do this, smoking cessation therapies need to be integrated into existing behavioral health treatments. The result will be longer and healthier lives for all people.” During 2006 to 2019, among adults with past-year major depressive episodes or substance use disorder, past-month cigarette smoking declined significantly across every examined age, sex, and racial and ethnic subgroup, except that among non-Hispanic American Indian or Alaska Native adults smoking rates did not decline. Given that American Indian and Alaska Native communities face the highest smoking and lowest quitting rates among racial and ethnic subgroups in the United States, this highlights the need to channel additional prevention and treatment efforts into these communities. In future work, the researchers note the need to include data on certain populations at high risk of psychiatric disorders and cigarette smoking, such as institutionalized individuals or those experiencing homelessness without living in a shelter. More work is also needed to continue to monitor national trends in differences in tobacco use and nicotine vaping among adults with or without psychiatric conditions – including substance use disorder – during the COVID-19 pandemic. Trends in prevalence of cigarette smoking among US adults with major depression or substance use disorders, 2006-2019 To assess trends in past-month prevalence of cigarette smoking among adults with vs without past-year depression, substance use disorders (SUDs), or both, using nationally representative data. Exploratory, serial, cross-sectional study based on data from 558 960 individuals aged 18 years or older who participated in the 2006-2019 US National Surveys on Drug Use and Health. Past-year major depressive episode (MDE) and SUD using Diagnostic and Statistical Manual of Mental Disorders (Fourth Edition, Text Revision) criteria. Of the sampled 558 960 adults, 41.4% (unweighted) were aged 18 to 25 years, 29.8% (unweighted) were aged 26 to 49 years, and 53.4% (unweighted) were women. From 2006 to 2019, the past-month self-reported cigarette smoking prevalence declined significantly among adults with MDE from 37.3% to 24.2% for an average annual percent change of −3.2 (95% CI, −3.5 to −2.8; P < .001), adults with SUD from 46.5% to 35.8% for an average annual percent change of −1.7 (95% CI, −2.8 to −0.6; P = .002), and adults with co-occurring MDE and SUD from 50.7% to 37.0% for an annual average annual percent change of −2.1 (95% CI, −3.1 to −1.2; P < .001). The prevalence declined significantly for each examined age, sex, and racial and ethnic subgroup with MDE and with SUD (all P < .05), except for no significant changes in American Indian or Alaska Native adults with MDE (P = .98) or with SUD (P = .46). For American Indian or Alaska Native adults, prevalence did not significantly differ between those with vs without MDE during 2006-2012 but was significantly higher for those with MDE during 2013-2019 (difference, 11.3%; 95% CI, 0.9 to 21.7; P = .04). Differences among those with vs without SUD declined for women for an average annual percent change of −1.8 (95% CI, −2.8 to −0.9; P = .001). In this exploratory, serial, cross-sectional study, there were significant reductions in the prevalence of self-reported cigarette smoking among US adults with major depressive episode, substance use disorder, or both, between 2006 and 2019. However, continued efforts are needed to reduce the prevalence further."