"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n In a breakthrough that holds significant promise for early diagnosis and better treatment of psychiatric illness, researchers have for the first time used neurons derived from human stem cells to predict the cardinal features of a psychiatric illness, such as psychosis and cognitive deficits in patients with schizophrenia. A study published today in the Proceedings of the National Academy of Sciences (PNAS) by scientists at the Lieber Institute for Brain Development/Maltz Research Laboratories (LIBD) shows that the clinical symptoms of individuals with schizophrenia can be predicted by the activity of neurons derived from the patients’ own stem cells. This connection—between the physiology of cells and symptoms like delusions, hallucinations and altered cognition— has never been made before. That is, no other study has demonstrated a robust association between neuronal models derived from a patient’s stem cells and clinically relevant features of the psychiatric disorder in the same person. “These exciting results build our confidence in the usefulness of modeling schizophrenia with patient-derived stem cells,” said Brady J. Maher, Ph.D., the investigator at the Lieber Institute who led the study. “They open the door to personalized medicine, to the possibility of predicting before someone develops schizophrenia how severe the symptoms will be—well before a patient’s first psychotic episode.” In the United States alone, approximately 3.5 million people are living with schizophrenia, a debilitating brain disorder. People with schizophrenia experience delusional thinking and hallucinations. Cognitive dysfunction—including poor memory and reduced executive functioning—are also core features of the disease. The most costly of all mental illnesses, schizophrenia cost the U.S. $281.6 billion in 2020, according to a recent report from the Schizophrenia & Psychosis Action Alliance. Maher and his team overcame a fundamental challenge that confronts researchers who use stem cells to study brain disorders. Scientists have been able to use stem cell models to mimic the activity and molecular characteristics of many organs in the body. These models can recapitulate in a culture dish how these organs become diseased. With Alzheimer’s disease, for example, cells can be made to develop the characteristic pathology of neurofibrillary tangles. Cells can also be made to take on the abnormal protein deposits, called Lewy bodies, linked to dementia and Parkinson’s disease. But with psychiatric illnesses like schizophrenia or depression, there are no specific biological features that distinguish healthy brain cells from ill ones. “Lacking an obvious abnormality that identifies a cell as being from a patient with schizophrenia, there is no obvious path to confirming that any abnormality is a culprit,” said Daniel R. Weinberger, M.D., chief executive and director of the Lieber Institute and a co-author of the study. “There have been several reports of abnormal stem-cell-derived neurons from donors with schizophrenia, but it has been impossible to know whether those abnormalities account for any aspect of the illness or whether they are coincidental or unrelated.” So, the LIBD team did something unique, Weinberger said. They identified differences in the function of ion channels—proteins that regulate electrical activity in the brain—in neurons derived from schizophrenia patients compared with those of neurotypical individuals. They observed these channels opening and closing abnormally, altering the timing of electrical activity—evidence that predicted the fundamental symptoms of schizophrenia. The study’s lead author, Stephanie Page, explained: “We studied physiological characteristics of stem cell-derived neurons and determined which neurons predicted meaningful clinical features of the disorder in actual patients, the living donors of the cells. “We found a pattern of cell activity that correlated with the degree of psychosis in the donors. We found another pattern of activity that predicted with almost absolute accuracy the level of cognitive impairment of the donors. These clinical features, psychotic symptoms and cognitive deficits, are the cardinal manifestations of schizophrenia.” “When we ran the data, we were genuinely amazed to see the strength of the correlations between cell physiology and schizophrenia symptoms,” Maher said. “As much as we believed in the translational potential of stem cell derived models, we could not imagine that the activity of these cells in a dish would so faithfully predict the complex behavior of the people who donated them.” The study’s participants were primarily young adult volunteers—13 individuals who had both high genome risk for schizophrenia and a clinical diagnosis of the disease, along with 15 neurotypical individuals with low-risk. The subjects were extensively screened by obtaining medical, psychiatric and neurological histories, physical examinations, developmental histories, MRI scans, and genome-wide genotyping. Richard Straub, Ph.D., LIBD senior research scientist, who handled the clinical and cognitive function data, said two things made this study unlike any other. The first is that cells were selected based on differences in overall genomic risk for schizophrenia. The second unique feature of the study is that the clinical detail available to researchers was all but unprecedented—not just the diagnostic information and how well participants performed on cognitive tests but other so-called “deep phenotypes,” details like how much they smoked (smoking is very common among people with schizophrenia), what drugs they took and their patterns of symptoms. Other schizophrenia studies examining stem cells have had only the most basic clinical data about their samples—whether a person has schizophrenia or not. But the rich abundance of data gave the LIBD researchers the unique ability to clearly discern—after conducting extensive and rigorous clinical characterization and tests of cognitive performance—how patients’ cell lines matched up with their symptoms. Weinberger and his colleagues said they were optimistic that their one-of-a-kind results could open new avenues for confronting the brain disorder, one for which advances in treatment have been stalled for many years. While the available drugs used to treat schizophrenia can suppress the delusions and hallucinations, they do not address cognitive issues or touch the underlying cause. “Having a basic laboratory cell model from living subjects that predicts their individual severity of manifest illness is a potential sea change in opportunities to find new treatments,” Weinberger said. “Current treatments for schizophrenia address only symptoms of psychosis, like hallucinations and delusions,” Brady said. “Treatments targeting cognitive deficits are entirely lacking. Our study is a first step to developing cognitive therapies in schizophrenia that can treat these negative symptoms. That would ease a lot of suffering for these patients and their families. It could also help individuals with schizophrenia lead more productive lives.”"