"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Schizophrenia patients have fewer connections between nerve cells. This is believed to be caused by genetic risk variants leading to an excessive elimination of nerve cell connections by the immune cells of the brain.  Researchers at Karolinska Institutet now report in Nature Communications that the levels of protein from the relevant risk gene are elevated in first-episode patients and that inflammation further increases the expression of the risk gene.  In the late-teenage brain, a normal elimination of less desirable connections between nerve cells takes place. The pruning of these connections, so-called synapses, is of great importance for the development of functional neural networks. However, patients with schizophrenia have fewer synapses. A few years ago, researchers at Karolinska Institutet could show in an experimental model that the elimination of synapses is increased in schizophrenia patients and can be linked to the gene coding for complement component 4A (C4A), a protein involved in immune signaling.  The same team has now developed a method to measure C4A levels in cerebrospinal fluid. In two independent cohorts, they observed elevated C4A levels in first-episode psychosis patients that a few years later would develop schizophrenia.  “After checking for genetic risk variants, we still observed elevated levels of C4A,” says Jessica Gracias Lekander, a doctoral student at the Department of Physiology and Pharmacology, Karolinska Institutet, and first author of the study.  The pro-inflammatory cytokines IL-1beta and IL-6 have previously been shown to be elevated in schizophrenia, and the researchers performed new experiments in which they could show that these cytokines stimulate the expression of the C4A gene, while patients with high C4A levels also displayed high levels of IL-1beta in cerebrospinal fluid. C4A levels also correlated with markers of synapse density.  “This indicates that the effect we see in the laboratory is also relevant in the brain, and that the inflammation enhances the effect of the genetic risk variant,” says senior author Carl Sellgren Majkowitz at the Department of Physiology and Pharmacology, Karolinska Institutet, and Psykiatri Nordväst, Region Stockholm.  The researchers hope that their findings will lead to more effective and personalized treatment strategies and be part of the emerging precision psychiatry.  “Existing treatments are non-personalized and focus on reducing psychotic symptoms in patients that have developed the disorder,” says Carl Sellgren Majkowitz.  Cerebrospinal fluid concentration of complement component 4A is increased in first episode schizophrenia Postsynaptic density is reduced in schizophrenia, and risk variants increasing complement component 4A (C4A) gene expression are linked to excessive synapse elimination. We show that the CSF elevation of C4A in FEP-SCZ exceeds what can be expected from genetic risk variance in the C4 locus, and in patient-derived cellular models we identify a mechanism dependent on the disease-associated cytokines interleukin (IL)−1beta and IL-6 to selectively increase neuronal C4A mRNA expression. In patient-derived CSF, we confirm that IL-1beta correlates with C4A controlled for genetically predicted C4A RNA expression (r = 0.39; CI: 0.01–0.68)."