"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Women taking lithium to treat their bipolar disorder frequently ask if breastfeeding while on the medication will harm their babies. Those fears are largely rooted in sparse studies that have not addressed critical factors, reports a new Northwestern Medicine systematic review. The mood stabilizer lithium is the gold standard of care for treating bipolar disorder, which affects an estimated 22 million women worldwide. It is effective at preventing manic episodes and postpartum psychosis but some experts advise against taking lithium while breastfeeding because of concerns that it will transfer to the breast milk and potentially be toxic to the baby. Prior to 2000, research on the effects of lithium exposure through breastmilk was retrospective and lacked standardization, such as not including control groups and not considering the health of the mother or her infant or the other medications the mother was taking, the review found. Studies after 2000 were better designed and suggest that lithium is low risk during breastfeeding. Still, more research is needed, the authors said. “This is a highly controversial topic, and expert recommendations vary, but the truth is it’s 2019, and we still don’t have the evidence to back up any of the fears about lithium use and breastfeeding,” said senior author Dr. Crystal Clark, assistant professor of psychiatry and behavioral sciences and obstetrics and gynecology at Northwestern University Feinberg School of Medicine and a practicing Northwestern Medicine psychiatrist. The continuation of lithium, like many medications, must be considered on a case-by-case basis and personalized to the individual woman and her infant, the authors reported. “There are few absolutes when it comes to managing illness while breastfeeding,” Clark said. “It’s not one size fits all.” Until more research is done, Clark and her co-authors suggest informing patients of possible risks of lithium exposure, such as restlessness, lethargy or feeding problems. Women typically experience bipolar disorder throughout their childbearing years. Pregnancy and the postpartum period are especially vulnerable times for women with the illness, leading to an increased risk of a recurring episode or postpartum psychosis. Untreated bipolar disorder is associated with poor birth outcomes, such as preterm birth and babies who are small for their gestational age, as well as an increased risk for suicide, which is a leading cause of maternal death. While the risks of breastfeeding on lithium are still largely unknown, the risks of interrupting lithium treatment are well established and could impact a mother’s ability to care for her child or bond with her baby during a critical time, Clark said. “I don’t see the same breastfeeding fear with women taking medications for other illnesses such as seizure disorders,” Clark said, referring to the many medications that have not been well studied but are not discouraged for breastfeeding. “There is some stigma related to mental illness that deters physicians from considering it as a vital treatment for the health of their postpartum mothers with mental illness.” For women taking lithium, the benefits of breastfeeding may justify the risks of breastmilk exposure, Clark said. In future studies, she plans to examine the amount of lithium in breastmilk as well as how much lithium is ingested by the breastfed infants and the effects on early childhood development. The review authors screened 441 studies for eligibility, reviewed 230 that met their inclusion criteria and chose 12, which included a total of 37 patient case studies. Funding: This study was supported by the National Institute of Child Health and Human Development grant K23 (1K23HD087529-01A1). Other Northwestern authors include Dr. Katherine Wisner, Rebecca Newmark, Dr. Mariana Isaac and Jody Ciolino. Source: Northwestern University Media Contacts:  Kristin Samuelson – Northwestern University Image Source: The image is in the public domain. Risk-Benefit assessment of infant exposure to lithium through breast milk: a systematic review of the literature The continuation of lithium while breastfeeding is a controversial topic, and clinical recommendations vary. A systematic review was completed of available data on lithium and breastfeeding to determine the degree of lithium exposure through breast milk and assess the potential risk to the infant. Databases, including PubMed MEDLINE, Embase, PsycINFO, Web of Science, Scopus, and Cochrane CENTRAL Register of Controlled Trials databases, were searched for articles on lithium and breastfeeding from the start dates of the databases through December 2018. Articles were included if the report included at least one maternal serum/plasma and/or breast milk lithium concentration and one infant serum/plasma lithium concentration. Preferred Reporting Items for Systematic Reviews and Meta-Analyses (PRISMA) guidelines were followed. Twelve articles, all case reports, were selected for inclusion out of 441 articles that were found and 230 that were reviewed from the search. Data are limited on the safety of lithium continuation while breastfeeding. Among the adverse effects reported, it is difficult to differentiate poor outcomes from factors affecting infant health, concomitant medications, and gestational lithium exposure. Recommendations on whether to continue lithium while breastfeeding must be personalized to the individual woman and her infant."