"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Stressed university students might want to add walnuts to their daily diet in the weeks leading up to their next exam. A new clinical trial of undergraduate students during their university studies has shown positive effects of walnut consumption on self-reported measures of mental health and biomarkers of general health. The University of South Australia study, published in the journal Nutrients, also suggests that walnuts may counteract the effects of academic stress on the gut microbiota during periods of stress, especially in females. Lead researchers, Ph.D. student Mauritz Herselman and Associate Professor Larisa Bobrovskaya, say the results add to the growing body of evidence linking walnuts with improved brain and gut health. “Students experience academic stress throughout their studies, which has a negative effect on their mental health, and they are particularly vulnerable during exam periods,” Herselman says. Eighty undergraduate students split into treatment and control groups were clinically assessed in three intervals, at the beginning of a 13-week university semester, during the examination period and two weeks after the examination period. Those in the treatment group were given walnuts to consume daily for 16 weeks over these three intervals. “We found that those who consumed about half a cup of walnuts every day showed improvements in self-reported mental health indicators. Walnut consumers also showed improved metabolic biomarkers and overall sleep quality in the longer term.” Students in the control group reported increased stress and depression levels in the leadup to exams but those in the treatment group did not. The walnut consumers also reported a significant drop in feelings associated with depression between the first and final visits, compared to the controls. Previous research has shown that walnuts are full of omega-3 fatty acids, antioxidants, as well as melatonin (sleep inducing hormone), polyphenols, folate and vitamin E, all of which promote a healthy brain and gut. “The World Health Organization has recently stated that at least 75 percent of mental health disorders affect people under the age of 24 years, making undergraduate students particularly vulnerable to mental health problems,” Herselman says. Assoc Prof Larisa Bobrovskaya says mental health disorders are common in university students and can adversely affect students’ academic performance and long-term physical health. “We have shown that consuming walnuts during stressful periods can improve mental health and general wellbeing in university students, as well as being a healthy and delicious snack and a versatile ingredient in many recipes, to fight some negative effects of academic stress,” Assoc Prof Bobrovskaya says. “Due to fewer numbers of males in the study, more research is needed to establish sex-dependent effects of walnuts and academic stress in university students. It’s also possible that a placebo effect might have come into play as this was not a blind study.” The Effects of Walnuts and Academic Stress on Mental Health, General Well-Being and the Gut Microbiota in a Sample of University Students: A Randomised Clinical Trial Poorer mental health is common in undergraduate students due to academic stress. An interplay between stress and diet exists, with stress influencing food choices. Nutritional interventions may be effective in preventing mental health decline due to complex bidirectional interactions between the brain, the gut and the gut microbiota. Previous studies have shown walnut consumption has a positive effect on mental health. Here, using a randomized clinical trial (Australian New Zealand Clinical Trials Registry, #ACTRN12619000972123), we aimed to investigate the effects of academic stress and daily walnut consumption in university students on mental health, biochemical markers of general health, and the gut microbiota. We found academic stress had a negative impact on self-reported mood and mental health status, while daily walnut consumption improved mental health indicators and protected against some of the negative effects of academic stress on metabolic and stress biomarkers. Academic stress was associated with lower gut microbial diversity in females, which was improved by walnut consumption. The effects of academic stress or walnut consumption in male participants could not be established due to small numbers of participants. Thus, walnut consumption may have a protective effect against some of the negative impacts of academic stress, however sex-dependent mechanisms require further study."