"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Major depressive disorder (MDD), or depression, is a severe mental disorder often associated with increased suicide rates. There are about 250 million people with depression globally but our understanding of the neural underpinnings of how sad information is processed in people with depression and how it differs from that in healthy persons is still yet to be known. Located near the bottom of the skull, the pons is one of the lowermost structures of the brain and a part of the brainstem. Recent clinical and research evidence has suggested that the pons is relevant to emotional reactivity and processing affective information. However, current literature on human affective processing focuses primarily on changes to the cortico-limbic network. The pons is a neglected area, which greatly limits our understanding of depression pathology. A research team led by Professor Tatia Lee, Director of the State Key Laboratory of Brain and Cognitive Sciences of The University of Hong Kong (HKU), in collaboration with Professor Lin Chen of Chinese Academy of Sciences, conducted studies to explain the neural mechanisms of the pons-corticolimbic network in perpetuating sad mood in depression. The team first conducted a high-resolution 7 Tesla functional Magnetic Resonance Imaging (MRI) study with 41 healthy individuals aged 19 to 31 years to confirm the pons and other neural correlates were involved in affective processing. They then applied the data to a second functional MRI study on 49 clinical participants with MDD and 39 healthy controls to examine the connectivity differences between the two groups. A key finding is that the amygdala-pons connectivity in the pons-corticolimbic network was significantly stronger in patients with major depressive disorder than in the healthy control group. Furthermore, the connectivity strength was positively associated with the severity of psychological symptoms of depression. The significant overlapping of the neural networks in processing sad and fearful information may explain the high occurrence of individuals having both depression and anxiety disorders at the same time. “We speculate that the pons interacts with the amygdala to perform signal exchanges following the reception of sad affective information. The hyperactive amygdala-pons connectivity may relate to the psychological symptoms commonly seen in people with depression, such as lacking interest and motivation, low self-esteem, and social withdrawal,” said Professor Lee. It is worth noting that the hyperactive amygdala-pons connectivity is a significant indicator of depression, implying that the amygdala-pons connectivity strength could be useful for detecting vulnerability and severity of depression. Visual sad information reinforces depressed mood and stimulates the pons. This suggested that guiding one’s visual attention away from processing sad information may benefit mood regulation and lead to better overall mental health. Knowledge of the neural underpinnings of processing sad information and how it differs in people with depression could elucidate the neural mechanisms perpetuating sad mood in depression. Here, we conduct a 7 T fMRI study to delineate the neural correlates involved only in processing sad information, including pons, amygdala, and corticolimbic regions. We then conduct a 3 T fMRI study to examine the resting-state connectivity in another sample of people with and without depression. Only clinically depressed people demonstrate hyperactive amygdala–pons connectivity. Furthermore, this connectivity is related to depression symptom severity and is a significant indicator of depression. We speculate that visual sad information reinforces depressed mood and stimulates the pons, strengthening the amygdala–pons connectivity. The relationship between this connectivity and depressive symptom severity suggests that guiding one’s visual attention and processing of sad information may benefit mood regulation."