"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Penn animal study describes effect of stress on increased alcohol consumption due to changes in brain reward center, implications for better understanding roots of PTSD. Stress, defined broadly, is a well-known risk factor for later alcohol abuse; however, the brain chemistry underlying interactions between stress and alcohol remain largely unknown. Reinforcement of addictive substance use and stress signaling involves common neural systems, including the brain reward center. Better understanding the brain chemistry involved in stress and increased alcohol consumption could have implications for getting to the root of such disorders as post-traumatic stress disorder (PTSD). A team led by John Dani, PhD, chair of the department of Neuroscience in the Perelman School of Medicine at the University of Pennsylvania, found that rodents that had been exposed to stress had a weakened alcohol-induced dopamine response and voluntarily drank more alcohol compared to controls. The blunted dopamine signaling to ethanol arose due to changes in the circuitry in the ventral tegmental area, the heart of the brain’s reward system. The team published their findings in Neuron. Stress alters the intricate system of checks and balances in the firing and quiescence of many types of neurons. “These effects happen at the minute level of potassium, chloride, and other ions moving across the neuron outer membrane via channels and transporters,” Dani said. “In addition, by chemically blocking stress hormone receptors on neurons, we prevented stress from causing increased drinking behavior.” Rats were exposed to an acute stress for one hour, and then 15 hours later, researchers measured the amount of sugar water laced with ethanol that the mice drank. The stressed rats drank significantly more than controls, and the increase was maintained for several weeks. Why does stress cause a latent effect on neural circuitry? “The stress response evolved to protect us, but addictive drugs use those mechanisms and trick our brains to keep us coming back for more,” Dani said. The most interesting finding, the researchers say, is that after the stress, the reward circuitry looked normal at first glance when they examined the rats’ neurons. However, if the circuits were strongly used, in this case via consumption of ethanol, alterations to neurons were noticeable and the dopamine response to alcohol was blunted. The change in neuron physiology means that a specific set of neurons that are normally inhibitory flip and become excitatory. This flip alters the rats’ response to ethanol, making them consume more and more. To reverse the negative effects of the erroneous excitatory signal, the team chemically prevented the excitatory switch within the reward circuitry. This correction prevented the blunted alcohol-induced dopamine signal, causing the stressed rats to consume less alcohol. “We gave the rats a chemical called CLP290 to restore the stress-altered circuitry to normal, which in turn corrected the firing of the dopamine neurons.” From this, the team now has an inroad to observe how the reward circuitry is altered by stress, providing a model system to probe related brain physiology. “This line of research has implications for people with PTSD who have an increased risk for over-use of alcohol and drugs,” Dani said. The team is now talking with other researchers to study compounds that potentially normalize the firing of neurons in the brain’s reward system to help control the over-consumption of alcohol. Stress Increases Ethanol Self-Administration via a Shift toward Excitatory GABA Signaling in the Ventral Tegmental Area Highlights •Stress increases alcohol self-administration •Stress attenuates alcohol-induced dopamine signals •Stress alters mesolimbic circuit inhibition, shifting GABA toward excitation •Stress hormones impair the Cl- extrusion capacity of the transporter KCC2  Summary Stress is a well-known risk factor for subsequent alcohol abuse, but the neural mechanisms underlying interactions between stress and alcohol remain largely unknown. Addictive drug reinforcement and stress signaling involve common neural circuitry, including the mesolimbic dopamine system. We demonstrate in rodents that pre-exposure to stress attenuates alcohol-induced dopamine responses and increases alcohol self-administration. The blunted dopamine signaling resulted from ethanol-induced excitation of GABA neurons in the ventral tegmental area. Excitation of GABA neurons was mediated by GABAA receptor activation and involved stress-induced functional downregulation of the K+, Cl− cotransporter, KCC2. Blocking stress hormone receptors, enhancing KCC2 function, or preventing excitatory GABA signaling by alternative methods all prevented the attenuated alcohol-induced dopamine response and prevented the increased alcohol self-administration. These results demonstrate that stress alters the neural and behavioral responses to alcohol through a neuroendocrine signal that shifts inhibitory GABA transmission toward excitation. “Stress Increases Ethanol Self-Administration via a Shift toward Excitatory GABA Signaling in the Ventral Tegmental Area” by Alexey Ostroumov, Alyse M. Thomas, Blake A. Kimmey, Jordan S. Karsch, William M. Doyon, and John A. Dani in Neuron. Published online October 6 2016 doi:10.1016/j.neuron.2016.09.029"