"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Help may be on the way for people who might lose contact with reality through a psychotic disorder, such as schizophrenia. People who may hear and see things that are not there could have symptoms of psychosis, better known as psychotic disorders. Now, researchers at the University of Missouri have found neurological markers in the human brain that can be used to detect people at-risk for developing psychotic disorders and to understand when this risk has been successfully treated. “Psychotic disorders like schizophrenia are often lifelong and disabling for individuals,” said John Kerns, professor of psychology in the MU College of Arts and Science. “These disorders have major public health and societal costs greater than cancer. A major goal of our current research is to understand the nature of psychosis risk so we can prevent years of suffering.” Researchers said psychotic disorders are associated with increased levels of dopamine — a chemical released by nerve cells — in a subregion of the brain called the striatum. This area is wired to process positive versus negative feedback for learning, often resulting in a person’s thoughts and actions based on what they’ve experienced in the past. Therefore, researchers suggest that psychotic disorders involve a faulty feedback in learning that then drives a person’s faulty beliefs and perceptions. However, measuring levels of dopamine in people is costly, invasive and not feasible in everyday clinical practice. In this new study, MU researchers used an MRI at MU’s Brain Imaging Center and found that people at risk for psychotic disorders exhibit evidence of dysfunction in the striatum. “This dysfunction is most evident when performing tasks where people need to learn from positive and negative feedback,” Kerns said. “For instance, we have found that the risk for psychotic disorders involves increased activation in the striatum for positive feedback, and negative feedback involves decreased activation in the same subregion of the brain.” Researchers believe this pattern of activation could explain symptoms of psychotic disorders. For example, activation resulting from increased positive feedback could make a person’s assumption seem truer than it really is, meanwhile activation from decreased negative feedback could make someone less likely to discard negative ideas. The team will conduct future research to examine how well an MRI can predict the risk of psychotic disorders and whether prevention treatments can ‘normalize’ MRI scans. They hope that their research will help prevent psychotic disorders, improve the lives of millions of people and greatly reduce public health costs. The study, “Striatum-related functional activation during reward versus punishment based learning in psychosis risk”, was published in Neuropsychopharmacology.  Other authors on the study are two former graduate students at MU. Nicole Karcher is now a postdoctoral fellow at the Washington University School of Medicine; and Jessica Hua is currently on a predoctoral clinical fellowship at the Veterans Affairs Medical Center in San Francisco. Funding: Funding was provided by MU research funds. The content is solely the responsibility of the authors and does not necessarily represent the official views of the funding agencies. Source: University of Missouri Columbia Media Contacts:  Eric Stann – University of Missouri Columbia Image Source: The image is credited to University of Missouri Columbia. Striatum-related functional activation during reward- versus punishment-based learning in psychosis risk Psychosis is strongly related to increased striatal dopamine. However, the neural consequences of increased striatal dopamine in psychosis risk are still not fully understood. Consistent with an increase in striatal dopamine, in previous research, psychosis risk has been associated with neural EEG evidence of a greater response to unexpected reward than unexpected punishment feedback on a reversal-learning task. However, previous research has not directly examined whether psychosis risk is associated with altered striatal activation when receiving unexpected feedback on this task. There were two groups of participants: an antipsychotic medication-naive psychosis risk group (n = 21) who had both (a) extreme levels of self-reported psychotic-like beliefs and experiences and (b) interview-rated current-attenuated psychotic symptoms; and a comparison group (n = 20) who had average levels of self-reported psychotic-like beliefs and experiences. Participants completed a reversal-leaning task during fMRI scanning. As expected, in both ROI and whole-brain analyses, the psychosis risk group exhibited greater striatal activation (for whole-brain analyses, the peak was located in the right caudate) to unexpected reward than unexpected punishment feedback relative to the comparison group. These results indicate that psychosis risk is associated with a relatively increased neural sensitivity to unexpected reward than unexpected punishment outcomes and appears consistent with increased striatal dopamine. The results may help us better understand and detect striatal dysfunction in psychosis risk."