"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Loss of interest, joylessness, lack of drive and increased fatigability – all these complaints are among the main symptoms of depression, a mental illness affecting an estimated 5% of the population in Germany.  Pathophysiological features of depressive disorders often include low-grade inflammation and elevated glucocorticoid output. In a new study published in the prestigious journal Translational Psychiatry, researchers from the Technische Universität Dresden, the University of Zurich, and the Max Planck Institutes for the Science of Light and the Max-Planck-Zentrum für Physik und Medizin Erlangen establish for the first time a link between depressive disorders and mechanical changes in blood cells. To do so, the researchers performed a cross-sectional case-control study using image-based morpho- rheological characterization of unmanipulated blood samples facilitating real-time deformability cytometry (RT-DC). 69 pre-screened individuals at high-risk for depressive disorders and 70 matched healthy controls were included and clinically evaluated by Composite International Diagnostic Interview, a globally recognized clinical interview for psychiatric disorders. Using the AI method of deep learning applied to over 16 million blood cell images, the main blood cell types were classified and morpho-rheological parameters such as cell size and cell deformability of each cell were quantified. Thus, the scientists found that peripheral blood cells were more deformable in patients with depressive disorders compared to control subjects, while cell size was not affected. Individuals who had suffered from persistent depressive disorder over the course of their lives showed increased cell deformability in monocytes and neutrophils, while erythrocytes were more deformable in current persistent depressive disorder. Subsequently, the study shows for the first time that depressive disorders, and in particular persistent depressive disorders that persist over a period of more than two years, are associated with increased deformability of blood cells. While all major blood cells tend to show increased deformability, lymphocytes, monocytes and neutrophils are most affected. This suggests that mechanical changes in immune cells occur in depressive disorders, which could be causative for a sustained immune response. The identification of this pathomechanism could be accompanied by new possibilities for therapy in the future, which could restore dysfunctional cell function by improving cell mechanical processes. For first author Dr. Andreas Walther, who conducted the study at the Chair of Biopsychology at TU Dresden but is now working at the Institute of Clinical Psychology and Psychotherapy at the University of Zurich, it means a lot to advance both biological as well as psychological therapies, that treat depressive disorders more efficiently and sustainably in the long term: “We are working in parallel on research into pharmacological therapies to improve a dysfunctional biology as well as psychological therapies to improve dysfunctional cognitive and emotional processes. Indeed, in my opinion, only a holistic approach can understand and efficiently treat this complex disorder and hopefully prevent much suffering in the future.” Depressive disorders are associated with increased peripheral blood cell deformability: a cross-sectional case-control study (Mood-Morph) Pathophysiological landmarks of depressive disorders are chronic low-grade inflammation and elevated glucocorticoid output. Both can potentially interfere with cytoskeleton organization, cell membrane bending and cell function, suggesting altered cell morpho-rheological properties like cell deformability and other cell mechanical features in depressive disorders. We performed a cross-sectional case-control study using the image-based morpho-rheological characterization of unmanipulated blood samples facilitating real-time deformability cytometry (RT-DC). Sixty-nine pre-screened individuals at high risk for depressive disorders and 70 matched healthy controls were included and clinically evaluated by Composite International Diagnostic Interview leading to lifetime and 12-month diagnoses. Facilitating deep learning on blood cell images, major blood cell types were classified and morpho-rheological parameters such as cell size and cell deformability of every individual cell was quantified. We found peripheral blood cells to be more deformable in patients with depressive disorders compared to controls, while cell size was not affected. Lifetime persistent depressive disorder was associated with increased cell deformability in monocytes and neutrophils, while in 12-month persistent depressive disorder erythrocytes deformed more. Lymphocytes were more deformable in 12-month major depressive disorder, while for lifetime major depressive disorder no differences could be identified. After correction for multiple testing, only associations for lifetime persistent depressive disorder remained significant. This is the first study analyzing morpho-rheological properties of entire blood cells and highlighting depressive disorders and in particular persistent depressive disorders to be associated with increased blood cell deformability. While all major blood cells tend to be more deformable, lymphocytes, monocytes, and neutrophils are mostly affected. This indicates that immune cell mechanical changes occur in depressive disorders, which might be predictive of persistent immune response."