"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n The belief that one is smarter, better looking, more successful and more deserving than others — a personality trait known as narcissism — tends to wane as a person matures, a new study confirms. But not for everyone, and not to the same extent. The study, reported in the Journal of Personality and Social Psychology, finds that the magnitude of the decline in narcissism between young adulthood and middle age is related to the specific career and personal relationship choices a person makes. The research tracked participants across two time points. The first occurred when they were 18 and just starting out as freshmen at the University of California, Berkeley. The second was 23 years later, when participants were 41 years old. Of the original 486 participants, 237 completed a new round of evaluations. Participants at both time points answered questions from a survey designed to assess their narcissistic traits. For the follow-up study, researchers also asked about relationship and employment history, job satisfaction, and health and well-being. “We looked at the different facets of narcissism in adults at age 18 and again at 41,” said Eunike Wetzel, a professor of psychology at Otto-von-Guericke University in Magdeburg, Germany, who led the research with University of Illinois psychology professor Brent Roberts; Emily Grijalva, an organizational behavior professor at Washington University in St. Louis; and Richard Robins, a psychology professor at the University of California, Davis. “We focused on participants’ vanity, the belief in their own leadership qualities and their tendency to feel entitled.” Each facet of narcissism was associated with several negative — and in a few cases, positive — outcomes for the individual, the researchers found. Those who had higher levels of vanity at age 18 were prone to unstable relationships and marriages, and were more likely to be divorced by middle age. But they also reported better health at age 41. In contrast, those who felt the most entitled as young adults reported more negative life events and tended to have lower well-being and life satisfaction at middle age. “We originally hypothesized that the leadership facet of narcissism would increase,” Roberts said. “In fairness to my co-authors, that hypothesis was mine, and it turns out I was wrong.” Leadership is associated with goal persistence, extraversion, self-esteem and a desire to lead. It is considered one of the least pathological elements of narcissism, Roberts said. “We know from past research that another component of personality, assertiveness, tends to increase during this time of life,” he said. “So, I thought it was reasonable to hypothesize a similar increase in the leadership facet. This either means the past research is wrong, or our read of the leadership component of narcissism is wrong — it may actually be more negative than we thought. We have to figure this out in future research.” Vanity appeared to be most strongly linked to life events, the researchers found. For example, vanity declined more in those who entered into serious romantic relationships and those with children. But vanity declined significantly less in middle-aged adults who had experienced more negative life events than their peers. “We also found that narcissistic young adults were more likely to end up in supervisory jobs 23 years later, suggesting that selfish, arrogant individuals are rewarded with more powerful organizational roles,” Grijalva said. “Further, individuals who supervised others decreased less in narcissism from young adulthood to middle age — meaning that supervisory roles helped maintain prior levels of narcissism.” Despite the differences between individuals, most of the participants who responded to researchers’ questions again at age 41 saw a decline in narcissism as they matured, the researchers found. “Very few people, only 3% of participants, actually increased in overall narcissism between the ages of 18 and 41,” Wetzel said. “The findings should bring comfort to those who are concerned that young people are problematically narcissistic,” Roberts said. “With time, it seems most people turn away from their earlier narcissistic tendencies.” Source: University of Illinois Media Contacts:  Diana Yates – University of Illinois Image Source: The image is in the public domain. To date, there have been no long-term longitudinal studies of continuity and change in narcissism. This study investigated rank-order consistency and mean-level changes in overall narcissism and three of its facets (leadership, vanity, entitlement) over a 23-year period spanning young adulthood (Mage=18; N = 486) to midlife (Mage=41; N = 237). We also investigated whether life experiences predicted changes in narcissism from young adulthood to midlife, and whether young adult narcissism predicted life experiences assessed in midlife. Narcissism and its facets showed strong rank-order consistency from age 18 to 41, with latent correlations ranging from .61 to .85. We found mean-level decreases in overall narcissism (d = –0.79) and all three facets, namely leadership (d = –0.67), vanity (d = –0.46), and entitlement (d = –0.82). Participants who were in supervisory positions showed smaller decreases in leadership, and participants who experienced more unstable relationships and who were physically healthier showed smaller decreases in vanity from young adulthood to middle age. Analyses of the long-term correlates of narcissism showed that young adults with higher narcissism and leadership levels were more likely to be in supervisory positions in middle age. Young adults with higher vanity levels had fewer children and were more likely to divorce by middle age. Together, the findings suggest that people tend to become less narcissistic from young adulthood to middle age, and the magnitude of this decline is related to the particular career and family pathways a person pursues during this stage of life."