"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n The brains of teenagers with serious antisocial behaviour problems differ significantly in structure to those of their peers, providing the clearest evidence to date that their behaviour stems from changes in brain development in early life, according to new research led by the University of Southampton and the University of Cambridge, in collaboration with the University of Rome “Tor Vergata” in Italy. In a study published today in the Journal of Child Psychology and Psychiatry, researchers used magnetic resonance imaging (MRI) methods to look at the brain structure of male adolescents and young adults who had been diagnosed with conduct disorder – persistent behavioural problems including aggressive and destructive behaviour, lying and stealing, and for older children, weapon use or staying out all night. In particular, the researchers looked at the coordinated development of different brain regions by studying whether they were similar or different in terms of thickness. Regions that develop at similar rates would be expected to show similar patterns of cortical thickness, for example. “There’s evidence already of differences in the brains of individuals with serious behavioural problems, but this is often simplistic and only focused on regions such as the amygdala, which we know is important for emotional behaviour,” explains Dr Luca Passamonti from the Department of Clinical Neurosciences at the University of Cambridge. “But conduct disorder is a complex behavioural disorder, so likewise we would expect the changes to be more complex in nature and to potentially involve other brain regions.” In a study funded by the Wellcome Trust and the Medical Research Council, researchers at the University of Cambridge recruited 58 male adolescents and young adults with conduct disorder and 25 typically-developing controls, all aged between 16 and 21 years. The researchers divided the individuals with conduct disorder according to whether they displayed childhood-onset conduct disorder or adolescent-onset conduct disorder. The team found that youths with childhood-onset conduct disorder (sometimes termed ‘early-starters’) showed a strikingly higher number of significant correlations in thickness between regions relative to the controls. They believe this may reflect disruptions in the normal pattern of brain development in childhood or adolescence. On the other hand, youths with adolescent-onset conduct disorder (‘late starters’) displayed fewer such correlations than the healthy individuals. The researchers believe this may reflect specific disruptions in the development of the brain during adolescence, for example to the ‘pruning’ of nerve cells or the connections (synapses) between them. As the findings were particularly striking, the researchers sought to replicate their findings in an independent sample of 37 individuals with conduct disorder and 32 healthy controls, all male and aged 13-18 years, recruited at the University of Southampton; they were able to confirm their findings, adding to the robustness of the study. “The differences that we see between healthy teenagers and those with both forms of conduct disorders show that most of the brain is involved, but particularly the frontal and temporal regions of the brain,” says Dr Graeme Fairchild, Associate Professor in Abnormal Psychology at the University of Southampton. “This provides extremely compelling evidence that conduct disorder is a real psychiatric disorder and not, as some experts maintain, just an exaggerated form of teenage rebellion. “These findings also show that there are important differences in the brain between those who develop problems early in childhood compared with those who only show behavioural problems in their teenage years. More research is now needed to investigate how to use these results to help these young people clinically and to examine the factors leading to this abnormal pattern of brain development, such as exposure to early adversity.” “There’s never been any doubt that conditions such as Alzheimer’s disease are diseases of the brain because imaging allows us to see clearly how it eats away at the brain,” adds Professor Nicola Toschi from the University “Tor Vergata” of Rome, “but until now we haven’t been able to see the clear – and widespread – structural differences in the brains of youths with conduct disorder.” Although the findings point to the importance of the brain in explaining the development of conduct disorder, it is not clear how the structural differences arise and whether, for example, it is a mixture of an individual’s genetic make-up and the environment in which they are raised that causes the changes. However, the researchers say their findings may make it possible to monitor objectively the effectiveness of interventions. “Now that we have a way of imaging the whole brain and providing a ‘map’ of conduct disorder, we may in future be able to see whether the changes we have observed in this study are reversible if early interventions or psychological therapies are provided,” says Professor Ian Goodyer from the Department of Psychiatry at the University of Cambridge."