"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Every day we make a range of choices in the pursuit of pleasure: we do things that make us feel good or work in a specific job because it’s rewarding or pays well. These experiences help shape our perspectives on life and define our personality. Consequently, problems with our ability to manage or maintain our pursuit of pleasure often lie at the root of many neuropsychiatric disorders such as addiction and depression. Pleasure itself – that good feeling you get in response to food, sex and drugs – is driven by the release of a range of neurotransmitters (chemical messengers) in many parts of the brain. But dopamine release in the brain’s reward system is particularly important. Dopamine release tells the brain when to expect something rewarding, modulates how rewarding it will be and drives us to seek rewarding things. Dopamine is also important for a range of other functions such as voluntary movement and cognition. Disorders such as schizophrenia have too much dopamine release, which causes psychotic symptoms. In neurodegenerative disorders such as Parkinson’s disease, the dopamine cells responsible for motor coordination die prematurely. All drugs of abuse, no matter their primary mode of action, release dopamine in this system. Other rewarding experiences – sex, food, and gambling – are also associated with increases in dopamine release. Conversely, decreases in dopamine within reward systems are associated with depression, a lack of pleasure or motivation, and withdrawal. We all experience pleasure differently as a result of individual differences in biology or neurochemistry, but also as a result of past experiences (no longer liking a food that previously made you sick), and differing social and cultural factors. For example, musical preferences seem to be shaped more by upbringing than by biological factors. So while some may get a greater hit of dopamine from buying a new handbag, others may get it from placing a bet on a sports match. When we make decisions, some are habitual and less reliant on pleasure, and some are more goal-directed. Most of us would probably love to eat ice cream for lunch every day because it tastes good, and sugar releases dopamine in reward systems. But we know if we ate ice cream every day we would put on weight, become less healthy and feel worse because of it. This knowledge takes some of the pleasure out of it and makes us less likely to want ice cream all of the time. The cognitive processes behind goal-directed behaviour involve determining the value of the potential outcomes and forming a strategy that maximises our ability to achieve the most valuable outcome. And if we make the same decision enough times and the outcomes stay the same, our decisions become less goal-directed and more habitual in nature. But certain choices do not always lead to a positive outcome. In these cases, over time we learn which outcome provides the best overall reward. We then guide our decisions towards this outcome, even if occasionally it does not result in a positive outcome. Gambling is a good example of how this process can become problematic. Poker machines provide a positive outcome just often enough to keep you playing, even though they are programmed so that you lose money in the long run.  When decision-making goes wrong Having issues at any point in the decision-making process can lead to pathological behaviour. Addiction is categorised by a single-minded focus on obtaining the next exposure or “hit” (be it drugs, a pokies win, sex). So much so the individual makes bad decisions in order to attain this particular outcome, even if they no longer find it that pleasurable. We still know little of how addictive behaviours start and persist, but genetic and environmental factors can put someone at a greater risk. For example, finding a certain drug more pleasurable (due to differing drug metabolism or an increased dopamine response) places a greater value on its use, which can lead to continued consumption. This may become addictive if the behaviour becomes more habitual and less sensitive to bad outcomes and experiences. Dopamine release is essential for the rewarding response we feel toward a particular outcome and inflating the “wanting” of that experience. Because this drives continued use, dopamine release in reward systems is important for the development of addictive behaviours. However, by placing a much greater level of value on the outcome (so it appears the best option in nearly any comparison), and accelerating habit formation (so the negative consequences of this decision are ignored), the brain warps its own decision-making capabilities. At this point, attaining the outcome in question becomes less about dopamine release and more of a subconscious drive. Therefore, statements like “just stop using drugs or doing x” are of little use. This is why multiple approaches are required to treat addictive behaviours. There is a quest to develop medications that adjust the neurochemical balance to weaken these habitual behaviours. Inevitably, these will require other interventions such as cognitive behavioural therapy and social support networks to help retrain the brain and improve decision-making capabilities. Funding: James Kesby receives funding from the Queensland Government from an Advance Queensland Research Fellowship and from the National Health and Medical Research Council. Source: James Kesby – The Conversation  Publisher: Organized by NeuroscienceNews.com. Image Source: NeuroscienceNews.com image is in the public domain."