"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n New research findings from a multi-university research team that includes Danielle Symons Downs, professor of kinesiology and obstetrics and gynecology and associate director of the Social Science Research Institute at Penn State, show that for new and established parents getting sufficient sleep plays an important role in their mental health and, in turn, life satisfaction. The research team analyzed sleep, physical activity, mental health and life satisfaction in couples. Their findings, published in the journal Sleep Health, indicated meeting sleep guidelines was associated with better mental health and, in turn, life satisfaction of parents of newborns. Additionally, positive mental health changes were observed in women, especially for first-time mothers, but no changes were seen for men regardless of parental status. “Given the well-known decreases in physical activity for most couples with the transition to parenthood and our findings in this study that most parents were not meeting the recommended sleep hours, targeted approaches that adapt intervention dosages to the changing physical activity and sleep needs of couples throughout the perinatal and postpartum periods may be a useful intervention strategy to improve, and ideally sustain, long-term mental health in parents,” Downs explained. For parents who cannot allot more time in their schedule for sleep, the research team recommends avoiding eating large meals and drinking caffeine close to bed time. This lets the body know that it is time to wind down. “The study showed that physical activity had a negligible impact on mental health of parents. However, getting the recommended sleep hours was associated with better mental health for parents,” said senior author Alison Divine, a lecturer at the University of Leeds. “Although it varied, most parents were below recommended sleep hours by approximately one hour. Small improvements in sleep hours could have significant impact for parents’ mental health. This indicates that an intervention prioritizing sleep health education for new parents could make a more positive impact on their quality of life.” The influence of sleep and movement on mental health and life satisfaction during the transition to parenthood This study assessed whether sleep and physical activity impact mental health and life satisfaction across the transition to parenthood. This study assessed the impact of parenthood on mental health of new parents and parents expecting their second child, and whether change in mental health occurred dyadically across couples. One hundred and fifty-seven couples (N = 314) between the ages of 25 and 40, who were not expecting to have a child (n = 102), expecting their first child (n = 136), or expecting their second child (n = 76) were recruited. Participants completed measures at baseline, 6 months, and 12 months. Sleep was assessed with how often participants met sleep guidelines (7-9 hours). Physical activity was measured objectively via accelerometers. Mental health was measured using 6 items from the short form-12 Quality of Life Survey. Life satisfaction was assessed with the Satisfaction with Life Scale (5 items). Mental health was not predicted by physical activity but was predicted by sleep. Sleep at 6 months was positively related to mental health at 6 months (β = 0.156, p < .001), and sleep at 12 months was positively related to mental health at 12 months (β = 0.170, p < .001). The change in mental health did not occur dyadically: mental health increased for women but not for men across groups. Mental health was positively related to life satisfaction at 6 months (β = 0.338, p < .001) and 12-months (β = 0.277, p < .001). For new and established parents, getting sufficient sleep plays an important role in mental health and, in turn, life satisfaction."