"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n A small percentage of Americans, less than 9 percent, shared links to so-called “fake news” sites on Facebook during the 2016 presidential election campaign, but this behavior was disproportionately common among people over the age of 65, finds a new analysis by researchers at New York University’s Social Media and Political Participation (SMaPP) Lab and Princeton University. “Despite widespread interest in the fake news phenomenon, we know very little about who actually shares fake news,” says Joshua Tucker, a professor of politics at NYU and co-director of the SMaPP Lab. “This study takes a first step towards answering this question. “Perhaps most significantly, we find that sharing this type of content on Facebook was a relatively rare activity during the 2016 presidential campaign.” Among the overall sample of study participants, drawn from a panel survey conducted by the polling firm YouGov, only 8.5 percent shared links from fake news sites via Facebook. Notably, only 3 percent of those aged 18-29 shared links from fake news sites, compared with 11 percent of those over age 65. Critically, the association with age appears to be independent of respondents’ ideological or partisan affiliations. “If seniors are more likely to share fake news than younger people, then there are important implications for how we might design interventions to reduce the spread of fake news,” adds Andrew Guess, an assistant professor of politics and public affairs at Princeton University. In explaining their findings, the researchers outline how the correlation with age could reflect differences in more fundamental traits or skills — such as digital media literacy — that are theoretically related to social media sharing behavior. Exploring these possibilities, they note, should be a focus of future research. Jonathan Nagler, a professor of politics at NYU and a co-director of the SMaPP Lab, also notes that “these findings suggest that teaching digital literacy in schools — no matter how beneficial that might be for other reasons — is unlikely to fully address the sharing of fake news if such sharing is more prevalent among older citizens.” By contrast, education, income, and gender were not systematically related to being more likely to share fake news, the study found. The researchers did find a strong partisan difference: 18 percent of Republicans shared links to fake news sites, compared to less than 4 percent of Democrats. However, they cautioned against associating ideology with an underlying proclivity to share fake news, noting that this finding might simply be a result of the fact that most fake news produced during the campaign was pro-Trump or anti-Clinton in orientation. “This is consistent with the pro-Trump slant of most fake news articles produced during the 2016 campaign,” they write, “and of the tendency of respondents to share articles they agree with, and thus might not represent a greater tendency of conservatives to share fake news than liberals conditional on being exposed to it.” The panel survey, conducted in three waves from April to November 2016, included a sample of approximately 1,300 respondents who agreed to allow an app to temporarily share with the researchers information about their own timeline posts, including external links. The researchers did not have access to the content of people’s News Feeds or information about their friends. Respondents read a privacy statement that informed them that they could withdraw at any time and that the researchers would not share any personally identifying information. To identify “fake news” sources, the researchers relied on a list of domains assembled by Craig Silverman of BuzzFeed News, the primary journalist covering the phenomenon in 2016. They classified as fake news any stories coming from such sites. They supplemented this list with other peer-reviewed sources to generate a list of fake news stories specifically debunked by fact-checking organizations. The findings were found to be robust to multiple alternative measures of fake news. So-called “fake news” has renewed concerns about the prevalence and effects of misinformation in political campaigns. Given the potential for widespread dissemination of this material, we examine the individual-level characteristics associated with sharing false articles during the 2016 U.S. presidential campaign. To do so, we uniquely link an original survey with respondents’ sharing activity as recorded in Facebook profile data. First and foremost, we find that sharing this content was a relatively rare activity. Conservatives were more likely to share articles from fake news domains, which in 2016 were largely pro-Trump in orientation, than liberals or moderates. We also find a strong age effect, which persists after controlling for partisanship and ideology: On average, users over 65 shared nearly seven times as many articles from fake news domains as the youngest age group."