"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n A first-of-its-kind study scanned the brains of dozens of politically involved participants while they watched campaign-ads and speeches by parties from both ends of the political spectrum, just before one of the last rounds of elections.  The participants, half right-wing and half left-wing, were scanned using magnetic resonance imaging (fMRI), a method that measures brain activation. Surprisingly, it was found that political-dependent differences in the brain response emerged already in early brain regions, such as regions involved in vision and hearing, and in fact the response in these regions was enough to predict an individual’s political views. The researchers note that right-wing participants had synchronized brain response (meaning their brain worked in a similar manner) while they watched the right-wing stimuli, whereas left-wing participants had synchronized brain response (meaning their brain worked in a similar manner) while they watched the left-wing stimuli. This was true for regions within the sensory, motor, and somatosensory cortices, which are responsible for vision, hearing, and movement. The study was led by Noa Katabi, a research student in the lab of Dr. Yaara Yeshurun in the School of Psychological Sciences and the Sagol School of Neuroscience. The study was published in the Journal of Neuroscience. During the study, participants watched video-clips, including a neutral (in terms of political characteristics) video-clip and different political campaign-ads and political speeches by politicians from both blocs, Right and Left. The researchers were surprised to discover widespread partisanship-dependent brain activation and synchronization when Right-wing individuals watched the videos of their political bloc, or when Left-wing individuals watched the videos of left-wing politician. Interestingly, the researchers found that such partisanship-dependent differences in brain synchronization was not limited to “higher” areas of the brain, associated with interpretation and abstract thinking, as was previously found. Rather, these differences occurred already in regions responsible for sight, hearing and even touch. Dr. Yeshurun: “The research clearly showed that the more the subjects were politically aligned with a certain group, the more their brain response was synchronized, including in motor and somatosensory areas, that is, those areas of the brain that are active when we move or feel things with our senses. “In fact, just by the brain’s response in these primary sensory areas we could tell if a certain individual was left or wight wing. Intriguingly, it was not necessary to examine the activity in “higher” brain areas – areas that are involved in understanding why a certain character did something, or what that character thinks and feels – in order to predict participants’ political views, it could even be done by examining an area of the brain that is responsible for seeing or hearing.” The researchers think that this surprising finding is due to the fact that the participants they chose were politically involved, and also due to the timing of the experiment – a few weeks before the elections, when the political atmosphere in Israel was very present and emotional. Dr. Yeshurun adds: “This is the first study to show political-dependent brain activity in early sensory and motor areas, and it can be said that at the most basic brain level, rightists and leftists in Israel literally (and not just metaphorically) don’t see and hear the same things. “I think that if we try to understand how people who hold opposite political views to ours experience the world,  we might be able to conduct a slightly more effective public discussion that can hopefully attenuate the current political polarization.” Deeper Than You Think: Partisanship-Dependent Brain Responses in Early Sensory and Motor Brain Regions Recent political polarization has illustrated how individuals with opposing political views often experience ongoing events in markedly different ways. In this study, we explored the neural mechanisms underpinning this phenomenon. We conducted functional magnetic resonance image (fMRI) scanning of thirty-four right- and left-wing participants (45% females) watching political videos (e.g., campaign ads and political speeches) just before the elections in Israel. As expected, we observed significant differences between left- and right-wing participants in their interpretation of the videos’ content. Furthermore, neuroimaging results revealed partisanship-dependent differences in activation and synchronization in higher-order regions. Surprisingly, such differences were also revealed in early sensory, motor and somato-sensory regions. We found that the political content synchronized the responses of primary visual and auditory cortices in a partisanship-dependent manner. Moreover, right-wing (and not left-wing) individuals’ sensorimotor cortex was involved in processing right-wing (and not left-wing) political content. These differences were pronounced to the extent that we could predict political orientation from the early brain-response alone. Importantly, no such differences were found with respect to neutral content. Therefore, these results uncover more fundamental neural mechanisms underlying processes of political polarization."