"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n In late 2020, Canadian doctors made headlines for “prescribing nature,” or recommended time outdoors based on research that suggests people who spent two or more hours in nature per week improved their health and wellbeing.  Knowing this, transdisciplinary researchers from Drexel University investigated how nature relatedness – simply feeling connected with the natural world – benefits dietary diversity and fruit and vegetable intake, in a study recently published the American Journal of Health Promotion. “Nature relatedness has been associated with better cognitive, psychological and physical health and greater levels of environmental stewardship. Our findings extend this list of benefits to include dietary intake,” said Brandy-Joe Milliron, PhD, an associate professor in Drexel’s College of Nursing and Health Professions and lead author of the publication. “We found people with higher nature relatedness were more likely to report healthful dietary intake, including greater dietary variety and higher fruit and vegetable consumption.” The research team surveyed over 300 adults in Philadelphia to measure their self-reported connection to nature, including their experience with and perspective of nature, and the foods and beverages they had consumed the previous day to assess their dietary diversity and estimate their daily fruit and vegetable consumption. Survey participants mirrored demographic characteristics (gender, income, education and race) of Philadelphia, as of the 2010 census. The data were collected between May and August 2017. The results of the survey showed that participants with a stronger connection to nature reported a more varied diet and ate more fruits and vegetables. “This work can impact health promotion practices in two ways,” said Milliron. “First, nature-based health promotion interventions may increase nature relatedness across the lifespan and potentially improve dietary intake. And second, augmenting dietary interventions with nature-based activities may lead to greater improvements in dietary quality.” The research team added that these findings highlight the potential for leveraging nature-based experiences or interventions such as incorporating green spaces or urban greening into city planning, integrating nature- and park-prescription programs into healthcare practices (similar to the Canadian model) and promoting nature-based experiences in the classroom settings, among many others. But, the researchers noted, while improving dietary intake through nature-based interventions may be valuable, it is also complex. “Future research should explore the ways different communities experience and value nature,” said  Dane Ward, PhD, assistant teaching professor in the College of Arts and Sciences and co-author of the study.  “It needs to include how the intersections of environment, culture, race, history (including connection to land), social cohesion and other social and economic factors influence community identity relative to nature relatedness and dietary intake.”  Nature Relatedness Is Positively Associated With Dietary Diversity and Fruit and Vegetable Intake in an Urban Population Feeling connected to nature, or nature relatedness (NR), can positively impact physical and psychological well-being. However, the relationship between NR and dietary behaviors has not been studied. This research examined the relationship between NR and dietary behaviors, including dietary diversity and fruit and vegetable intake. The NR Scale was used to measure participants’ connection to nature. It includes 21 items across three subscales: self, experience, and perspective (total and subscales range from 1 to 5). Dietary Diversity was assessed using the FAO’s standardized tool (scores range from 0 to 9). To calculate dietary diversity, food groups reported were aggregated into nine food categories: starchy staples; dark green leafy vegetables; vitamin A rich fruits/vegetables; other fruits/vegetables; organ meat; meat/fish; eggs; legumes, nuts/seeds; and milk products. The NCI’s 2-item CUP Fruit and Vegetable Screener was used to estimate daily fruit and vegetable intake (cups/day), and socio-demographic questions were asked. Simple and multivariable regression models were used to examine associations between NR Total and subscale scores with dietary diversity scores and fruit and vegetable intake with NR Total scores and subscale scores. The multivariable models were adjusted for age, race, gender, and income. People with higher NR Total (P < .001), NR Self (P < .001), NR Perspective (P = .002), and NR Experience (P = .002) were more likely to report greater dietary diversity. Those with higher NR Total (P < .001), NR Self (P < .001), and NR Experience (P < .001) reported greater fruit and vegetable intake. Associations remained significant after adjusting for covariates. NR was associated with better dietary intake after accounting for socio-demographic indicators. These findings highlight the need for health promotion interventions that enhance NR, such as nature prescription initiatives, urban gardening and greening, and immersion in urban green spaces."