"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Stress boosts a kind of sleep in mice that subsequently relieves anxiety, according to new research that also pinpoints the mechanism responsible. Since sleep is similar across mammals, it is likely the same mechanism is triggered in human brains. Uncovering the mechanism could lead to artificial ways to boost its effects, helping to treat persistent stress disorders such as PTSD. We often think of stress keeping us awake at night, but certain kinds of stress actually appear to induce sleep. Now, a study led by researchers at Imperial College London and institutions in China has uncovered how this happens in the brains of mice. As well as discovering how sleep is induced, they reported that the sleep experienced by the mice appears to lower their anxiety levels the next day. The findings are reported today in the journal Science. There are two main types of sleep that we, and all mammals experience: REM (rapid eye movement, where we tend to dream), and non-REM (NREM; deeper, dreamless sleep). People who suffer from PTSD experience less REM sleep, contributing to the theory that REM sleep helps us process difficult emotions and stress. Lead researcher Professor Bill Wisden, from the Department of Life Sciences at Imperial, said: “Our results add weight to the idea that REM sleep helps us cope with stress. However, we previously only knew about ways REM sleep is reduced, such as some drugs that suppress it. “Now, our study has revealed a mechanism by which REM sleep is induced, paving the way for drugs or other interventions that target the right neurons and boost the stress-busting power of sleep.” The researchers caused a type of psycho-social stress in mice called ‘social defeat’, which is used as an analogue for human bullying. Mice were exposed to particularly aggressive mice (without physical harm), after which researchers noted that ‘flight or fight’ hormones rose in their blood, indicating stress. When the mice then slept, researchers tracked the activity of their neurons (brain cells). This revealed a specific set of neurons that detected and responded to the stress hormone levels and induced sleep high in both NREM and REM. The activity of these neurons, and levels of NREM and REM sleep, stayed high for around five hours of sleep, during which they also sent signals to other neurons that regulate stress hormones, blocking them from releasing more. The newly discovered neurons thus not only detected stress and induced sleep as a result, they also triggered the lowering of stress hormones. Once the mice awoke, the researchers tested their anxiety response, to see how the sleep had affected their stress behaviours. They did this by measuring how long the mice spent in the light, rather than seeking out darkness, as they tend to do more when they are anxious. Their responses were compared to stressed mice that were either sleep deprived (stimulated with objects) or had their newly identified neurons impaired, meaning they didn’t get the restorative sleep normal mice did. The mice that didn’t get their stress-induced sleep spent much more time in the dark, indicating they were more anxious, and their stress hormone levels remained high. Having found this new mechanism, the team now hope to find ways to selectively target the responsible neurons to boost their positive effects via sleep. The team were funded by the Wellcome Trust and the UK Dementia Research Institute. Dementia diagnosis can cause significant psychological stress, and the team hope that if their research can lead to a way to boost the effects of sleep, this will also help people cope with a new diagnosis. People living with dementia also suffer from more emotional disturbances, and boosting REM sleep may also help reduce this distress. In mice, social defeat stress (SDS), an ethological model for psychosocial stress, induces sleep. Such sleep could enable resilience, but how stress promotes sleep is unclear. Activity-dependent tagging revealed a subset of ventral tegmental area γ-aminobutyric acid (GABA)–somatostatin (VTAVgat-Sst) cells that sense stress and drive non–rapid eye movement (NREM) and REM sleep through the lateral hypothalamus and also inhibit corticotropin-releasing factor (CRF) release in the paraventricular hypothalamus. Transient stress enhances the activity of VTAVgat-Sst cells for several hours, allowing them to exert their sleep effects persistently. Lesioning of VTAVgat-Sst cells abolished SDS-induced sleep; without it, anxiety and corticosterone concentrations remained increased after stress. Thus, a specific circuit allows animals to restore mental and body functions by sleeping, potentially providing a refined route for treating anxiety disorders."