"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n On Super Tuesday, Democratic voters from Colorado and across the United States will face a serious decision: Sanders or Warren? Biden, Klobuchar or Bloomberg? Then, afterward, what kind of wine to drink. Now, a new study taps into mathematics to probe how people make those kinds of fraught choices–in particular, how hypothetical, and completely rational, individuals might select between two options as they navigate through a noisy social environment. It turns out that not making a choice can sometimes be as revealing as picking a side, report researchers from the University of Colorado Boulder and the University of Houston. When the people around you are indecisive, for example, that can have a big influence on your own choices. “Say you have a friend who has been a staunch Sanders supporter in the past,” said Zachary Kilpatrick, a coauthor of the new study and an assistant professor in the Department of Applied Mathematics at CU Boulder. “It’s the night before the primary, and they still have not made a decision about who they’re going to vote for. That suggests that they have received some evidence that’s in conflict with voting for Sanders.” Kilpatrick will present his team’s results remotely at a meeting of the American Physical Society. (The physical conference has been canceled due to public health concerns.). The group’s findings, while theoretical, could still inform how we should address real-world problems–for example, the spread of misinformation on the internet, he said. “If we want to combat the hijacking of our social information networks, we need to understand in a quantitative way how peoples’ beliefs are swayed by their social connections.” His team’s research zeroes in on a major question in a field of study called decision-making theory: How people make choices based both on their own, private research–such as watching televised debates–and through their social interactions–say, checking out their friends’ posts on social media. Kilpatrick compared that goal to the classic battle of wits between Vizzini and the Dread Pirate Roberts in the 1987 film The Princess Bride. In that scene, the pirate claims to have poisoned one of two glasses of wine. Vizzini, a scofflaw of supposedly vast intellect, must choose the one he thinks is safe to drink. “What Vizzini says is that he knows what the Dread Pirate Roberts knows that he knows,” Kilpatrick said. “But he takes multiple loops through what we call a ‘common knowledge’ exchange before he makes the decision on the wine glasses.” In other words, when you make such an exchange, you need to not only consider what you know about your opponents, but what they know you know about them–and on and on. To explore similar kinds of intellectual spirals, Kilpatrick and his colleagues used a series of equations, or mathematical models, to simulate social interactions of varying complexity. Their models didn’t revolve around real-life voters, or even pirates, but “rational agents”–theoretical deciders who always make the right choices based on the evidence available to them. The researchers discovered that, when time is of the essence, two fictional voters might go through mental loops akin to Vizzini’s thought process. “We’re both watching the same news show, for example, and I look over to you to see if you’ve made a decision or not,” Kilpatrick said. “We have to account for our common knowledge multiple times until we’ve adequately squeezed all of the information that we can out of the fact that you haven’t made a decision yet, and I haven’t made a decision yet.” Eventually, it stops. One voter or group of voters in a network might finally receive enough information to feel confident about their choice. And when that happens, other voters might get the impetus they need to quite dithering, too. Kilpatrick is quick to note that, of course, no voter is perfectly rational. But scientists can still learn a lot by studying where real-life humans fall in line with what theory suggests they should do–and where they don’t. People should also always try to be aware of the baggage that others in their social networks carry, he added. “When we’re determining how political leaders or people in our networks make decisions,” Kilpatrick said, “we should think hard about how those individuals are biased in order to figure out what we should take away from their decisions.” Source: University of Colorado at Boulder Media Contacts:  Daniel Strain – University of Colorado at Boulder Image Source: The image is credited to BU Interactive News."