"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Virginia Tech scientists with the Fralin Biomedical Research Institute at VTC have identified neural learning processes to be associated with symptoms of depression and linked improvements in these processes to improved symptoms in research participants being treated for depression. The findings, described in a study published today (11 a.m. Wednesday, July 28, 2021) in the Journal of the American Medical Association (JAMA) Psychiatry, suggest distinct paths to depression symptoms and new mathematically guided approaches for treating clinical depression.  Major depression is one of the most common mental disorders in the United States and can cause severe impairment, according to the National Institute of Mental Health. An estimated 7.1% of all U.S. adults have had at least one major depressive episode.  “Current medications and behavioral therapies are helpful, but for many people struggling with depression, existing treatments don’t work well,” said Pearl Chiu, an associate professor at the Fralin Biomedical Research Institute Computational Psychiatry Unit and the study’s corresponding author. “We need to consider other possible paths to depression. These paths, or mechanisms, could point to new treatment targets to explore.”  The scientists used computational models of brain functioning as a new way to consider mechanisms of depression. In a key discovery, the researchers found that the symptom improvements that followed cognitive behavioral therapy were related to improvements in reinforcement learning components that were disrupted prior to therapy. “Depression is a very serious illness and a leading cause of disability in the world. We hope that our work can be a bridge between behavioral clinicians and computational scientists to more precisely identify what causes depression and new ways to treat the illness,” said first author Vanessa Brown, a former doctoral student with Chiu in Virginia Tech’s Department of Psychology and who is now an assistant professor of psychiatry at the University of Pittsburgh. The research team began studying a baseline group of 101 adults with and without clinical depression. A subset of the participants with depression were treated with up to 12 weeks of cognitive behavioral therapy — a treatment that involves learning how to identify and correct negative thought patterns. Participants with depression played a learning game during functional MRI brain scanning before and after cognitive behavioral therapy, and participants without depression played the same game at time points matched to participants who took part in cognitive behavioral therapy. The scientists used computational modeling to identify different processes that contribute to learning. They found that distinct components of learning about rewards and losses — known as reinforcement learning — were connected to certain symptoms of depression. “Two of the most exciting parts of the findings are that people with depression learn in different ways and that these learning processes changed when depression symptoms improved after cognitive behavioral therapy. The link between the learning components and symptoms is critical,” said Brooks King-Casas, co-author of the study and an associate professor with the Fralin Biomedical Research Institute and in the Department of Psychology in Virginia Tech’s College of Science.  The researchers say using computational models has potential to help other investigators and mental health professionals precisely identify new contributors to depression, which in turn could be new targets for therapies.  “An example is that for someone with depression, losing a few cents in the game could feel like losing several hundred dollars or the loss could be very hard to forget. These processes are different, but both affect how we learn and the choices we make,” King-Casas said.  “We quantified some of these learning processes with computational modeling and show that they relate to depression in very different ways,” said Chiu, who is also an associate professor of psychology in Virginia Tech’s College of Science. “The idea is similar to how stress or too much sodium can both contribute to high blood pressure, but what contributes to a particular person’s hypertension could suggest whether they focus on decreasing stress or reducing salt consumption as part of treatment. Similarly, for depression, the parts of learning that contribute to a person’s depression could call for different approaches to treatment.” Chiu says forming a computational understanding of how cognitive processes align with symptoms of depression is a promising approach. “Now that we’ve linked specific components of learning to depression and show that they change with specific depression symptoms, perhaps we can develop new therapies that focus on adjusting these learning components as a way to reduce depression,” she said.  Additional former students and postdoctoral associates who contributed to the study include Lusha Zhu, Alec Solway, John Wang, and Katherine McCurry. Funding: The study was funded in part by the National Institute of Mental Health, part of the National Institutes of Health. Reinforcement learning disruptions in depression and sensitivity to symptom change following cognitive behavioral therapy Major depressive disorder is prevalent and impairing. Parsing neurocomputational substrates of reinforcement learning in individuals with depression may facilitate a mechanistic understanding of the disorder and suggest new cognitive therapeutic targets. Objective  To determine associations among computational model–derived reinforcement learning parameters, depression symptoms, and symptom changes after treatment. In this mixed cross-sectional–cohort study, individuals performed reward and loss variants of a probabilistic learning task during functional magnetic resonance imaging at baseline and follow-up. A volunteer sample with and without a depression diagnosis was recruited from the community. Participants were assessed from July 2011 to February 2017, and data were analyzed from May 2017 to May 2021. Computational model–based analyses of participants’ choices assessed a priori hypotheses about associations between components of reward-based and loss-based learning with depression symptoms. Changes in both learning parameters and symptoms were then assessed in a subset of participants who received cognitive behavioral therapy (CBT). During loss learning only, negative affect (and not anhedonia or arousal) was associated with learning parameters (outcome shift: posterior mean regression β = −0.11; 95% CrI, −0.20 to −0.01) and disrupted neural encoding of learning signals (association with subgenual anterior cingulate prediction error signals: r = −0.28; P = .005). Symptom improvement following CBT was associated with normalization of learning parameters that were disrupted at baseline (reward learning rate: posterior mean regression β = 0.15; 90% CrI, 0.001 to 0.41; loss outcome shift: posterior mean regression β = 0.42; 90% CrI, 0.09 to 0.77). In this study, the mapping of reinforcement learning components to symptoms of major depression revealed mechanistic features associated with these symptoms and points to possible learning-based therapeutic processes and targets."