"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Football has long been tarnished by outbreaks of fan violence. Although media headlines often link the behaviour to ‘hooliganism’, the activity could stem from potentially more positive motivations, such as passionate commitment to the group and the desire to belong.  Understanding the root cause of football violence may therefore help in tackling the behaviour and channelling it into something more positive, Oxford University scientists suggest. Using the theory of identity fusion, an extreme form of social bonding, researchers from the University of Oxford, Institute of Cognitive and Evolutionary Anthropology, have investigated fan violence in the UK, Brazil, Australia, and Indonesia. They recently conducted a critical review of literature on the subject. The research, featured in The International Review for the Sociology of Sport, aims to better understand the motivation behind football violence in British and Brazilian fan culture and how this behaviour can be both addressed and potentially channelled into pro-social activity. While hooliganism in the UK and the phenomenon of torcidas organizadas in Brazil have cultural differences, the fundamental motivations that underpin the violence have clear similarities. The research found that both activities are underpinned by shared experiences that created a brothers in arms mentality. Regardless of geographic location, football fanatics view other fans as family, and have an overwhelming desire to protect them. Lead author and Postdoctoral researcher at Oxford’s Department of Anthropology, Dr Martha Newson, said: ‘Football fandom is in many ways a positive thing that can trigger impressive displays of commitment, like attending every match come rain or shine, or setting up food banks for the community during the recession. Even though you are not literally brothers, you share a sense of kinship based on going through life-changing ordeals together. This produces a shared passion for the cause – or, in football terms, the club. The feeling is that you are looking after your kin and protecting your family. We believe it’s possible to harness these motivations in ways that could lead to positive outcomes.’ The critical commentary also finds clear links between the psychology underlying football violence and other extremist activity, such as gang culture and terrorism, which is often rooted in a similar feeling of ‘brotherhood’. These group bonding parallels suggest that these different types of extreme pro-group behaviour could potentially be tackled in the same way. Experiments were conducted at fan sites and football grounds during the Brazilian World Cup, and fieldwork observations made at Millwall’s ‘The Den’ and Wolverhampton Football Club, as part of the Onside Project, earlier this year. The research team is now working with West Midlands Police’s Football Unit to better understand fan violence and disorder. Over time they hope to extend the research to tackle more dangerous extreme group membership, such as IS fighters, as part of a large project run by Professor Harvey Whitehouse at the Institute of Cognitive and Evolutionary Anthropology. Dr Newson added: ‘Our studies show that many extreme group behaviours are fuelled by the same motivations, but football bonding offered us a relatively safe space to start. The more we understand how the behaviour works, and what motivates it, the more likely our chances are of reducing it and maybe even harnessing its potential to produce more positive outcomes. Tackling one form of extreme group violence will give us the confidence and tools to apply the learnings to other areas such as fundamentalists and radicals’."