"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Mental health disorders can only be diagnosed on the basis of symptoms—and individual outcomes cannot be accurately predicted. An ETH scientist hopes to change that with the help of mathematical models. Why do we have emotions? Klaas Enno Stephan, a professor at ETH Zurich and the University of Zurich, considers the question carefully before answering: “It seems very plausible that the purpose of the emotions is to make us aware of unconscious processes in the body.” As a doctor and researcher, Stephan is particularly interested in the interaction between brain and body. He cites the example of how insulin is released at the mere sight of food, before we even take a bite and our blood sugar rises.  “The brain constructs models of the world and uses them to make predictions,” says Stephan. These predictions then serve as a basis for taking anticipatory corrective action, such as releasing insulin prior to eating. Homeostasis is the internal balance that the body tries to achieve by regulating parameters such as blood sugar levels, core body temperature, blood pressure and acid-base balance. When this equilibrium is disrupted, the brain acts to correct it—generally without us even noticing. But when our body is confronted with an acute threat to homeostasis, it makes sense for us to perceive this on a conscious level. “It’s very plausible that emotions are states of consciousness that are connected with very specific actions aimed at maintaining certain bodily functions,” says Stephan. “For example, fear and anxiety make us aware on a conscious level of the urgent need to respond to a threat.” But not all fear is acute; in fact, some people live in a constant state of heightened anxiety. One possible explanation for this might be overly precise predictions. “If my brain creates a model that assumes my heart rate should be perfectly regular, this expectation will be contradicted by reality. That, in turn, will trigger anxiety,” says Stephan. In such cases, we interpret even small and natural deviations as a threat and perceive our healthy body as being in constant danger. Corrective action is initiated to deal with this apparent breakdown in homeostasis. Yet attempts to regulate the heart’s rhythm can make it beat faster and even more irregularly. This negative spiral is then intensified by the sympathetic nervous system, the part of the autonomic nervous system that prepares the body to react to situations of stress. Together with his colleague Olivia Harrison, Stephan came up with an ingenious experiment to test the theory that heightened anxiety is accompanied by overly precise predictions of bodily states in a specific brain region, the anterior insula. Using functional magnetic resonance imaging (fMRI), the researchers studied the brain activity of people with differing levels of anxiety. The participants lay in the MRI scanner while wearing a kind of snorkel that could be used to suddenly increase breathing resistance. In the first stage of the experiment, participants learned that the display of certain images was a predictor of whether they would be able to breathe normally or whether breathing would become harder. In a second stage, the correlation between images and breathing resistance was reversed. Using mathematical models, the researchers were able to study the extent to which measured brain activity mirrored learned expectations and changes in expectations. This confirmed their theory that signals for predictive accuracy are clustered in the anterior insula. The scans also revealed differing levels of activity in this brain region depending on the individual’s level of anxiety. “Our ultimate goal is always clinical application,” says Stephan. He explains that mental health disorders are currently only diagnosed on the basis of symptoms: “Psychiatrists simply don’t have any measurement tools or quantitative tests to identify the underlying causes or mechanisms.” Hence his enthusiasm for applying mathematical models to observed brain activity in order to infer hidden—i.e., not directly measurable—states of neuronal populations. In principle, such models could be useful for identifying possible biological mechanisms of disorders, such as changes in the strength of certain synaptic connections. “We can also apply these models to specific clinical problems and use them to predict individual outcomes,” says Stephan. He cites the example of an fMRI study in which patients with depression were presented with pictures of faces expressing different emotions. Using a mathematical model of how different brain regions communicate with each other when viewing emotional faces, the researchers were able to predict with 80 percent accuracy whether individuals would recover from their depression within two years or would remain chronically depressed. The methods developed in Stephan’s lab are not yet ready for clinical application, but his enthusiasm remains undiminished. “Mathematical models can help us unlock access to hidden states of the brain,” he says."