"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Periods of lockdown during the COVID-19 situation likely to exacerbate problems with mood regulation, say experts at the University of Oxford. Mood varies from hour-to-hour, day-to-day and healthy mood regulation involves choosing activities that help settle one’s mood. However, in situations where personal choices of activities are constrained, such as during periods of social isolation and lockdown, this natural mood regulation is impaired which might result in depression. New research, published today in JAMA Psychiatry, from the Department of Psychiatry, University of Oxford suggests a new target for treating and reducing depression is supporting natural mood regulation. This new study looked at 58,328 participants from low, middle and high income countries, comparing people with low mood or a history of depression with those of high mood. In a series of analyses, the study investigated how people regulate their mood through their choice of everyday activities. In the general population, there is a strong link between how people currently feel and what activities they choose to engage in next. This mechanism – mood homeostasis, the ability to stabilise mood via activities – is impaired in people with low mood and may even be absent in people who have ever been diagnosed with depression. Guy Goodwin, Professor Emeritus of Psychiatry, University of Oxford, said, ‘When we are down we tend to choose to do things that cheer us up and when we are up we may take on activities that will tend to bring us down. However, in our current situation with COVID-19, lockdowns and social isolation our choice of activity is very limited. Our research shows this normal mood regulation is impaired in people with depression, providing a new, direct target for further research and development of new treatments to help people with depression.’ One in five people will develop major depression at some point in their life. The current lockdown strategies used by different countries to control the COVID-19 pandemic is expected to cause even more depressions. About 50% of people will not see their symptoms improve significantly with an antidepressant and the same applies to psychological treatments. The total annual cost of depression in the UK is about £8 billion. A key priority for mental health research is therefore to develop new treatments or optimise existing ones for depression. Maxime Taquet, Academic Foundation Doctor, University of Oxford, said, ‘By training people to increase their own mood homeostasis, how someone naturally regulates their mood via their choices of activities, we might be able to prevent or better treat depression. This is likely to be important at times of lockdown and social isolation when people are more vulnerable to depression and when choices of activities appear restricted. Our research findings open the door to new opportunities for developing and optimising treatments for depression and this could potentially be well adapted to treatments in the form of smartphone apps, made available to a large population which sometimes lack access to existing treatments.’ Using computer simulations, this study also showed that low mood homeostasis predicts more frequent and longer depressive episodes. Research suggests that by monitoring mood in real time, intelligent systems could make activity recommendations to increase mood regulation and such an intervention could be delivered remotely, improving access to treatment for patients for whom face-to-face care is unavailable, including low and middle income countries. Importantly, some associations between activities and mood were highly culture-specific, for example, exercise led to the highest increase in mood in high income countries, whereas religion did so in low and middle income countries. Interventions aimed at improving mood regulation will need to be culture specific, or even individual specific, as well as account for people’s constraints and preferences. On a global scale, more than 264 million people of all ages suffer from depression and the majority of cases, 80 per cent, are in low and middle income countries despite the scarcity of research performed in those countries. Major depressive disorder is a more important cause of disability worldwide than diabetes or lung cancer (in terms of disability-adjusted life years). Funding: This research is supported by the NIHR Oxford Health Biomedical Research Centre and the Royal College of Psychiatrists. Source: University of Oxford Media Contacts:  Gen Juillet – University of Oxford Image Source: The image is credited to University of Oxford. Importance  Existing therapeutic options are insufficient to tackle the disease burden of depression, and new treatments are sorely needed. Defining new psychotherapeutic targets is challenging given the paucity of coherent mechanistic explanations for depression. Objective  To assess whether mood homeostasis (ie, the stabilization of one’s mood by engaging in mood-modifying activities) is a possible new therapeutic target by testing the hypothesis that people with low (vs high) mean mood and people with (vs without) a history of depression have impaired mood homeostasis. Design, Setting, and Participants  The quantitative association between mood and daily activities was computed in 2 large case-control studies based on the 58sec data set (collected from December 1, 2012, to May 31, 2014, and analyzed from April 1 to 30, 2019), and the World Health Organization Study on Global Aging and Adult Health (WHO SAGE) data set (collected from January 1, 2007, to December 31, 2010, and analyzed from June 1 to 30, 2019). The 58sec data set consists of self-enrolled participants from high-income countries. The WHO SAGE data set consists of nationally representative participants in low- and middle-income countries recruited via cluster sampling. Main Outcomes and Measures  The main outcome (defined before data analysis) was the difference in mood homeostasis between people with high vs low mean mood (58sec data) and between people with vs without a history of depression (WHO SAGE data). Conclusions and Relevance  In this study, mood homeostasis appeared to have been impaired in people with low mood and in those with a history of depression. Mood homeostasis may therefore provide new insights to guide the development of treatments for depression."