"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Legal purchasers of handguns with a prior DUI conviction have a greater risk of a future arrest for a violent offense — including murder, rape, robbery, and aggravated assault and for firearm-related violent crimes — a UC Davis Violence Prevention Program (VPRP) study has found. “Alcohol use is a well-established risk factor for firearm violence,” said Rose Kagawa, assistant professor of emergency medicine and first author of the VPRP study. “Our study suggests that handgun purchasers with a DUI conviction on their record at the time of purchase have a higher incidence of future violence and crime compared to purchasers without DUI convictions.” For the study, the VPRP team used the California Department of Justice Dealer’s Record of Sale database to identify everyone aged 21 to 49 who legally purchased a handgun in California in 2001. The age range reflects the facts that handgun purchasers in California must be at least 21 years of age, and criminal behavior among persons aged 50 and older is relatively low. Using records from the California Department of Justice Criminal History Information System, they identified arrests for violent crimes following the first purchase in 2001 (+10 days to account for California’s waiting period) until the end of 2013 or until they could no longer confirm the purchaser was alive and residing in California. Those with at least one DUI conviction on their record at the time of purchase were compared to those without. “Of the 78,878 handgun purchasers in California whose criminal records we tracked during 13 years, 9% of purchasers with pre-existing DUI convictions were later arrested for murder, rape, robbery or aggravated assault. This is compared to 2% of purchasers with no prior criminal history at the time of purchase,” Kagawa said. “When we compared purchasers who only had DUI convictions and no other arrests or convictions with those who had no criminal history, a DUI conviction was associated with more than double the risk of future arrest for a violent crime.” California law prohibits individuals convicted of certain violent misdemeanors from legally purchasing a handgun within 10 years of conviction. As a result, they were not included in the study. The study expands on VPRP research published in 2018 that used data on handgun purchases in 1977 and tracked arrests for violent or firearm-related crimes through 1991. While the sample size included only 4,066 purchasers, that study also associated risky alcohol use, mainly DUI offenses, with arrests for future violent crimes. Funding: The research was funded by the National Institute of Alcohol Abuse and Alcoholism (1R01AA023551-01A1), California Wellness Foundation (2014-255), Heising-Simons Foundation (2016-219), and the Robertson Fellowship in Violence Prevention Research. Funding from the National Institutes of Health was not used in developing and describing the policy implications of the findings from this research. Other authors of the study include Susan Stewart, Garen Wintemute, Mona A. Wright, Aaron B. Shev, Veronica A. Pear, Christopher D. McCort, Rocco Pallin, Rameesha Asif-Sattar, Sydney Sohl, Philip H. Kass, all from UC Davis; Magdalena Cerdá of New York University; Paul Gruenewald of the Pacific Institute for Research and Evaluation; and David M. Studdert of Stanford Law School and Stanford University School of Medicine. The UC Davis Violence Prevention Research Program (VPRP) is a multi-disciplinary program of research and policy development focused on the causes, consequences and prevention of violence. Studies assess firearm violence and the connections between violence, substance abuse and mental illness. VPRP is home to the University of California Firearm Violence Research Center, which launched in 2017 with a $5 million appropriation from the state of California to fund and conduct leading-edge research on firearm violence and its prevention. Source: UC Davis Media Contacts:  Kelly Quigley – UC Davis Image Source: The image is in the public domain. Association of prior convictions for driving under the influence with risk of subsequent arrest for violent crimes among handgun purchasers Importance  Alcohol use is a risk factor for firearm-related violence, and firearm owners are more likely than others to report risky drinking behaviors. Objective  To study the association between prior convictions for driving under the influence (DUI) and risk of subsequent arrest for violent crimes among handgun purchasers. Design  In this retrospective, longitudinal cohort study, 79 678 individuals were followed up from their first handgun purchase in 2001 through 2013. The study cohort included all legally authorized handgun purchasers in California aged 21 to 49 years at the time of purchase in 2001. Individuals were identified using the California Department of Justice (CA DOJ) Dealer’s Record of Sale (DROS) database, which retains information on all legal handgun transfers in the state. Exposures  The primary exposure was DUI conviction prior to the first handgun purchase in 2001, as recorded in the CA DOJ Criminal History Information System. Main Outcomes and Measures  Prespecified outcomes included arrests for violent crimes listed in the Crime Index published by the Federal Bureau of Investigation (murder, rape, robbery, and aggravated assault), firearm-related violent crimes, and any violent crimes. Conclusions and Relevance  This study’s findings suggest that prior DUI convictions may be associated with the risk of subsequent violence, including firearm-related violence, among legal purchasers of handguns. Although the magnitude was diminished, the risk associated with DUI conviction remained elevated even among those with a history of arrests or convictions for crimes of other types."