"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n In the first wealth and longevity study to incorporate siblings and twin pair data, researchers from Northwestern University analyzed the midlife net worth of adults (mean age 46.7 years) and their mortality rates 24 years later. They discovered those with greater wealth at midlife tended to live longer.  The researchers used data from the Midlife in the United States (MIDUS) project, a longitudinal study on aging. Using data from the first collection wave in 1994-1996 through a censor date of 2018, the researchers used survival models to analyze the association between net worth and longevity. To tease apart factors of genetics and wealth, the full sample was segmented into subsets of siblings and twins. In the full sample of 5,400 adults, higher net worth was associated with lower mortality risk. Within the data set of siblings and twin pairs (n=2,490), they discovered a similar association with a tendency for the sibling or twin with more wealth to live longer than their co-sibling/twin with less. This finding suggests the wealth-longevity connection may be causal, and isn’t simply a reflection of heritable traits or early experiences that cluster in families. “The within-family association provides strong evidence that an association between wealth accumulation and life expectancy exists, because comparing siblings within the same family to each other controls for all of the life experience and biology that they share,” said corresponding author Eric Finegood, a postdoctoral fellow in the Institute for Policy Research at Northwestern. The researchers also considered the possibility that previous health conditions, such as heart disease or cancer, could impact an individual’s ability to accrue wealth due to activity limitations or healthcare costs — possibly confounding any association between wealth and longevity. To address this, they re-analyzed the data using only individuals without cancer or heart disease. However, even within this sub-group of healthy individuals, the within-family association between wealth and longevity remained. The study’s senior author is Greg Miller, the Louis W. Menk Professor of Psychology and faculty fellow at the Institute for Policy Research at Northwestern. Co-authors of the study include other Northwestern faculty and trainees (Edith Chen, Daniel Mroczek, Alexa Freedman) as well as researchers from the University of Illinois, Urbana-Champaign; West Virginia University; Purdue University; and the University of Minnesota. “Far too many American families are living paycheck to paycheck with little to no financial savings to draw on in times of need, said Miller. “At the same time, wealth inequality has skyrocketed. Our results suggest that building wealth is important for health at the individual level, even after accounting for where one starts out in life. So, from a public health perspective, policies that support and protect individuals’ ability to achieve financial security are needed.” Source: Northwestern UniversityContact: Stephanie Kulke – Northwestern UniversityImage: The image is credited to Northwestern University Wealthy adults tend to live longer than those with less wealth. However, a challenge in this area of research has been the reduction of potential confounding by factors associated with the early environment and heritable traits, which could simultaneously affect socioeconomic circumstances in adulthood and health across the life course. To identify the association between net worth at midlife and subsequent all-cause mortality in individuals as well as within siblings and twin pairs. This cohort study conducted a series of analyses using data from the Midlife in the United States (MIDUS) study, an ongoing national study of health and aging. The sample included adults (unrelated individuals, full siblings, and dizygotic and monozygotic twins) aged 20 to 75 years, who participated in wave 1 of the MIDUS study, which occurred from 1994 to 1996. The analyses were conducted between November 16, 2019, and May 18, 2021. Self-reported net worth (total financial assets minus liabilities) at midlife (the middle years of life). All-cause mortality was tracked over nearly 24 years of follow-up, with a censor date of October 31, 2018. Survival models tested the association between net worth and all-cause mortality. Discordant sibling and twin analyses compared longevity within siblings and twin pairs who, given their shared early experiences and genetic backgrounds, were matched on these factors. This cohort study found that wealth accumulation at midlife was associated with longevity in US adults. Discordant sibling analyses suggested that this association is unlikely to be simply an artifact of early experiences or heritable characteristics shared by families."