"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n A new study in Nicotine & Tobacco Research, published by Oxford University Press, finds that the use of high-strength nicotine e-cigarettes can help adults with schizophrenia spectrum disorders quit smoking. Some 60-90% of people with schizophrenia smoke cigarettes, compared to 15-24% of the general population. The researchers from the University of Catania, in collaboration with colleagues from City University of New York and Weill Medical College of Cornell University, have assessed here the feasibility of using a high-strength nicotine e-cigarette to modify smoking behavior in people with schizophrenia spectrum disorders who smoke cigarettes. In this study 40 adults with schizophrenia spectrum disorders who smoked and did not intend to reduce or quit smoking participated in a 12-week study using Juul e-cigarettes loaded with 5% nicotine pods with a follow-up visit at 24 weeks. Researchers measured smoking frequency, smoking reduction, carbon monoxide expired air reduction, smoking cessation, and continuous abstinence 24 weeks after the study began. Some 40% of participants had stopped smoking traditional cigarettes by the end of 12 weeks. Researchers observed an overall, sustained 50% reduction in smoking or complete smoking abstinence in 92.5% of participants at the end of 12 weeks. Researchers also observed an overall 75% reduction in median daily cigarette consumption from 25 to 6, by the end of the 12 weeks. After six months, 24 weeks after the study began, 35% of participants had completely stopped smoking conventional tobacco cigarettes, while continuing to use e-cigarettes. Researchers here also measured a significant decrease in daily cigarette consumption was also confirmed at the end of 24 weeks. The study’s authors report that 57.5% of participants reduced their cigarette usage by over 50%. Additionally, researchers found that participants’ mean blood pressure, heart rate and weight measurably decreased between the start of the study and the 12-week follow up. Positive and negative symptoms of schizophrenia were not significantly different after using e-cigarettes throughout the whole duration of the study. At the end of the study 61.9% of participants reported feeling more awake, less irritable, and experiencing greater concentration, and reduced hunger. “Smoking is the primary cause of the 15-25 years mortality gap between users of mental health services and the general population, said one of the paper’s authors, Riccardo Polosa, professor of Internal Medicine at the University of Catania (Italy). “This study demonstrates that switching to high-strength nicotine e-cigarettes is a feasible highly effective smoking cessation method for smokers who have schizophrenia. And it improves their quality of life too!” Source: Oxford University Press USAContact: Jennifer Theresa DiPiazza – Oxford University Press USAImage: The image is in the public domain A Single-Arm, Open-Label, Pilot, and Feasibility Study of a High Nicotine Strength E-Cigarette Intervention for Smoking Cessation or Reduction for People With Schizophrenia Spectrum Disorders Who Smoke Cigarettes An estimated 60%–90% of people with schizophrenia smoke, compared with 15%–24% of the general population, exacerbating the already high morbidity and mortality rates observed in this population. This study aimed to assess the feasibility of using a new-generation high strength nicotine e-cigarette to modify smoking behavior in individuals with schizophrenia spectrum disorders who smoke cigarettes. A single-arm pilot study was conducted with 40 adults with schizophrenia spectrum disorders who smoked and did not intend to reduce or quit smoking. Participants were given a 12-week supply of a JUUL e-cigarette loaded with a 5% nicotine pod. The primary outcome was smoking cessation at week 12. Additional outcomes included: smoking reduction, continuous abstinence at week 24, adoption rate, adherence to the e-cigarette, feasibility, acceptability, and subjective effects. Sixteen (40%) participants quit by the end of 12 weeks. For the whole sample, we observed an overall, sustained 50% reduction in smoking or smoking abstinence in 37/40 (92.5%) of participants and an overall 75% reduction in median cigarettes per day from 25 to six was observed by the end of the 12 weeks (p < .001). A high strength nicotine e-cigarette has the potential to help people with schizophrenia spectrum disorders to quit or reduce smoking. Further research with a larger sample and a comparator group is needed. The results provide useful information and direction to augment the existing body of knowledge on smoking cessation for people with schizophrenia spectrum disorders. Considering that most people with schizophrenia spectrum disorders continue smoking, alternative and efficient interventions to reduce or prevent morbidity and mortality are urgently needed. This study showed that adults who smoke and were not motivated to quit, when provided a new-generation e-cigarette with high nicotine content, demonstrated substantially decreased cigarette consumption without causing significant side effects. Although not specifically measured in this study, nicotine absorption in new-generation devices has been shown to be consistently superior compared with the first generation of e-cigarette devices, and this may help explain the lower quit rates in studies using earlier generation devices."