"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Altered white matter limits the brain’s conscious access to information, potentially contributing to delusions and other psychotic symptoms of mental health disorders, according to new research published in Journal of Neuroscience. Your brain is always active, but you are not always aware of it. Accepted theory holds you do not become consciously aware of something until non-conscious brain activity in sensory areas spreads to a larger network of neurons all over the brain via long-distance white matter tracts. Dysfunction in these tracts may explain the delusions characteristic of psychiatric disorders like bipolar disorder and schizophrenia. Berkovitch et al. used MRI to compare the white matter structure and consciousness threshold of healthy adults, bipolar disorder patients with and without psychotic symptoms, and schizophrenia patients. The consciousness threshold corresponds to how long a visual stimulus must be presented on a screen to be broadcasted across the brain and become conscious – the shorter it is, the better the conscious access. Thresholds were significantly increased in patients with psychosis compared to those without. Across all participants, lower thresholds correlated with greater white matter connectivity in long distance tracts. These results mean altered white matter connectivity does not induce psychosis directly, but may through its effect on the consciousness threshold. Source: SfNContact: Calli McMurray – SfNImage: The image is credited to Berkovitch et al., JNeurosci 2020 According to global neuronal workspace (GNW) theory, conscious access relies on long-distance cerebral connectivity to allow a global neuronal ignition coding for conscious content. In patients with schizophrenia and bipolar disorder, both alterations in cerebral connectivity and an increased threshold for conscious perception have been reported. The implications of abnormal structural connectivity for disrupted conscious access and the relationship between these two deficits and psychopathology remain unclear. The aim of this study was to determine the extent to which structural connectivity is correlated with consciousness threshold, particularly in psychosis. We used a visual masking paradigm to measure consciousness threshold, and diffusion MRI tractography to assess structural connectivity in ninety-seven humans of either sex with varying degrees of psychosis: healthy controls (n = 46), schizophrenia patients (n = 25) and bipolar disorder patients with (n = 17) and without (n = 9) psychotic history. Patients with psychosis (schizophrenia and bipolar disorder with psychotic features) had an elevated masking threshold compared to controls and bipolar disorder patients without psychotic features. Masking threshold correlated negatively with the mean general fractional anisotropy of white matter tracts exclusively within the GNW network (inferior frontal-occipital fasciculus, cingulum and corpus callosum). Mediation analysis demonstrated that alterations in long-distance connectivity were associated with an increased masking threshold, which in turn was linked to psychotic symptoms. Our findings support the hypothesis that long-distance structural connectivity within the GNW plays a crucial role in conscious access, and that conscious access may mediate the association between impaired structural connectivity and psychosis. Although people with schizophrenia and bipolar disorder display cerebral dysconnectivity and impaired conscious access, the link between these two alterations and their involvement in psychopathology remain unclear. This study measured structural connectivity using diffusion MRI and consciousness threshold in healthy controls, schizophrenia patients and bipolar disorder patients with and without psychotic features. The degree of deficits in conscious access was associated with psychosis: patients with psychosis (schizophrenia and bipolar disorder with psychotic features) demonstrated larger deficits in conscious access compared to controls and bipolar disorder patients without psychotic features. As predicted by the global neuronal workspace theory, cerebral connectivity within a specific network was negatively correlated with consciousness threshold. Finally, we found that conscious access impairments mediated dysconnectivity and psychosis."