"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Inspiration strikes when you least expect it. For Wei Jiang, M.D., a professor of Microbiology and Immunology at the Medical University of South Carolina (MUSC), inspiration came in 2018 on a smoke-filled boat tour around Amsterdam during an international conference. “Everyone was smoking cannabis except me,” said Jiang. “I was studying the microbiome at the time, so after talking to them, I figured out their oral health was affected by smoking and wanted to understand this further.” In the years since, Jiang has focused her research on how smoking cannabis alters the oral microbiome, or the community of bacteria that live in the mouth. The South Carolina Clinical and Translational Research Institute provided pilot funding for Jiang’s research. Now, with $3.7 million in recent funding from the National Institute on Drug Abuse (NIDA), Jiang and her collaborator Sylvia Fitting, Ph.D., from the University of North Carolina at Chapel Hill, will dive deeper into the effects of cannabis-caused changes to the oral microbiome and their impacts on neurological disease. “This will be the first study to investigate the cannabis-altered oral microbiome and its effects on the brain,” said Jiang. Cannabis is the most widely used drug in the U.S. and can have positive mental effects, such as reducing anxiety. However, long-term use can lead to impaired memory, learning and motor skills, said Jiang. Smoke also contains harmful compounds from combustion that affect oral health. Changes in oral bacteria have been linked to cardiovascular diseases, preterm birth and even Alzheimer’s disease. Unnatural changes in the oral microbiome, known as dysbiosis, can allow harmful bacteria to thrive in the mouth and even enter the bloodstream, damaging other organs, such as the brain. Jiang and her collaborators showed in a December 2021 EBioMedicine study that frequent cannabis use alters the oral microbiome. They found unusually high levels of the bacterium Actinomyces meyeri, A.  meyeri, in frequent cannabis users but not in tobacco or cocaine users. Mice orally exposed to A. meyeri for six months showed increased inflammation and more amyloid-beta proteins in their brains. These proteins are thought to be linked to long-term memory loss and Alzheimer’s disease. “After we saw these changes in mice given this bacterium, we became very intrigued by what was happening in their brains,” said Jiang. The new grant funding will enable the team to explore the mechanisms underlying the link between high levels of A. meyeri in the oral microbiome of frequent cannabis users and neurological disease. “Psychological dependency on a drug can have harmful neurological effects, but we don’t know what is driving these effects in heavy cannabis users,” said Jiang. “We know that oral health affects your mental health. However, we don’t know exactly what role the microbiome plays.” Although Jiang’s earlier work showed that the cannabis-altered oral microbiome played a role in neurological changes, it did not specifically look at what component of cannabis caused those changes. Cannabis contains both psychoactive (THC) and non-psychoactive (CBD) components, which interact with the brain and nervous system in different ways. “Now, we want to identify the specific effects of THC and CBD on oral microbiome dysbiosis and mental health,” said Jiang. Jiang plans to expose mice to different levels of THC and CBD to determine their effects on levels of A. meyeri in the oral microbiome. “We think that long-term exposure to THC, but not CBD, will increase levels of A. meyeri in saliva and lead to harmful neurological effects in mice,” said Jiang. In the new study, Jiang will also move beyond mouse models to humans with cannabis use disorder to see how changes in their oral microbiomes affect memory. “We expect memory-related deficits to be associated with greater levels of A. meyeri in frequent cannabis users compared with nonusers,” said Jiang. Jiang’s research highlights the importance of oral health and its complex relationship with other diseases. “Anyone using cannabis frequently should pay particular attention to their oral hygiene,” said Jiang. With support from the NIDA grant, Jiang plans to lay a foundation for developing therapeutics that target the oral microbiome in frequent cannabis users with neurological disorders. “If our hypothesis is correct, a therapeutic strategy targeting A. meyeri could reduce irregularities in brain function in frequent cannabis users,” said Jiang. “In the future, it may also be useful to screen for certain bacteria as biomarkers of different diseases that affect the brain, such as Alzheimer’s disease.”"