"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Schizophrenia and personality disorders are the most disabling mental health conditions to live with, according to scientists from The University of Queensland. A Danish-Australian research team studied a cohort of 6.9 million Danish residents in the Danish Psychiatric Central Research Register to understand the burden of disability associated with 18 mental and substance use disorders. Professor John McGrath from UQ Queensland Brain Institute’s and the Queensland Centre for Mental Health Research said the data was used to develop a new method for measuring disability that took comorbidities into account. “Traditionally the impact of mental disorders has been presented for an entire nation, but in this study, we focussed on people with different types of mental and substance use disorders at an individual level,” Professor McGrath said. “We found that schizophrenia and personality disorders were the most disabling mental conditions and showed how disorders like autism, anxiety disorders and schizophrenia contribute to disability at different ages. “Our new measure known as the Health Loss Proportion (HeLP) allows us to measure the average disability for different disorders at the individual level, which means that individuals who experience more inherent disability, and more comorbid conditions, will have a higher HeLP weighting, and therefore a higher measure of disability.” Professor McGrath said the new method complemented methods being used by the Global Burden of Disease Study to help policymakers and clinicians plan health system responses. “The Global Burden of Disease Study uses top-down summary statistics to estimate the impact of mental disorders on societies, while we have used a ‘bottom-up’ method based on Danish registers to estimate how mental disorders impact individuals across their life span,” Professor McGrath said. The team hopes that future register-based studies will create new knowledge about how comorbidity contributes to global disease burdens and apply this new method to disorders of interest. “People with mental disorders lead valued and productive lives, despite a lack of social and economic support for their unmet needs,” Professor McGrath said. “We hope our findings ensure more disabling disorders are given adequate attention, support, and funding.” The study is a collaboration with researchers from the Queensland Centre for Mental Health Research, Denmark’s National Centre for Register-based Research and UQ’s Queensland Brain Institute. Funding: Funding was generously provided by The Danish National Research Foundation, Queensland Government Department of Health, European Union’s Horizon 2020, Lundbeck Foundation, and the Stanley Medical Research Institute. Source: University of QueenslandContact: John McGrath – University of QueenslandImage: The image is in the public domain Register-based metrics of years lived with disability associated with mental and substance use disorders: a register-based cohort study in Denmark Mental disorders account for a substantial proportion of the years lived with disability (YLDs) globally. These estimates have generally been calculated top down based on summary statistics. The aim for this study was to calculate YLDs and a novel related measure, Health Loss Proportion (HeLP), for 18 mental and substance use disorders, based on person-level register data (bottom up). A cohort of 6 989 627 Danish residents (5·9% had a diagnosis of a mental or substance use disorder registered in the Danish Psychiatric Central Research Register) was investigated. YLDs (the duration of disease multiplied by a disability weight) were calculated for the disorder of interest and for comorbid mental and substance use disorders. HeLPs were estimated as YLDs associated with an index disorder and comorbid mental and substance use disorders divided by person-years at risk in persons with the index disorder. All analyses were adjusted for mental and substance use comorbidity using a multiplicative model of disability weights. Substantial variation in disability was observed across age, sex, and disorders. The new HeLP metric provides novel details of the contribution of comorbidity to the disability associated with mental and substance use disorders. The Danish National Research Foundation, Queensland Government Department of Health, European Union’s Horizon 2020, Lundbeck Foundation, Stanley Medical Research Institute."