"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Put bluntly, a hedonist is a bon vivant, or at the very least somebody whose highest priority is to enjoy life. If you suffer from anhedonia – the opposite of this – then you are in an unenviable position. During her PhD research, Vera Heininga studied anhedonic young people with the help of smartphones: her conclusion is that these people are definitely capable of ‘experiencing positive emotions’. However, they are not very good at keeping these emotions stable. Heininga defended her doctoral thesis on Monday 4 December at the University of Groningen. Her research was funded from the NWO Talent Scheme. The reduced ability to experience pleasure is one of the key symptoms of a depressive disorder, but it often occurs in other psychiatric disorders as well. Almost twenty percent of people have at least experienced such an anhedonic period (‘I don’t like anything’) during adolescence. This can cause major limitations in their daily functioning: as soon as the ’reward system’ in the brain exhibits glitches, a wide range of problems can occur. Although anhedonia is quite prevalent, its nature and cause are far from clear. Heininga: ‘A “pleasurable experience” can be subdivided into phases: an appetitive phase (of appetite or longing), a consummatory phase (consuming) and an appeasing phase (satisfying desire). You can want chocolate or crisps, enjoy consuming these and note that your desire for food has been satisfied. However, I should also state: you do not always have to complete the entire cycle. Each of the individual phases can give pleasure…’ For her research, Vera Heininga did not use the standard one-off questionnaires, but instead studied a person’s mood at different moments of the day. Almost 140 young adults (about half of whom were suffering from anhedonia) completed the questionnaire three times per day on their smartphone. Most of the results concurred with those from traditional studies, but Heininga’s research also led to new insights. ‘Anhedonia does not always lead to less pleasure than other people experience. Equally, it does not always lead to a negative spiral of little pleasure and little motivation.’ Heininga’s research was part of the larger study ‘No Fun No Glory’ led by Tineke Oldehinkel (Vici), in which the effect of ‘pleasure feelings’ for a personalised tailored lifestyle advice, in combination with a skydive, are being explored. A better understanding of anhedonia could lead to improved treatment methods for the disorder. Based on this study, the research method used appears to be a highly promising approach for gaining a better understanding of anhedonia. Vera Heininga (1986) completed her research ‘The happy, the sad, and the anhedonic: Towards understanding altered reward function from a micro-level perspective’ at the Department of Psychiatry, University Medical Center Groningen. Her research was funded from the NWO Talent Scheme (Vici) within the project ‘No fun no glory: a biopsychosocial investigation of how adolescents lose the ability to experience pleasure and may gain it back again’ of professor Tineke Oldehinkel. Source: NWO Publisher: Organized by NeuroscienceNews.com. Image Source: NeuroscienceNews.com image is adapted from the NWO news release."