"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n People who use both tobacco and cannabis are more likely to report anxiety and depression than those who used tobacco only or those who used neither substance, according to a new study published this week in the open-access journal PLOS ONE by Nhung Nguyen of the University of California, San Francisco, USA, and colleagues. Tobacco and cannabis are among the most commonly used substances worldwide, and their co-use has been on the rise amid the expanding legalization of cannabis.  In the new study, the researchers analyzed data on the substance use and mental health of 53,843 US adults who participated in online surveys as part of the COVID-19 Citizens Health Study, which collected data from 2020 to 2022. Overall, 4.9% of participants reported tobacco-only use, 6.9% reported cannabis-only use, and 1.6% reported co-use. Among people in the co-use group, 26.5% reported anxiety and 28.3% reported depression, while among people who used neither tobacco or cannabis, percentages of anxiety and depression were 10.6% and 11.2%.  The likelihood of having these mental health disorders were about 1.8 times greater for co-users than non-users, the study found. Co-use and use of cannabis only were also associated with higher likelihood of having anxiety compared to use of tobacco only. This study cannot determine causation. However, the authors conclude that the co-use of tobacco and cannabis is associated with poor mental health and suggest that integrating mental health support with tobacco and cannabis cessation programs may help address this link. Funding: NN is supported by the California Tobacco-Related Disease Research Program (grants T31FT1564 and T32KT5071) and the National Center for Advancing Translational Sciences, National Institutes of Health, through UCSF Clinical and Translational Science Institute (grant UL1 TR001872-06). The Eureka Research Platform was supported by grant 5U2CEB021881 from NIH to GM, JO, and MP. The COVID-19 Citizen Science Study is supported by Patient-Centered Outcomes Research Institute contract COVID-2020C2-10761 to GM, JO, and MP; the Bill and Melinda Gates Foundation contract INV-017206 to GM, JO, and MP, and grants 75N91020C00039 from NIH/NCI and 3U2CEB021881-05S1 from NIH/NIBIB to GM, JO, and MP. The funders had no role in the design and conduct of the study; collection, management, analysis, and interpretation of the data; preparation, review, or approval of the manuscript; and decision to submit the manuscript for publication. Associations between tobacco and cannabis use and anxiety and depression among adults in the United States: Findings from the COVID-19 citizen science study Little is known about whether people who use both tobacco and cannabis (co-use) are more or less likely to have mental health disorders than single substance users or non-users. We aimed to examine associations between use of tobacco and/or cannabis with anxiety and depression. We analyzed data from the COVID-19 Citizen Science Study, a digital cohort study, collected via online surveys during 2020–2022 from a convenience sample of 53,843 US adults (≥ 18 years old) nationwide. Past 30-day use of tobacco and cannabis was self-reported at baseline and categorized into four exclusive patterns: tobacco-only use, cannabis-only use, co-use of both substances, and non-use. Anxiety and depression were repeatedly measured in monthly surveys. To account for multiple assessments of mental health outcomes within a participant, we used Generalized Estimating Equations to examine associations between the patterns of tobacco and cannabis use with each outcome. In the total sample (mean age 51.0 years old, 67.9% female), 4.9% reported tobacco-only use, 6.9% cannabis-only use, 1.6% co-use, and 86.6% non-use. Proportions of reporting anxiety and depression were highest for the co-use group (26.5% and 28.3%, respectively) and lowest for the non-use group (10.6% and 11.2%, respectively). Compared to non-use, the adjusted odds of mental health disorders were highest for co-use (Anxiety: OR = 1.89, 95%CI = 1.64–2.18; Depression: OR = 1.77, 95%CI = 1.46–2.16), followed by cannabis-only use, and tobacco-only use. Compared to tobacco-only use, co-use (OR = 1.35, 95%CI = 1.08–1.69) and cannabis-only use (OR = 1.17, 95%CI = 1.00–1.37) were associated with higher adjusted odds for anxiety, but not for depression. Daily use (vs. non-daily use) of cigarettes, e-cigarettes, and cannabis were associated with higher adjusted odds for anxiety and depression. Use of tobacco and/or cannabis, particularly co-use of both substances, were associated with poor mental health. Integrating mental health support with tobacco and cannabis cessation may address this co-morbidity."