"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n A team from Nagoya University in Japan used the drug fasudil to reverse two common symptoms associated with schizophrenia: reduced density of pyramidal neurons and cognitive dysfunction associated with methamphetamine treatment.   Their findings, which were published in Pharmacological Research, suggest new therapeutic approaches for treating schizophrenia patients. Genetic vulnerability is generally accepted to be involved in the development of schizophrenia. One of the key genetic factors involved is copy-number variation, a genetic trait in which people have different numbers of a particular gene. In particular, variations in the copy number of the ARHGAP10 gene are associated with symptoms of schizophrenia. ARHGAP10 encodes a protein that is involved in the regulation of the Rho GTPase family of enzymes. Among these Rho GTPase family members, a few reports have implicated RhoA in schizophrenia. In the current research, the group theorized that some of the downstream factors of RhoA may be treatment targets. They identified Rho-associated kinase (ROCK), as a potential therapeutic target, since activation of the RhoA/ROCK signaling pathway stimulates many risk factors for schizophrenia. When model mice with mutations in their ARHGAP10 gene are bred, they exhibit symptoms similar to those of human schizophrenia patients. Symptoms include altered spine density, methamphetamine-induced cognitive dysfunction, and activation of RhoA/ROCK signaling. “ROCK signaling promotes spine shrinkage and destabilization,” said lead researcher Rinako Tanaka from Nagoya University Graduate School of Medicine. “This is important because cognitive impairment, such as that seen in schizophrenia, is known to be associated with spine morphology.” A team led by the Nagoya University Graduate School of Medicine, in collaboration with Fujita Health University, used fasudil to inhibit ROCK in model mice with mutations in their ARHGAP10 gene to see if this improved symptoms. They found that treatment restored the density of pyramidal neurons in the medial prefrontal cortex, a part of the brain associated with attention and long-term memory. As a result, mice with methamphetamine-induced cognitive impairment treated with the drug also performed better on visual discrimination tests. “Our findings clarify how ROCK contributes to the neuropathological changes in spine morphology and to the cognitive vulnerability to methamphetamine caused by schizophrenia-associated mutations in the ARHGAP10 gene,” Tanaka said. “Targeting Rho-kinase signaling may provide new therapeutic approaches for the treatment of schizophrenia patients, including those with ARHGAP10 gene mutations. Inhibitors of Rho kinase, such as fasudil, or those downstream of Rho kinase may be future therapeutic drugs for schizophrenia.” Inhibition of Rho-kinase ameliorates decreased spine density in the medial prefrontal cortex and methamphetamine-induced cognitive dysfunction in mice carrying schizophrenia-associated mutations of the Arhgap10 gene Copy-number variations in the ARHGAP10 gene encoding Rho GTPase–activating protein 10 are associated with schizophrenia. Model mice (Arhgap10 S490P/NHEJ mice) that carry “double-hit” mutations in the Arhgap10 gene mimic the schizophrenia in a Japanese patient, exhibiting altered spine density, methamphetamine-induced cognitive dysfunction, and activation of RhoA/Rho-kinase signaling. However, it remains unclear whether the activation of RhoA/Rho-kinase signaling due to schizophrenia-associated Arhgap10 mutations causes the phenotypes of these model mice. Here, we investigated the effects of fasudil, a brain permeable Rho-kinase inhibitor, on altered spine density in the medial prefrontal cortex (mPFC) and on methamphetamine-induced cognitive impairment in a touchscreen‑based visual discrimination task in Arhgap10 S490P/NHEJ mice. Fasudil (20 mg/kg, intraperitoneal) suppressed the increased phosphorylation of myosin phosphatase–targeting subunit 1, a substrate of Rho-kinase, in the striatum and mPFC of Arhgap10 S490P/NHEJ mice. In addition, daily oral administration of fasudil (20 mg/kg/day) for 7 days ameliorated the reduced spine density of layer 2/3 pyramidal neurons in the mPFC. Moreover, fasudil (3–20 mg/kg, intraperitoneal) rescued the methamphetamine (0.3 mg/kg)-induced cognitive impairment of visual discrimination in Arhgap10 S490P/NHEJ mice. Our results suggest that Rho-kinase plays significant roles in the neuropathological changes in spine morphology and in the vulnerability of cognition to methamphetamine in mice with schizophrenia-associated Arhgap10 mutations."