"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Bartonella bacteria are increasingly recognized as an emerging infectious disease threat. A new study by North Carolina State University researchers has found additional instances of Bartonella infection in humans who exhibited neuropsychiatric symptoms, a subset of whom also had skin lesions. This research adds to the body of evidence that not only can Bartonella infection mimic a spectrum of chronic illnesses – including mental illness – but also that dermatological symptoms may accompany infection. Bartonella henselae is a bacterium historically associated with cat-scratch disease, which until recently was thought to be a short-lived (or self-limiting) infection. There are at least 30 different known Bartonella species, of which 13 have been found to infect humans. Improved methods for detecting Bartonella infection in animals and humans – it is notorious for “hiding” in the linings of blood vessels and potentially the skin – has led to the diagnosis of bartonelloses in patients with a host of chronic illnesses. In 2019, Dr. Edward Breitschwerdt, Melanie S. Steele Distinguished Professor of Internal Medicine at NC State, published a case study involving an adolescent boy diagnosed with rapid onset schizophrenia, who had accompanying skin lesions. After Breitschwerdt’s research group documented Bartonella henselae infection, the patient received antimicrobial therapy and all neuropsychiatric symptoms resolved. The new study is a follow-up to the 2019 work and is published in the journal Pathogens. Thirty-three participants suffering from neuropsychiatric symptoms ranging from sleep disorders and migraines to depression and anxiety enrolled in the study. Twenty-nine of 33 participants were found to have Bartonella infections based upon serology and enrichment blood culture polymerase chain reaction (PCR) testing. Twenty-four of the 29 Bartonella-positive participants (83%) reported the appearance of skin lesions during their illness. Skin lesions ranged from cutaneous eruptions to red, irregular linear lesions randomly located on various parts of the patient’s body. Many of these lesions resembled striae distensae (stretch marks); however, typical risk factors for striae distensae, such as body building activities, obesity, pregnancy, prednisone treatment and other known disease associations, were either infrequently or not reported by study participants. “This research, a follow-up to our initial case report of Pediatric Acute-Onset Neuropsychiatric Syndrome (PANS), was initiated to further investigate a possible association between neuropsychiatric illness, skin lesions and a bacterial infection of emerging biomedical importance,” Breitschwerdt says. “We hope that this research will enable physicians to suspect connections between disparate symptoms involving the nervous system and skin that could be associated with an underlying bacterial cause.” Breitschwerdt is the first and corresponding author of the research, which was supported by the Bartonella/Vector-Borne Diseases Research Fund at NC State’s College of Veterinary Medicine. NC State research technician Julie Bradley, postdoctoral researcher Erin Lashnits, and research professor Ricardo Maggi, as well as dermatologist Paul Reicherter of the University of Missouri Kansas City Truman Medical Center, contributed to the work. Source: North Carolina State UniversityContact: Tracey Peake – North Carolina State UniversityImage: The image is credited to North Carolina State University Bartonella species are globally important emerging pathogens that were not known to infect animals or humans in North America prior to the human immunodeficiency virus (HIV) epidemic. Ongoing improvements in diagnostic testing modalities have allowed for the discovery of Bartonella species (spp.) DNA in blood; cerebrospinal fluid; and the skin of patients with cutaneous lesions, fatigue, myalgia, and neurological symptoms. We describe Bartonella spp. test results for participants reporting neuropsychiatric symptoms, the majority of whom reported the concurrent development of cutaneous lesions. Study participants completed a medical history, a risk factor questionnaire, and provided cutaneous lesion photographs. Bartonella spp. serology and Bartonella alpha proteobacteria enrichment blood culture/PCR were assessed. Within a 14-month period, 33 participants enrolled; 29/33 had serological and/or PCR evidence supporting Bartonella spp. infection, of whom 24 reported concurrent cutaneous lesions since neuropsychiatric symptom onset. We conclude that cutaneous lesions were common among people reporting neuropsychiatric symptoms and Bartonella spp. infection or exposure. Additional studies, using sensitive microbiological and imaging techniques, are needed to determine if, or to what extent, Bartonella spp. might contribute to cutaneous lesions and neuropsychiatric symptoms in patients."