"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n We’ve all heard of someone referred to as having an “addictive personality”. Some even say it about themselves. But you may be surprised to know there is no such thing. Despite decades of research, no-one has been able to identify a consistent set of personality traits or a single personality type that can reliably predict whether someone will have problems with alcohol or other drugs. The development of alcohol or other drug problems is a complex and difficult-to-predict mix of factors. The “addictive personality” is, in essence, just a stereotype. Nearly 90 years ago, around the time of the birth of the Twelve Step movement and Alcoholics Anonymous, there was a move away from thinking about alcohol problems as a moral failing and towards taking a more medical approach. The first step in this transition, based on the relatively little that was known about alcohol and other drug problems in the 1930s, was seeing these problems as a personality flaw. It was the best explanation at the time of why some people develop problems with alcohol and others don’t. Later those ideas further developed into a broader “disease model”. The disease model and the later “brain disease” model viewed alcohol and other drug problems as a lifelong and incurable disease of the mind, making abstinence the only option. The term “addictive personality” generally conjures up negative images: weak, unreliable, selfish, impulsive, lacking control. It’s a stereotype that increases stigma about alcohol and other drug problems and reinforces the idea change is difficult or impossible. And stigma prevents people from seeking help when they need it. The addictive personality idea can also lead people to believe they are either destined for problems, or completely protected from them, neither of which is true. For those who do experience problems, they may have a sense of helplessness about managing their use. We now know some people who have problems with alcohol or other drugs can return to regular use. And most people experience problems with only one drug, using other drugs in non-problematic ways. Both of these things contradict the addictive personality theory because they suggest there is a level of control. But there are some traits that are more likely to be found in people who have problems with alcohol or other drugs. There are two main personality clusters that seem to increase risk of problems: risk-taking or impulsiveness, and sad or anxious temperaments. Or a combination of both. Both risk takers and high achievers are more likely to develop alcohol or drug problems. This partly explains why people who have experienced trauma have a higher risk of developing alcohol or other drug problems, and why there are higher rates of dependence among people with ADHD. Both these conditions increase activity in the limbic system, the part of the brain responsible for emotional reactions, and decrease activity in parts of the prefrontal cortex, the logical part of the brain that helps regulate emotional responses. There is some genetic component to personality – between 30% and 60%. And there is also some genetic component to the development of alcohol or other drug problems – 45%-65% for alcohol. But inherited personality traits are a result of more than 700 possible gene interactions and there’s no single “personality gene” that leads to alcohol or other drug problems. Many US troops in Vietnam in the 1970s developed a dependence on heroin and used it regularly while they were in Vietnam, but they stopped quickly once they returned home. So it’s not just the drug itself or the person using it, but also where it’s being used. Some drug experts refer to this as “drug, set and setting”: the qualities of drug itself, individual traits, and the context in which the drugs are used. After many decades of behavioural and neuroscience research we now know the brain is very plastic and continues to learn and shape itself with new experiences right throughout our lives. Here’s how it works: any time we do something pleasant, we get a little burst of dopamine in the brain. The dopamine makes us feel good and says to our brain “you should try that again sometime”. Our brains quickly connect the dots between action (taking the drug) and reward (feeling good). That pathway is strengthened each time the drug is used. If we add strong emotions like intense pleasure or relief then the connection gets even stronger. This is called operant conditioning. The more you use, the more those associations are likely to form. Some people’s brains naturally release more dopamine than others so their pathways are formed faster and stronger. Our brain also notices cues in the environment that become signals for drug use and can trigger a desire or craving to use. If you use the same special glass every time you have a drink or sit in the same chair every time you smoke a joint, the brain notices that connection. So when you see that glass or sit in that chair you might feel a little urge to use even when there is no drug. This is called Pavlovian conditioning. So rather than a fixed personality trait, the motivation to use alcohol or other drugs is driven largely by our brain learning associations between the effects of a drug (drug), our individual response to the drug (set) and the environment in which the drug is used (setting). It’s great news because what is learnt can be unlearnt. And it means alcohol and other drug use and problems are not inevitable, even if you have a genetic or personality predisposition."