{
    "title": "Генетическое разнообразие C. difficile, особенно проблемный патоген",
    "summary": "Исследователи использовали системный биологический подход, чтобы проанализировать генетическое разнообразие Clostridioides Differmile, особенно проблемного патогена, особенно в медицинских учреждениях.",
    "first": "Исследователи из Калифорнийского университета Сан -Диего Школа медицины и инженерной школы Джейкобса с коллегами из Медицинского колледжа Бэйлора использовали подход к системной биологии для анализа генетического разнообразия Clostridioides Difficile, особенно проблемного патогена в медицинских учреждениях.",
    "text": [
        "Центры по контролю заболеваний оценивают, что бактерия вызывает около 500 000 инфекций в Соединенных Штатах ежегодно, с тяжелой диареей и колитом (воспаление толстой кишки) в качестве характерных симптомов.",
        "Используя новый метод печати, они классифицировали 176 генетически различных групп штаммов.",
        "«Типирование вспомогательным геномом позволяет открывать вновь приобретенные гены в геномах патогенов, которые в противном случае могут остаться незамеченными со стандартными методами типирования»,-сказал соавтор Дженнифер К. Спинлер, доктор философии, инструктор по патологии и иммунологии в Бэйлоре КолледжаЛекарство.«Это может иметь решающее значение для понимания того, что движет вспышкой и как бороться с его распространением».",
        "Тридцать пять штаммов, представляющих общий набор, были экспериментально профилированы с 95 различными источниками питательных веществ, что выявило 26 различных профилей роста.Затем команда построила 451 специфичные для штамма модели генома метаболизма для вычислительного разнообразия фенотипов в 28 864 уникальных условиях.Модели были в состоянии правильно предсказать рост в 76 процентах измеренных случаев.",
        "Соавторы включают: Бернхард О. Палссон, Калифорнийский университет в Сан-Диего;Хизер А. Данхоф, Коллин К. Брэнд, Фирас С. Мидани, Роберт А. Бриттон и Тор С. Савидж, Медицинский колледж Бэйлора;и Джаред Т. Броддрик и Дженнифер К. Спинье, исследовательский центр НАСА Эймс."
    ]
}