{
    "title": "ИИ снижает частоту мисс предраковых полипов при скрининге колоректального рака",
    "summary": "Искусственный интеллект снижался на два раза, с которой предраковые полипы были пропущены при скрининге колоректального рака, сообщила команда международных исследователей.",
    "first": "Искусственный интеллект снижен в два раза, с которой предраковые полипы были пропущены при скрининге колоректального рака, сообщила команда международных исследователей во главе с клиникой Майо.Исследование опубликовано в гастроэнтерологии.",
    "text": [
        "Большинство полипов толстой кишки безвредны, но некоторые со временем превращаются в рак толстой кишки или прямой кишки, что может быть фатальным, если его можно найти на более поздних стадиях.По данным Всемирной организации здравоохранения, колоректальный рак является вторым наиболее смертоносным раком в мире, с приблизительно 1,9 миллионами случаев и 916 000 смертей во всем мире в 2020 году.Колоноскопия - это экзамен, используемый для обнаружения изменений или аномалий в большой кишечнике (толстой кишке) и прямой кишке.",
        "В период с февраля 2020 года по май 2021 год в один и тот же день 230 участников исследования проходили две спины к спине в один и тот же день в восьми больницах и общественных клиниках в США, Великобритании и Италии.Одна колоноскопия использовала ИИ;Другой, стандартная колоноскопия, не сделала.",
        "Скорость, с которой пропущены предраковые колоректальные полипы, оценивается в 25%.В этом исследовании уровень мисс в группе составил 15,5%, у которой была сначала колоноскопия ИИ.Скорость мисс составила 32,4 % в группе, у которой была стандартная колоноскопия в первую очередь.Колоноскопия ИИ обнаружила больше полипов, которые были меньше, более плоским и в проксимальной и дистальной толстой кишке.",
        "«Колоректальный рак почти полностью предотвратимый с надлежащим скринингом», - говорит старший автор Майкл Б. Уоллес, доктор медицинских наук, председатель гастроэнтерологии и гепатологии в медицинском городе шейх Шахбут в Абу -Даби, Объединенные Арабские Эмираты и Фред С. Андерсен.Клиника Майо в Джексонвилле, штат Флорида.",
        "Кроме того, ложные негативные показатели составляли 6,8% в группе, у которой была сначала колоноскопия ИИ.В группе было 29,6%, которая сначала имела стандартную колоноскопию.Ложноотрицательный результат указывает на то, что у вас нет определенного условия, когда на самом деле вы делаете.",
        "Старшим автором и главным следователем исследования-Майкл Б. Уоллес, доктор медицинских наук, из медицинского города шейха Шахбута в Абу-Даби, ОАЭ и клиника Майо в Джексонвилле, штат Флорида. Соавторы включают Cesare Hassan, M.D.Больница в Риме, Италия;Джеймс Ист, доктор медицинских наук, из больницы Джона Рэдклиффа в Оксфорде, Великобритания, и медицинское обслуживание клиники Майо в Лондоне;Фрэнк Лукенс, доктор медицинских наук, клиника Майо в Джексонвилле, штат Флорида;Genci Babameto, M.D., Система здравоохранения клиники Майо в Ла -Кросс, штат Висконсин;Дейзи Батиста, доктор медицинских наук, система здравоохранения Mayo Clinic в La Crosse, Wis.;Davinder Singh, M.D., из системы здравоохранения Mayo Clinic в La Crosse, Wis.;Уильям Палмер, доктор медицинских наук из клиники Майо в Джексонвилле, штат Флорида;Франциско С. Рамирес, доктор медицинских наук, из клиники Майо в Скоттсдейле, штат Аризона;Тиша Лансфорд, доктор медицинских наук, из клиники Майо в Скоттсдейле, штат Аризона;Кевин Рафф, доктор медицинских наук, клиника Майо в Скоттсдейле, штат Аризона;Дэвид Кангеми, доктор медицинских наук, клиника Майо в Джексонвилле, штат Флорида;Грегори Дерфус, доктор медицинских наук, из системы здравоохранения Клиники Мейо в Eau Claire, Wis. Victor Ciofoaia, M.D., другой соавтор, был связан с Mayo во время исследования, но с тех пор покинул Mayo.",
        "Cosmo Artificial Intelligence-AI Ltd. финансировала исследование.",
        "Доктор Уоллес имеет финансовые интересы в «Воистине», Cosmo Pharmaceuticals, Fujifilm, Olympus и Dirego."
    ]
}