{
    "title": "Один курс антибиотиков поражает кишечную микробиоту младенцев",
    "summary": "Исследование показывает, что антибиотики, которые убивают бактерии, повышают изобилие кишечной грибковой микробиоты.Это явление может быть фактором, способствующим долгосрочным побочным эффектам антибиотиков, таких как воспалительные заболевания кишечника.",
    "first": "Исследование, недавно завершенное в Хельсинки, показало, что грибковая микробиота в кишечнике более распространена и разнообразна у детей, получавших антибиотики по сравнению с контрольной группой даже шесть недель после начала курса антибиотиков.В свете результатов снижение количества кишечных бактерий в результате антибиотикотерапии снижает конкуренцию за пространство и оставляет больше места для умножения грибов.",
    "text": [
        "Новым ключевым выводом в исследовании было то, что изменения в грибковой кишечной микробиоте вместе с бактериальной микробиотой являются частью причины долгосрочного неблагоприятного воздействия антибиотиков на здоровье человека.",
        "Долгосрочные изменения в микробиоте кишечника младенца",
        "Антибиотики являются наиболее часто назначаемыми препаратами для детей.Они вызывают изменения в кишечной микробиоте на самой важной стадии развития.Также было обнаружено, что эти изменения более долгосрочные по сравнению с изменениями взрослых.",
        "«Антибиотики могут оказывать неблагоприятное воздействие как на бактериальную, так и на грибковую микробиоту, которая может привести к, например, к антибиотиковой диареи»,-говорит Вентин-Хольмберг.",
        "«Кроме того, антибиотики увеличивают риск развития хронических воспалительных заболеваний, таких как воспалительное заболевание кишечника (IBD), и было обнаружено, что они также имеют связь с избыточным весом», - добавляет она.",
        "Считается, что эти долгосрочные эффекты вызваны, по крайней мере, отчасти дисбалансом в кишечной микробиоте.",
        "В кишечнике все связано",
        "Недавно опубликованное исследование участвовало младенцев с инфекцией респираторного синцитиального вируса (RSV), которая ранее никогда не получала антибиотики.В то время как некоторым из детей дали антибиотики из -за осложнений, другие не получали антибиотикотерапии на протяжении всего исследования.",
        "«Исследование влияния антибиотиков важно для разработки методов, которые можно использовать, чтобы избежать хронических воспалительных заболеваний и других сбоев в микробиоте кишечника в будущем»,-подчеркивает Вентин-Хольмберг.",
        "В то время как влияние антибиотиков на бактериальную микробиоту было ранее исследовано, исследования грибковой микробиоты было недостаточно.Результаты этого исследования показывают, что грибковая микробиота также может играть роль в долгосрочных эффектах дисбаланса в кишечной микробиоте.",
        "«Следовательно, будущие исследования должны сосредоточиться на всех микроорганизмах в кишечнике, чтобы лучше понять их взаимосвязи и получить лучший обзор микробиома в целом»,-отмечает Вентин-Хольмберг."
    ]
}