{
    "title": "Новые знания о зрелости лимфоидных клеток могут привести к более эффективной терапии ВЗК",
    "summary": "Исследовательская группа проанализировала, как появляются определенные иммунные клетки, известные как врожденные лимфоидные клетки (ILC), развиваются в зрелые клетки, которые играют роль в воспалительных заболеваниях кишечника (IBD).Результаты могут проложить путь для более эффективных методов лечения ВЗК, заболевания, которое вызывает значительные страдания и связано с повышенным риском колоректального рака.",
    "first": "Исследовательская группа в Институте Каролинской в Швеции проанализировала, как появляются определенные иммунные клетки, известные как врожденные лимфоидные клетки (ILC), развиваются в зрелые клетки, которые играют роль в воспалительных заболеваниях кишечника (IBD).Результаты могут проложить путь для более эффективных методов лечения ВЗК, заболевания, которое вызывает значительные страдания и связано с повышенным риском колоректального рака.Результаты опубликованы сегодня в журнале Science Immunology.",
    "text": [
        "Воспалительное заболевание кишечника (IBD) характеризуется хроническим воспалением слизистой оболочки кишечника, которое, как считается, повышает риск развития рака толстой кишки.Болезнь часто дебютирует перед средним возрастом с такими симптомами, как боль в животе и потеря веса.Причиной неизвестна, но генетические, экологические и иммунологические факторы, как полагают, играют роль.Поскольку большая группа пациентов с ВЗК не реагирует на доступные методы лечения, существует большая потребность в новых знаниях о механизмах, вызванных заболеванием.",
        "ILC являются лимфоцитами, семейством иммунных клеток, обнаруженных в слизистой оболочке, где они образуют часть иммунной системы и поддерживают функцию ткани, такую как продукция слизистой оболочки.Предыдущие исследования показали, что ILCS изменяет функцию во время воспаления, что делает их многообещающей целью для лечения IBD.",
        "В настоящем исследовании исследователи выделяли ILC из миндалин и кишечника пациентов, которые перенесли операцию на резекцию или эндоскопическое обследование.В общей сложности 48 пациентов были вовлечены в исследование, 31 из которых имел ВЗК.Затем ILC были подробно исследованы, как сразу после выделения, так и после клеточной культуры.",
        "Результаты показывают, что подгруппа ILC представляет собой предварительную стадию зрелых ILC и накапливается в слизистой оболочке кишечника пациентов с ВЗК.Факторы в среде кишечника могут затем влиять на метаболизм незрелых ILC, стимулируют повышенное деление клеток и выработку цитокинов, включая IL-22, что помогает защитить кишечную ткань.",
        "«Функция изменений ILC во время воспаления и, следовательно, ILC представляют собой многообещающую терапевтическую цель для таких состояний, как воспалительное заболевание кишечника», - говорит первый автор исследования Эфтимия Коккина, участвующий докторантуру в Каролинской институте.«Понимание того, как эти клетки развиваются из незрелых клеток в зрелые клетки в ткани, помогает нам понять, как они влияют на функцию ткани или воспаление в слизистой оболочке и как их можно манипулировать в терапевтических целях.",
        "Исследовательская группа теперь надеется изучить, могут ли присутствие и свойства незрелых кишечных ILCS предсказать ответы на медицинские препараты, особенно те, которые содержат активные вещества Ustekinumab, Infliximab и тофацитиниб, которые в настоящее время используются для лечения болезни Крона и язвенного колита, два изНаиболее распространенные IBD.",
        "«Эти исследования важны, поскольку правильный выбор эффективного лечения может снизить как личные страдания, так и социальные расходы», - говорит Дженни М.Дж.Сберг, доцент в том же департаменте в Каролинском институте и старший автор исследования.",
        "Исследование в основном финансировалось за счет стартового гранта ERC и Фондом Эрлинг-Перссона, шведского исследовательского совета, Шведского онкологического общества, шведского фонда стратегических исследований, Фонда Кнута и Алисы Валленберг и Каролинского института."
    ]
}