{
    "title": "Вакцина Covid-19 защищает пациентов с воспалительным заболеванием кишечника от SARS-COV-2",
    "summary": "По данным исследования, вакцины COVID-19, взятые людьми с воспалительным заболеванием кишечника (IBD), что затрагивает миллионы во всем мире, безопасно и эффективно защищает их от вируса SARS-COV-2.",
    "first": "По словам исследования Rutgers, вакцины COVID-19, взятые людьми с воспалительным заболеванием кишечника (IBD), которое затрагивает миллионы во всем мире, безопасно и эффективно защищает их от вируса SARS-COV-2.",
    "text": [
        "«Мы хотели систематически продемонстрировать, что вакцины безопасно защитят наших пациентов с IBD от COVID-19»,-сказал автор исследования Абхишек Бхурвал, продвинутый научный сотрудник IBD в отделе гастроэнтерологии и гепатологии в медицинской школе Rutgers Robert Wood Johnson.«Наш систематический обзор и метаанализ подтвердили, что вакцины безопасны и хорошо работают у наших пациентов».",
        "По оценкам Центров по контролю и профилактике заболеваний, в Центрах контроля и профилактики заболеваний был диагностирован 3,1 миллиона взрослых в Соединенных Штатах.Болезнь, которая включает болезнь Крона и язвенной колит, вызывает хроническое воспаление желудочно -кишечного тракта.По словам Бхурвала, число таких пациентов растут.",
        "Исследование было сосредоточено на четырех ключевых аспектах вакцинации COVID-19 пациентов с ВЗК: сила их иммунного ответа на вакцину;возникновение прорывных инфекций после приема вакцины;возникновение нежелательных явлений в вакцину;и влияет ли различные методы лечения IBD на эффективность вакцины.",
        "Анализ обнаружил следующее:",
        "Из -за их лечения иммуносупрессивными препаратами пациенты с ВЗК более восприимчивы к инфекционным заболеваниям, чем население в целом.В результате им было рекомендовано получить вакцины Covid-19.",
        "«Поскольку представители популяции IBD подвергаются иммунитету, эксплуатируются, было важно документировать, что вакцины SARS-COV-2 работают на них»,-сказал Бхурвал.«С помощью этого анализа мы можем сказать, что две дозы вакцин SARS-COV-2 безопасны и эффективны в популяции ВЗК. Но нам нужны дальнейшие исследования, касающиеся доз бустера и вариантов цинд».",
        "Другие авторы Rutgers в исследовании были из отделения гастроэнтерологии и гепатологии в Медицинской школе Рутгерса Роберта Вуда Джонсона: Стивен Брант, Леа Энн Чен, Карлос Минакапелли и Даррен Серил."
    ]
}