{
    "title": "Модель искусственного интеллекта может предсказать, будет ли болезнь Крона повторять после операции",
    "summary": "Используя инструмент искусственного интеллекта (ИИ), который эмулирует, как люди визуализируют и обучены распознавать и классифицировать изображения, исследователи построили модель, которая предсказывает послеоперационный рецидив болезни Крона с высокой точностью, оценивая гистологические изображения.Инструмент AI также выявил ранее нераспознанные различия в жировых клетках и значительные различия в степени инфильтрации тучных клеток в подросшей или внешней слизистой оболочке кишечника, сравнивая пациентов с рецидивом заболевания и без нее.",
    "first": "Используя инструмент искусственного интеллекта (ИИ), который эмулирует, как люди визуализируют и обучены распознавать и классифицировать изображения, исследователи построили модель, которая предсказывает послеоперационный рецидив болезни Крона с высокой точностью, оценивая гистологические изображения.Инструмент AI также выявил ранее нераспознанные различия в жировых клетках и значительные различия в степени инфильтрации тучных клеток в подросшей или внешней слизистой оболочке кишечника, сравнивая пациентов с рецидивом заболевания и без нее.Результаты появляются в американском журнале патологии, опубликованной Elsevier.",
    "text": [
        "10-летний показатель послеоперационного симптоматического рецидива заболевания Крона, хронического воспалительного желудочно-кишечного заболевания, оценивается в 40%.Несмотря на то, что существуют системы оценки для оценки активности болезни Крона и существования послеоперационного рецидива, система оценки не была разработана, чтобы предсказать, может ли болезнь Крона повторно.",
        "«Большая часть анализа гистопатологических изображений, использующих ИИ в прошломЯпония.«Мы стремились получить клинически полезную информацию для более широкого разнообразия заболеваний путем анализа гистопатологических изображений с использованием искусственного интеллекта. Мы сосредоточились на болезни Крона, в которой послеоперационный рецидив является клинической проблемой».",
        "Шестьдесят восемь пациентов с болезнью Крона, которые перенесли резекцию кишечника в период с января 2007 года по июль 2018 года, были включены в исследование.Они были классифицированы на две группы в соответствии с наличием или отсутствием рецидива послеоперационного заболевания в течение двух лет после операции.Каждая группа была отсортирована по две подгруппы, одна для обучения модели ИИ, а другую для проверки.Для обучения целые слайд-изображения хирургических образцов были обрезаны в изображения плитки, помеченные для присутствия или отсутствия послеоперационного рецидива, а затем обрабатывали с помощью EffureTnet-B5, коммерчески доступной модели ИИ, предназначенной для выполнения классификации изображений.Когда модель была протестирована с помощью немеченых изображений, результаты показали, что модель глубокого обучения точно классифицировала немеченые изображения в соответствии с наличием или отсутствием возникновения заболевания.",
        "Затем были получены прогнозирующие тепловые карты для идентификации областей и гистологических особенностей, из которых модель машинного обучения могла предсказать рецидив с высокой точностью.Изображения включали все слои кишечной стенки.Тепловые карты показали, что модель машинного обучения дала правильные прогнозы в субсезоральном слое жировой ткани.Однако в других областях, таких как слизистая оболочка и надлежащие мышечные слои, модель была менее точной.Изображения с наиболее точными предсказаниями были извлечены из тестовых наборов данных групп без вознаграждения и рецидивов.Среди этих изображений лучшие прогнозирующие результаты содержали жировую ткань.",
        "Поскольку модель машинного обучения достигла точных предсказаний от изображений субсеролазной ткани, исследователи предположили, что подсерозные морфологии жировых клеток различались между рецидивами и группами не -вознаграждения.Жировые клетки в группе рецидивов имели значительно меньший размер ячейки, более высокий сплюсение и меньшие значения от центра до центрального расстояния, чем в группе, не связанных с вознаграждением.",
        "«Эти особенности, определяемые как« усадка адипоцитов », являются важными гистологическими характеристиками, связанными с рецидивом болезни Крона», - сказали доктор Мацуи и доктор Мория.",
        "Исследователи также предположили, что различия в морфологии адипоцитов между двумя группами были связаны с некоторой степенью или типом воспалительных состояний в ткани.Они обнаружили, что в группе рецидивов было значительно большее количество тучных клеток, проникающих в субсерозной жировой ткани, что указывает на то, что клетки связаны с рецидивом болезни Крона и феноменом «усадки адипоцитов».",
        "На основе знаний исследователей, эти результаты являются первыми, кто связал послеоперационный рецидив болезни Крона с гистологией субсерозных жировых клеток и инфильтрации тучных клеток.Доктор Мацуи и д-р Мория заметили: «Наши результаты обеспечивают стратификацию путем прогноза пациентов с послеоперационным заболеванием Крона. Многие лекарства, включая биологические препараты, используются для предотвращения рецидивов болезни Крона, и надлежащая стратификация может обеспечить более интенсивное и успешное лечение высокого рискаПациенты. \""
    ]
}