{
    "title": "Тип диеты может увеличить потенциально вредный газ в кишечнике",
    "summary": "Ученые смотрели на серо кистора толстой кишки- токсичный газ в организме, который пахнет гнилыми яйцами- производством у людей в ответ на вмешательства на животных и растительных диетах.",
    "first": "Опубликованные в клиническом питании, исследователи из медицинской школы Университета Миннесоты рассмотрели серо кистора в толстой кишке- токсичный газ в организме, который пахнет гнилыми яйцами- производство у людей в ответ на вмешательства на животных и растительных диетах.",
    "text": [
        "«Несмотря на то, что роль сероводорода уже давно представляет большой интерес к патогенезу множественных важных заболеваний, таких как язвенной колит, рак толстой кишки и ожирение - прошлые исследования не могли связать данные о питании, характеристика микробиома иФактическое производство серо водорода », - сказал Александр Хорутс, доктор медицинских наук, гастроэнтеролог в медицинской школе U of M и M Health Fairview.«Это то, что мы сделали здесь».",
        "Из когорты человека, исследование подтверждает общую гипотезу о том, что сероводород, продуцируемый кишечной микробиотой, увеличивается с диетой на основе животных.Тем не менее, результаты также предположили существование энтеротипов кишечного микробиома, которые реагируют на дифференцированную и даже парадоксально на различные диетические входные данные.",
        "Исследование показало, что:",
        "«Исследование соответствовало общему пониманию того, что регулярное потребление волоконсодержащих продуктов полезно для здоровья кишечника»,-сказал доктор Леви Тейген, исследователь питания в отделе гастроэнтерологии в медицинской школе U of M.«Будущий анализ кишечного микробиома может помочь индивидуализировать вмешательства в питание».",
        "Исследование финансировалось здоровой жизнью здоровой пищи, достигнув лечения вместе, Фондом Аллена и Инициативой MNDRIVE Университета Миннесоты.Исследовательская группа представляет будущую работу, которая приведет к более персонализированному консультированию по питанию, которое будет проинформировано с помощью диагностики на основе микробиомов."
    ]
}