{
    "title": "Микробы помогают организовать, как кишечник использует свои гены",
    "summary": "Микробы, которые помогают разрушить пищу, на самом деле рассказывают о кишечнике, как выполнять свою работу лучше, согласно новому исследованию на мышах.Исследователи сказали, что, по -видимому, микробы способны влиять на то, какие из генов кишечника призваны к действию, и, в свою очередь, это взаимодействие может привести к ремоделированию эпителиальных клеток, выстилающих кишечник, так что они соответствуют диете.",
    "first": "Микробы, которые помогают разрушить еду, на самом деле рассказывают о кишке, как лучше выполнять свою работу, согласно новому исследованию в мышах в Duke.",
    "text": [
        "Исследователи сказали, что, по -видимому, микробы способны влиять на то, какие из генов кишечника призваны к действию, и, в свою очередь, это взаимодействие может привести к ремоделированию эпителиальных клеток, выстилающих кишечник, так что они соответствуют диете.",
        "«Китайская кишка - это увлекательный интерфейс между животным и миром, в котором он живет, и он получает информацию как от диеты, так и от микробов, которые он питает», - сказал Джон Роулс, доктор философии, профессор молекулярной геномики и микробиологии в герцогеи директор Duke Microbiome Center.",
        "Чтобы начать анализировать сообщения, поступающие от микробов к клеткам кишечника, исследователи герцога сравнивали мышей, поднятые без каких -либо микробов кишечника, и с нормальным микробиомом кишечника.Исследователи сосредоточились на перекрестных помещениях между транскрипцией РНК - ДНК, скопированной в РНК - и белки, которые включают этот процесс копирования или выключаются в тонкой кишке, где происходит наибольшее поглощение жира и других питательных веществ.",
        "В то время как мы мыши без зародышей и нормальные мыши были способны метаболизировать жирные кислоты в рационе с высоким содержанием жиров, поразительным открытием было то, что животные без микробов использовали совершенно другой набор генов для работы с приемом с высоким содержанием жиров.",
        "«Мы были удивлены, обнаружив, что пьесы генов, которую использует эпителий кишечника для реагирования на пищевой жир, отличается в зависимости от того, есть ли микробы», - сказал Ролз.",
        "Исследователи также увидели, что микробы могут помочь кишечнику поглотить жиры.",
        "«Это относительно последовательное открытие в нескольких исследованиях, от нашей лаборатории и других, то, что микробы фактически способствуют поглощению липидов», - сказал Колин Ликвар, доктор философии, старший научный сотрудник в лаборатории Ролса и первый автор в статье.«И это на некотором уровне также влияет на системные процессы, такие как увеличение веса».",
        "У мышей без зародышей наблюдалось увеличение активности генов, вовлеченных в окисление жирных кислот, буквально сжигание жирных кислот, чтобы обеспечить топливо для клеток кишечника.",
        "«Как правило, мы думаем о кишечнике, просто выполняя свою работу, поглощая диетические питательные вещества по всему эпителию, чтобы поделиться с остальной частью тела, но кишечник тоже должен есть», - сказал Ролз.«Итак, мы думаем, что у животных без микробов, так это то, что кишечник потребляет больше жира, чем если бы там были микробы».",
        "И это может отражать различия в составе эпителиальных клеток кишки.",
        "«Существует множество недавних работ, показывающих, что существует значительная способность изменить большую архитектуру кишечника, а также в отдельных геновых программах», - сказал Ликвар.«В кишечнике есть замечательное количество пластичности. Мы в значительной степени не понимаем этого, но некоторые из них выяснены этой статьей».",
        "Исследователи сосредоточили свои усилия на транскрипционном факторе, называемом HNF4-альфа, который, как известно, регулирует гены, участвующие в метаболизме липидов и генах, которые реагируют на микробы.«Мы подумали, что это может представлять собой интерфейс или перекресток между интерпретацией информации, которая поступает либо из микробных источников, либо из диетического жира», - сказал Ликвар.",
        "«Это, безусловно, сложно, но мы, похоже, определяем, что HNF4-альфа важна для одновременной интеграции нескольких сигналов в кишечник»,-сказал Ликвар.",
        "«На всех отношениях животные, свободные от зародышей, кажутся необычными, что учит нас чему-то о большом воздействии микробиома на то, что мы считаем« нормальной »биологией животных», сказал Ролз.",
        "693 DK09774)."
    ]
}