{
    "title": "Исследование токсичности лекарств от рака приводит к критическому открытию",
    "summary": "Когда пациенты начали демонстрировать неблагоприятные побочные эффекты во время исследования иммунотерапии рака, исследователи обратились через данные и работали с образцами пациентов, чтобы посмотреть, что пошло не так.",
    "first": "Не часто неудачное клиническое исследование приводит к научному прорыву.",
    "text": [
        "Когда пациенты в Великобритании начали демонстрировать неблагоприятные побочные эффекты во время исследования иммунотерапии рака, исследователи из Центра иммунотерапии в области иммунологии (LJI) и Ливерпульского Института La Jolla обратились к данным и работали с образцами пациентов, чтобы увидеть, что пошло не так.",
        "«Эта работа показывает важность обучения на ранних стадиях клинических испытаний»,-говорит профессор Института иммунологии La Jolla по иммунологии (LJI) Пандуранган Виджаянанд, доктор философии, доктор философии, который руководил новым исследованием с Кристианом Х. Оттенсмайером, доктором наук, доктор медицинских наук, доктор медицинских наук,Доктор философии, FRCP, профессор Университета Ливерпуля, Клаттербриджский онкологический центр NHS Foundation Trust и адъюнкт -профессор в LJI.",
        "Ограниченный успех с иммунотерапией",
        "Как Виджаянанд, так и Оттенсмайер являются учеными -врачами, а Ottensmeier - это онколог, который лечит солидных пациентов с опухолями.Всего за последнее десятилетие он видел, как все больше и больше пациентов процветают благодаря достижениям в области иммунотерапии, которые работают с иммунной системой для убийства рака.",
        "«В мире онкологии иммунотерапия произвела революцию в том, как мы думаем о лечении», - говорит Оттенсмайер.«Мы можем дать иммунотерапию пациентам, даже при метастатическом и распространении заболеваний, а затем всего через три года волна до свидания и сказать им, что их рак вылечен. Это поразительное изменение».",
        "К сожалению, только около 20-30 процентов пациентов с твердым раком, получавших иммунотерапию, уступают долгосрочной ремиссии.Некоторые люди не видят никаких изменений после иммунотерапии, но у других возникают серьезные проблемы в легких, кишечнике и даже коже во время лечения.Эти побочные эффекты могут быть изнурительными, даже смертельными, и эти пациенты вынуждены прекратить получать иммунотерапию.",
        "Важные уроки из клинического испытания",
        "Исследователи в LJI и Университете Ливерпуля работали с образцами недавнего клинического испытания в Великобритании для пациентов с раком головы и шеи.Пациентам дали иммунотерапию раком полости рта, называемую ингибитором PI3KOґ.В то время ингибиторы PI3KOґ оказались эффективными для В -клеточных лимфом, но еще не были проверены в солидных опухолях.",
        "Ингибиторы PI3KOґ являются новыми на сцене иммунотерапии рака, но они обещают свою способность ингибировать «регуляторные» Т -клетки (Tregs).Трег обычно пытаются остановить другие Т -клетки, называемые эффекторными Т -клетками, нацеливаясь на собственные ткани организма.Онкологи ингибируют Tregs внутри опухолей, поэтому эффекторные T-клетки могут освободиться и генерировать CD8+ T-клетки, убивающие рак.",
        "«Наличие перорального планшета, которая может снять тормоза - Tregs - может быть отличным активом для онкологов», - говорит Виджаянанд.",
        "К сожалению, 12 из 21 пациента в исследовании должны были рано прекращать лечение, потому что у них развилось воспаление в толстой кишке, состояние, называемое колитом.«Мы думали, что этот препарат не будет токсичным, так почему это произошло?»говорит Виджаянанд.",
        "Преподаватель LJI Саймон Эшвейлер, доктор философии, возглавил усилия, чтобы вернуться назад и увидеть, как именно лечение ингибиторов PI3KOґ влияло на иммунные клетки у этих пациентов.Используя одноклеточную геномную секвенирование, он показал, что в процессе увеличения бодрящих опухолевых Т-клеток в опухолях ингибитор PI3KOґ также блокировал специфический подгрупп клеток Treg от защиты толстой кишки.Без Tregs на работе патогенные Т -клетки, называемые клетками Th17 и TC17, перемещались и вызывали воспаление и колит.",
        "Было ясно, что пациентам с раком получили большую дозу ингибитора PI3KOґ, чем им нужно, и иммунотерапия бросила деликатный состав иммунных клеток в кишечнике вне равновесия.",
        "По словам Эшвейлера, путь, который приводит к токсичности, наблюдаемой в новом исследовании, может быть в целом применим к другим органам, несущим сходные клетки Treg, и к другим иммунотерапии Treg-клеток, таким как анти-CTLA-4.",
        "Новая стратегия дозирования может спасти жизни",
        "Команда обнаружила, что прерывистая дозировка может быть допустимой стратегией лечения, которая сочетает в себе устойчивый противоопухолевый иммунитет с снижением токсичности.",
        "Исследователи в настоящее время разрабатывают клиническое исследование человека для проверки стратегии прерывистой дозирования у людей.",
        "«Это исследование иллюстрирует, как вы можете перейти от клинического исследования в исследование мыши, чтобы увидеть то, что стоит за токсичностью у этих пациентов», - говорит профессор LJI и главный научный сотрудник Митчелл Крененберг, доктор философии, чья лаборатория привела большую часть модельной работы мышиДля нового исследования.",
        "Как объяснить отсутствие токсичности в испытаниях для В -клеточных лимфом?Eschweiler говорит, что пациентам с лимфомой в предыдущих исследованиях было дано несколько предшествующих методов лечения, ведущей к общему иммунитетному состоянию.Это означает, что у пациентов с лимфомой не было такого же типа - или такой же величины - иммунного ответа при ингибировании PI3KOґ.Тем временем пациенты с раком головы и шеи были на каких-либо лечения.Их иммунная система не была скомпрометирована, поэтому нежелательные явления, связанные с иммунитетом, были более быстрыми и более выраженными.",
        "В целом, новое исследование показывает важность изучения не только персонализированной терапии, но и персонализированных доз терапии и графиков.",
        "Как объясняет Оттенсмайер, у врачей десять лет назад был только один тип иммунотерапии.Это либо помогло пациенту, либо это не так.Врачи сегодня имеют быстро растущую библиотеку иммунотерапии на выбор.",
        "Vijayanand и Ottensmeier являются одними из первых исследователей, которые используют одноклеточные инструменты секвенирования генома, чтобы определить, какие терапевтические комбинации наиболее эффективны у отдельных пациентов-и лучшие временные рамки для предоставления этих методов лечения.В исследовании иммунологии природы 2021 года пара показала потенциальную важность предоставления иммунотерапии в определенной последовательности.",
        "«Если вы хорошо разрабатываете свои клинические испытания и применяете сложную геномику, вам есть чему поучиться», - говорит Виджаянанд.«Вы можете выяснить, что происходит, и вернуться к пациентам»."
    ]
}