{
    "title": "Лекарство от воспалительного заболевания кишечника может защитить от тяжелой Covid-19",
    "summary": "По словам исследователей (IBD), вакцинация COVID-19 укрепило один тип иммунного ответа на вирус SARS-COV-2 у пациентов с воспалительным заболеванием кишечника (IBD), даже если они принимали лекарства от иммуносупрессантов, по словам исследователей.",
    "first": "По словам исследователей кишечника (IBD), вакцинация Covid-19 укрепило один тип иммунного ответа на вирус SARS-COV-2 у пациентов с заболеванием кишечника в воспалении (IBD), даже если они принимали лекарства от иммуносупрессантов, по словам исследователей в Cedars-Sinai.",
    "text": [
        "«Мы обнаружили, что при вакцинации вакцинации COVID-19 большинство основных иммуносупрессивных методов лечения IBD сохранили реакцию Т-клеток, с одним заметным исключением: лекарственная терапия против плавного фактора некроза (анти-TNF). Это биологическое лечение на самом деле повышенное Т-клеткаАктивность у пациентов с вакцинированными. Мы считаем, что это может помочь защитить их от тяжелых заболеваний после прорывной инфекции »,-сказал Джил Мелмед, доктор медицинских наук, главный исследователь исследования и директор по клиническим исследованиям в области воспалительных заболеваний кишечника в Cedars-Sinai.",
        "Биологии, такие как анти-TNF, являются лекарствами, которые подавляют воспаление, защитный ответ организма на травмы и заболевание, что может усугубить IBD, когда он становится хроническим.Т -клетки, тип лейкоцитов, развиваются в костном мозге и играют критическую роль в борьбе с вирусами.",
        "«Увеличение реакции Т-клеток анти-TNF терапией может частично объяснить недавно сообщаемую ассоциацию биологии со снижением госпитализаций или смерти от Covid-19. Т-клеточный иммунный ответ важен для снижения тяжести заболевания после инфекции проковида».сказал Далин Ли, доктор философии, первый автор исследования и ученый из IBD в Cedars-Sinai.",
        "Авторы исследования отмечают, что результаты указывают на потенциал разработки клинических тестов Т-клеточных ответов, которые можно использовать для мониторинга новой вакцины и результатов бустера.",
        "«Преимущество анти-TNF по вакциновым Т-клеточным реакциям является неожиданностью. Усилия теперь должны оценить, уменьшает ли это госпитализации после того, как у пациентов, получавших эту терапию, имели прорывную инфекцию. И мы хотим лучше понять научный механизм, который мог бы дать подсказки для улучшенияТ-клеточная сторона ответа на вакцину »,-сказал Дермот Макговерн, доктор медицинских наук, доктор философии, соавтор двух исследований и директор по трансляционным исследованиям в научно-исследовательском институте кишечника и иммунобиологии в Cedars-Sinai.",
        "По словам исследователей, вывод для людей, получающих терапию иммунодепрессантами от болезней.",
        "«Это должно быть важным подтверждением вакцинированных пациентов с ВЗК, которые получают лечение; их методы лечения могут обеспечивать важную защиту от серьезных заболеваний или госпитализации, если они получат прорывную инфекцию. Это также должно поощрять их и их врачей, чтобы сохранить лечение во время этого.Фаза пандемии и не отставать от их усилителей », - сказал Джонатан Браун, доктор философии Джонатан Браун, доктор философии, соответствующий автор в исследовании."
    ]
}