{
    "title": "Жизнь с собаками (но не кошками) в качестве малыша может защитить от болезни Крона",
    "summary": "Согласно новому исследованию, маленькие дети, которые растут с собакой или в большой семье, могут иметь некоторую защиту от общего воспалительного заболевания кишечника, известного как болезнь Крона.",
    "first": "Маленькие дети, которые растут с собакой или в большой семье, могут иметь некоторую защиту в дальнейшей жизни от общего воспалительного заболевания кишечника, известного как болезнь Крона, согласно исследованию, которое будет представлено на неделе пищеварительных заболеваний ® (DDW) 2022.",
    "text": [
        "«Наше исследование, по -видимому, добавляет к другим, которые изучали« гипотезу гигиены », которая предполагает, что отсутствие воздействия микробов в начале жизни может привести к отсутствию иммунной регуляции в отношении микробов окружающей среды», - сказал Уильямс Турпин, доктор философии, старший автор исследования.и научный сотрудник больницы Маунт Синай и Университета Торонто.",
        "Исследователи использовали экологическую анкету для сбора информации от почти 4300 родственников первой степени людей с болезнью Крона, зарегистрированными в проекте Crohn's и Colitis Canada Genetic, Environment и Microbial (CCC-GEM).Используя ответы на вопросник и исторические данные, собранные во время найма, доктор Турпин и его команда проанализировали несколько факторов окружающей среды, включая размер семьи, присутствие собак или кошек в качестве домашних животных, количество ванных комнат в доме, живущие наФерма, питье непастеризованного молока и пить воду.Анализ также включал возраст во время воздействия.",
        "Исследование показало, что воздействие собак, особенно в возрасте от 5 до 15 лет, было связано со здоровой проницаемостью кишечника и балансом между микробами в кишечнике и иммунным ответом организма, и все это может помочь защитить от болезни Крона.Аналогичные эффекты наблюдались при воздействии собак во всех возрастных группах.",
        "«Мы не видели таких же результатов с кошками, хотя мы все еще пытаемся определить, почему», - сказал доктор Турпин.«Возможно, это может быть потому, что владельцы собак чаще выходят на улицу со своими домашними животными или живут в районах с большим количеством зеленых зон, что ранее было показано для защиты от Крона».",
        "Другим защитным фактором, казалось, жил с тремя или более членами семьи в первый год жизни, что было связано с составом микробиомов в более позднем возрасте.Считается, что кишечный микробиом играет роль в ряде состояний здоровья, таких как воспалительное заболевание кишечника, колоректальный рак, диабет и высокое кровяное давление.",
        "Доктор Турпин и его коллеги надеются, что их выводы могут помочь врачам задавать подробные вопросы пациентов, чтобы определить, кто подвергается наибольшему риску.Тем не менее, он отметил, что экологические факторы в раннем возрасте оценивались с помощью вопросников, поэтому осторожность оправдана в интерпретации этих результатов из -за возможного предвзятости отзыва при наборе.Причины владения собаками и более крупные семьи, по -видимому, обеспечивают защиту от Крона, остаются неясными.",
        "Болезнь Крона - это тип воспалительного заболевания кишечника, который поражает около полумиллиона человек в США, которая чаще всего развивается у молодых людей, людей, которые курят, и людей с близким членом семьи, у которых есть ВЗК.Симптомы включают диарею, боль в животе и потерю веса.Лечение в настоящее время направлено на предотвращение вспышек симптомов посредством модификации диеты, лекарств и хирургии.",
        "Доктор Турпин представит данные исследования «Факторы окружающей среды, связанные с риском развития болезни Крона (CD) в проспективной когорте здоровых родственников первой степени пациентов с CD» в понедельник, 23 мая."
    ]
}