{
    "title": "Исследователи предлагают широко распространенное банковское дело о образцах стула для фекальных трансплантатов в дальнейшем",
    "summary": "Изменения в том, как люди живут и питаются, привели к огромным изменениям в кишечном микробиоме, особенно за последние несколько десятилетий.Эти изменения были связаны с повышенными показателями астмы, аллергии, заболеваний пищеварительной системы, диабета 2 типа и других состояний.Ученые предлагают, чтобы мы могли бороться с этими тенденциями, имея образцы банка людей собственной кишечной микробиоты, когда они молоды и здоровы для потенциального использования в более позднем возрасте при трансплантации аутологичной фекальной микробиоты (FMT).",
    "first": "Изменения в том, как люди живут и питаются, привели к огромным изменениям в кишечном микробиоме, особенно за последние несколько десятилетий.Эти изменения были связаны с повышенными показателями астмы, аллергии, заболеваний пищеварительной системы, диабета 2 типа и других состояний.В статье о мнениях, опубликованной 30 июня в журнале Trends in Molecular Medicine, команда из Гарвардской медицинской школы и Бригама и женской больницы (BWH), предлагает, чтобы мы могли бороться с этими тенденциями, имея отдельные банки здоровые для потенциального использования в более позднем возрасте в аутологичной трансплантации фекальной микробиоты (FMT).",
    "text": [
        "«Идея« повторного », которое человеческое микробиом вылетело в последние годы и горячо обсуждалась с медицинской, этической и эволюционной точки зрения»,-говорит автор-соответствующий автор Ян-Ю Лю, доцент медицины в Гарварде и ассоциированного ученого.В отделении сетевой медицины Ченнинга в BWH.«До сих пор неизвестно, могут ли люди в промышленно развитых обществах получить некоторую пользу для здоровья, восстановив свой микробиом в наследственное состояние. В этой статье мы предложили способ омолодить микробиом кишечника человека».",
        "«Концептуально, идея банковского обслуживания стула для аутологичной FMT аналогична, когда родители банковские кровь своего ребенка на предмет возможного использования в будущем», - говорит Ян.«Тем не менее, существует больший потенциал для банковского обслуживания стула, и мы ожидаем, что вероятность использования образцов стула намного выше, чем для пуповинной крови».",
        "«Но есть много практических проблем в реализации этой идеи», - говорит Ян.В статье более подробно рассмотрим некоторые из этих проблем, в том числе оптимальные методы хранения, сколько стула должно быть банковским и каковы затраты.",
        "«Аутологичные трансплантаты, естественно, избегали бы или, по крайней мере, смягчить проблемы совместимости донорских режимаПостдокторский научный сотрудник в лаборатории Ян.«Долгосрочное безопасное хранение и последующая реанимация и выращивание образцов стула сами по себе являются фундаментальным исследованием. Чтобы информировать практические руководящие принципы для банковского обслуживания стула, необходимы дальнейшие исследования для систематического тестирования более длительного времени хранения и сохранения, реанимации и процедур выращивания.\"",
        "Ян признает, что широко распространенное банковское дело может привести к системе, в которой те, у кого больше финансовых ресурсов, с большей вероятностью будут банковский стул для будущего использования.«Мы не ожидаем, что все люди в нашем обществе готовы или способны оплатить стоимость, связанные с службой« омолаживания »их кишечного микробиома, так же, как не все родители платят стоимость банковской помощи пуповинной крови для своих новорожденных,,\" он говорит.«Но, как ученые, наша работа заключается в том, чтобы предоставить научное решение, которое в конечном итоге может принести пользу человеческому благополучию. Разработка разумной бизнес-модели и стратегии ценообразования, чтобы решение было доступно для всех, потребует совместной силы предпринимателей, ученых и, возможно, правительств.. \"",
        "«Аутологичные FMT могут лечить аутоиммунные заболевания, такие как астма, рассеянный склероз, воспалительные заболевания кишечника, диабет, ожирение и даже сердечные заболевания и старение»,-говорит соавтор Скотт Т. Вайс, профессор медицины в Гарварде и ассоциированного директораОтдела сетевой медицины Ченнинга в BWH.«Мы надеемся, что эта статья побудит некоторые долгосрочные испытания аутологичных FMT для предотвращения заболевания».",
        "Эта работа поддерживается грантами от Национального института здравоохранения (R01AI141529, R01HD093761, RF1AG067744, UH3OD023268, U19AI095219 и U01HL089856)."
    ]
}