{
    "title": "Может ли угарная монооксидная пена помочь бороться с воспалением?",
    "summary": "Новый способ безопасного доставки угарного газа в организм может помочь бороться с воспалением.Вдохновленные молекулярной гастрономией, исследователи включили угарный газ в пены, которые могут быть доставлены в пищеварительный тракт.",
    "first": "Углеродный окись наиболее известен как потенциально смертельный газ.Однако в небольших дозах это также обладает полезными качествами: было показано, что это снижает воспаление и может помочь стимулировать регенерацию тканей.",
    "text": [
        "Команда исследователей во главе с MIT, Бригамом и Женской больницей, Университетом Айовы и Медицинским центром Бет Израиль Дьяконесса в настоящее время разработала новый способ донести угарный газ в организм, одновременно обходив свои потенциально опасные эффекты.Вдохновленные методами, используемыми в молекулярной гастрономии, они смогли включить угарный газ в стабильные пены, которые могут быть доставлены в пищеварительный тракт.",
        "\"Способность доставлять газ открывает совершенно новые возможности того, как мы думаем о терапии. Мы, как правило, не думаем о газе как о терапевтической, которую вы бы принимали перорально (или который может быть направлен прямо), так что это предлагает захватывающее захватывающееНовый способ подумать о том, как мы можем помочь пациентам », - говорит Джованни Траверсо, доцент по развитию карьеры Карла ван Тасселя в MIT и гастроэнтеролог в Бригаме и женской больнице.",
        "Трэверсо и Лео Оттербейн, профессор хирургии в Гарвардской медицинской школе и медицинский центр Бет Израиль Дьяконесса, являются старшими авторами бумаги.Ведущими авторами являются Джеймс Бирн, врач-ученый и радиационный онколог из Университета Айовы (ранее житель Массовой программы General General Brigham/Dana Farber Radiation Oncology), а также филиал исследований в Институте интегративных исследований рака в Институте интегративного рака MIT в Кох;Дэвид Галло, исследователь из Бет Израиль Дьяконесса;и Ханна Бойс, инженер -исследователь в Brigham и Women's.",
        "Доставка пеной",
        "С конца 1990 -х годов Оттербейн изучает терапевтические эффекты низких доз окиси углерода.Было показано, что газ придает полезные эффекты в предотвращении отторжения трансплантированных органов, снижении роста опухоли и модулировании воспаления и острого повреждения ткани.",
        "При вдыхании при высоких концентрациях монооксид углерода связывается с гемоглобином в крови и предотвращает получение достаточного количества кислорода, что может привести к серьезным воздействиям на здоровье и даже смерти.Однако в более низких дозах он оказывает полезные эффекты, такие как снижение воспаления и стимулирование регенерации тканей, говорит Оттербейн.",
        "«В течение многих лет мы знали, что угарный угарный газ может придать благоприятные эффекты во всевозможных патологиях заболеваний, когда они даны в качестве вдыхаемого газа», - говорит он.«Тем не менее, было проблемой использовать его в клинике, по ряду причин, связанных с безопасным и воспроизводимым администрацией, и проблем с работниками здравоохранения, что привело к тому, что люди хотят найти другие способы его управления».",
        "Несколько лет назад Traverso и Otterbein были введены Кристофом Штигером, бывшим постдоком MIT и автором нового исследования.Лаборатория Traverso специализируется на разработке новых методов доставки лекарств в желудочно -кишечный тракт.Чтобы решить проблему доставки газа, они придумали идею включения газа в пену, во многом так, как повара используют углекислый газ для создания пен, наполненных фруктами, овощами или другими ароматами.",
        "Кулинарные пены обычно создаются путем добавления утолщающего или гелевого агента в жидкость или твердое вещество, которое было пюре, а затем либо взбивая его, чтобы включить воздух, либо используя специализированный сифон, который вводит газы, такие как углекислый газ или сжатый воздух.",
        "Команда MIT создала модифицированный сифон, который может быть прикреплен к любым видам газовой канистры, что позволило им включать угарный газ в свою пену.Чтобы создать пены, они использовали пищевые добавки, такие как альгинат, метилцеллюлоза и мальтодекстрин.Ксантэмская камедь также была добавлена для стабилизации пен.Изменяя количество камедь ксантэм, исследователи могли бы контролировать, сколько времени потребуется, чтобы газ был выпущен после введения пен.",
        "Показав, что они могут контролировать время выпуска газа в организме, исследователи решили проверить пены на несколько различных применений.Во -первых, они изучали два типа актуальных применений, аналогично применению крема для успокоения зудящих или воспаленных областей.В исследовании мышей они обнаружили, что доставка пенопласта ректально уменьшенное воспаление, вызванное колитом или индуцированным радиацией (воспаление прямой кишки, которое может быть вызвано радиационным лечением при раке шейки матки или простаты).",
        "Текущие методы лечения колита и других воспалительных состояний, таких как болезнь Крона, обычно включают лекарства, которые подавляют иммунную систему, которые могут сделать пациентов более восприимчивыми к инфекциям.Исследователи говорят, что лечение этих состояний пеной, которая может быть применена непосредственно к воспаленной ткани, предлагает потенциальную альтернативу или дополнительный подход к этим иммуносупрессивным методам.По словам исследователей, в то время как пены были даны ректально в этом исследовании, также можно было бы доставить их перорально.",
        "«Пены так просты в использовании, что поможет с переводом на уход за пациентами», - говорит Бирн.",
        "Контроль дозы",
        "Затем исследователи намеревались исследовать возможные системные применения, в которых угарный газ может быть доставлен монооксиду углерода в отдаленные органы, такие как печень, из -за его способности диффундировать от желудочно -кишечного тракта в других частях организма.Для этого исследования они использовали мышиную модель передозировки ацетаминофена, которая вызывает тяжелое повреждение печени.Они обнаружили, что газ, доставленный в нижний желудочный тракт, смог достичь печени и значительно уменьшить количество воспаления и повреждения тканей.",
        "В этих экспериментах исследователи не обнаружили каких -либо побочных эффектов после введения угарного газа.Предыдущие исследования на людях показали, что небольшое количество угарного газа можно безопасно вдыхать.Здоровый человек имеет концентрацию угарного газа в кровотоке около 1 процента, и исследования добровольцев человека показали, что уровни до 14 процентов можно переносить без побочных эффектов.",
        "«Мы думаем, что с помощью пены, используемой в этом исследовании, мы даже не приближаемся к уровням, о которых нас беспокоят», - говорит Оттербейн.«То, что мы узнали из вдыхаемых газовых испытаний, проложило путь, чтобы сказать, что он безопасен, если вы знаете и можете контролировать, сколько вы даете, так же, как и любые лекарства. Это еще один хороший аспект этого подхода - мы можемконтролировать точную дозу \".",
        "В этом исследовании исследователи также создали углерод-моноксид, содержащие гели, а также наполненные газообразными твердыми веществами, используя методы, аналогичные тем, которые используются для изготовления поп-пород, твердые конфеты, которые содержат пузырьки на диоксиде углекислого газового углерода.Они планируют проверить тех, кто в дальнейших исследованиях, в дополнение к разработке пен для возможных испытаний у пациентов с людьми.",
        "Исследование было финансировано, отчасти, за счет премии Фонда рака простаты молодых исследований, премии по раку рака простаты Министерства обороны, ранней премии исследователей, фондов Hope для стипендии по исследованию рака, Ассоциации игроков Национальной футбольной лиги, Министерства обороны и MITДепартамент машиностроения."
    ]
}