{
    "title": "Перспективное исследование рака прямой кишки",
    "summary": "Ученый комментирует развитие лечения рака прямой кишки в свете результатов исследования, в котором обнаружили, что достарлимаб препарата для иммунотерапии был особенно эффективным в клиническом исследовании II фазы дюжины пациентов с подтипом рака прямой кишки.",
    "first": "UNC Lineberger Комплексный онкологический центр Ханна К. Санофф, доктор медицинских наук, MPH, является автором точки зрения в Медицинском журнале Новой Англии, которая обеспечивает перспективу развития лечения рака прямой кишки.Она предлагает перспективы для будущего лечения заболевания в свете обнадеживающих результатов исследования, опубликованного в журнале, в котором показано, что достарлимаб иммунотерапевтической препараты был особенно эффективен в клиническом исследовании фазы II у дюжины пациентов с подтипом рака прямой кишки.",
    "text": [
        "Приблизительно 5-10% рака прямой кишки молекулярно характеризуются как дефицит в ферментах восстановления несоответствия (DMMR).Эти раковые заболевания, как правило, менее реагируют на химиотерапию и радиацию, что увеличивает вероятность того, что хирургическое лечение необходимо.К сожалению, операция может привести к заметным последствиям для здоровья, включая повреждение нервов, бесплодие, а также кишечник и сексуальную дисфункцию.",
        "\"Более 45 000 человек в Соединенных Штатах были диагностированы с раком прямой кишки в прошлом году, и многие из этих случаев были у людей в возрасте до 65 лет.Потенциал, указывая на необходимость лучших и более эффективных методов лечения, которые могут продлить долголетие, сохраняя при этом качество жизни », - сказал Санофф, который является качественным и инновационным сотрудником раковой больницы Северной Каролины и профессором в отделе медицины UNC в области онкологииПолем«Эти первоначальные выводы о замечательной выгоде с использованием достарлимаба очень обнадеживают, но также должны рассматриваться с осторожностью, пока результаты не будут воспроизведены в более крупной и разнообразной популяции».",
        "Санофф также предупредил, что мало что известно о том, как долго продлится выгода от препарата или будет ли оно лечебным в долгосрочной перспективе.Пациенты в этом исследовании наблюдались только в течение шести месяцев до двух лет.",
        "«Ответы в этих первых 12 запланированных 30 пациентах в исследовании были замечательными и превышали то, что мы ожидаем при стандартной химиотерапии плюс радиация»,-сказал Санофф.«Хотя показатели качества жизни еще не сообщались, обнадеживает, что некоторые из самых сложных симптомов, такие как боль и кровотечение, все они решаются с использованием достарлимаба».",
        "Санофф отметил, что есть и другие иммунотерапевтические препараты, которые также могут быть проверены на эту форму рака прямой кишки.«Как желудочно -кишечный медицинский онколог, я не могу думать ни о чем лучше для своих пациентов, чем возможность предложить им препарат, который более эффективен, менее токсичен и избегает хирургии, химиотерапии и радиации; этот день не может наступить достаточно скоро».она сказала."
    ]
}