{
    "title": "Антитела IgG в грудном молоке помогают формировать кишечные бактерии и иммунитет младенцев",
    "summary": "Исследователи в течение некоторого времени знали, что материнское грудное молоко обеспечивает критические питательные вещества для новорожденных, а антитела от матерей, вакцинированных против специфической, вызывающей заболевание бактерии или вируса, могут быть перенесены через грудное молоко для детей.Теперь новое доклиническое исследование показывает, что один специфический набор антител, которые естественным образом индуцируются бактериями кишечника, можно перенести от матерей к младенцам через грудное молоко и помогает младенцам защищаться от индуцированных инфекционными заболеваниями диареля.Исследование предполагает, что эти «естественные производственные» антитела у матерей могут усилить иммунитет младенцев против бактериальных патогенов, которые вызывают инфекционные желудочно-кишечные заболевания.",
    "first": "Исследователи в течение некоторого времени знали, что материнское грудное молоко обеспечивает критические питательные вещества для новорожденных, а антитела от матерей, вакцинированных против специфической, вызывающей заболевание бактерии или вируса, могут быть перенесены через грудное молоко для детей.В настоящее время новое доклиническое исследование, проведенные исследователями Weill Cornell Medicine Medicine, показывает, что один конкретный набор антител, которые естественным образом вызваны полезными бактериями кишечника, можно перенести от матерей к младенцам через грудное молоко и помогает младенцам от защиты от индуцированных инфекционными заболеваниями.Исследование предполагает повышение этих «антител к естественному производству» у матерей, которые могут усилить иммунитет младенцев против бактериальных патогенов, которые вызывают инфекционные желудочно-кишечные заболевания.",
    "text": [
        "«Мы обнаружили, что эти антитела IgG были защищены от кишечной инфекции у детей и что мы могли бы повысить эту защиту», - сказал старший автор доктор Мелоди Зенг, доцент кафедры иммунологии в педиатрии в Департаменте педиатрии и членоми Институт исследований детей Ира Джушье в Weill Cornell Medicine.",
        "Так же, как антитела против вируса SARS-COV-2 обнаруживаются в грудном молоке женщин, которые были вакцинированы вакцинами мРНК для Covid-19, исследователи стремились обеспечить дополнительную защиту от кишечных инфекций у детей, индуцируя антитела IgG, которые могут бытьпереведен таким образом.Они разработали вакцину с использованием компонента, обнаруженного в кишечных бактериях, а затем иммунизировали самки мышей, прежде чем они забеременели.",
        "«Та же самая концепция, в которой вакцинация повышает уровень антител IgG матерей и передает этот иммунитет своим детям, может защитить детей -детей», - сказал д -р Цзэн.«Эта стратегия может особенно принести пользу недоношенным детям, поскольку они, как правило, подвергаются гораздо более высокому риску от диаретических заболеваний».",
        "Такие инфекции представляют значительную опасность для маленьких детей в целом.По данным Всемирной организации здравоохранения, болезни диарея являются второй по значимости смерти среди детей в возрасте до пяти лет.",
        "В своих экспериментах исследователи, в том числе авторы со стороны доктора Кэтрин Санидад и доктор Мохаммед Амир, оба постдокторские ассоциации в лаборатории Цзэн, сначала продемонстрировали, что при передаче мышей младенцев через грудное молоко, IgG предотвращало прикрепление бактерий для заболеваний.Сами к подкладкам кишечника младенцев, ранним шагом в инфекции.",
        "Они также изучили, как IgG взаимодействовал с другим набором микробов - полезных бактерий, которые живут в кишечнике - для облегчения здорового развития кишечных бактерий у детей.Ученые обнаруживают, что эти микробы способствуют развитию и функции иммунной системы.Например, полезные бактерии обучают иммунную систему распознавать их патогенных родственников.",
        "Это исследование также обнаружило долгосрочные эффекты этих защитных антител IgG.У мышей, которые никогда не получали IgG от их матерей, развивали аномальные микробные сообщества в своих кишках, что привело к изменениям в их иммунной системе.В частности, исследователи обнаружили увеличение кишечных иммунных клеток, которые продуцируют IL-17, провоспалительный цитокин, который связан с воспалительными заболеваниями.Как взрослые, мыши, лишенные IgG, были более восприимчивы к аномальному воспалению, связанному с воспалительным заболеванием кишечника.",
        "«Наши результаты действительно подчеркивают преимущества грудного вскармливания, как сразу, так и для долгосрочного развития иммунной системы у потомства»,-сказал доктор Зенг."
    ]
}