{
    "title": "Фекальная трансплантация проливает новый свет на воспалительное заболевание кишечника",
    "summary": "Воспалительное заболевание кишечника сопровождается рядом изменений в кишечнике, таких как изменение проницаемости эпителия, изменение состава микроорганизмов и измененные уровни антимикробных веществ, которые секретируются клетками, выстилающими кишечник.Выяснить, являются ли изменения причиной или следствием воспаления, сложно.Микробиологи теперь дразнили причинную цепь, ведущую к воспалению.",
    "first": "Воспалительное заболевание кишечника сопровождается рядом изменений в кишечнике, таких как изменение проницаемости эпителия, изменение состава микроорганизмов и измененные уровни антимикробных веществ, которые секретируются клетками, выстилающими кишечник.Выяснить, являются ли изменения причиной или следствием воспаления, сложно.Сахар Эль -Эйди, микробиолог из Университета Гронингена (Нидерланды), вместе с коллегами из Сан -Диего (США), теперь дразнили причинно -следственную сеть, ведущую к воспалению.Их результаты были опубликованы в журнале кишечных микробов 29 мая.",
    "text": [
        "Ученые использовали мышей, в которых ген, который отвечает за производство противомикробного соединения, был выбит с использованием генетических методов.У нормальных мышей кататин секретируется клетками, выстилающими кишечник и убивает восприимчивые бактериальные штаммы.Та же самая команда, возглавляемая Сахаром Эль-Айди, доцентом микробиологии в Университете Гронингена, недавно описал, как состав кишечных микробов изменился у этих нокаутированных мышей и что были видны признаки воспаления кишечника.",
        "Метаболиты",
        "В своих последующих экспериментах ученые использовали трансплантаты фекалий, чтобы выяснить, действительно ли изменение в микробном составе является причиной воспаления или является ли это результатом наблюдаемого воспаления.Как нокаутированным мышам, так и нормальным мышам (дикого типа) получали слабительное, которое удаляло большинство бактерий из их кишечника.«Мы использовали слабительные, а не антибиотики, потому что эти препараты могут затруднить реколонизацию после трансплантации фекалий», - объясняет Эль -Эйди.",
        "Нокаутированные мыши получали фекалии от мышей дикого типа и наоборот.Через две недели были взяты образцы для оценки микробного состава в кишечнике.«Результаты показали, что композиция сместилась в сторону донора, что означает, что трансплантаты фекалий были успешными».Анализ метаболитов внутри кишечника показал, что производство жирных кислот с короткой цепью, молекулы, которые влияют на функцию кишечника, было снижено у нокаутированных мышей.«Это было в значительной степени восстановлено трансплантацией фекалий у мышей дикого типа»,-говорит Эль Эйди.",
        "Фиброз",
        "Снижение производства жирных кислот с короткой цепью было результатом изменения микробного сообщества в кишечнике, что, в свою очередь, было вызвано отсутствием cateStatin.«Наши эксперименты показали, что проницаемость эпителия кишечника, которая выше у нокаутированных мышей, восстанавливается трансплантацией фекалий.Кроме того, степень фиброза, возникающая в результате воспаления, была уменьшена ».Эти результаты показывают, что изменения в микробном составе, вызванные отсутствием cateStatin, ответственны за воспалительный ответ у нокаутированных мышей.",
        "Цель",
        "Это важный шаг к лечению воспалительных заболеваний кишечника, объясняет El Aidy: «Используя анализ транскриптома, мы определили структуру экспрессии генов, которая связана с изменениями, вызванными удалением cateStatin, и это было похоже на этонаблюдается при воспалительном заболевании кишечника.Мы могли бы связать этот паттерн экспрессии с рядом микробных видов, которые, следовательно, являются кандидатами на ответственность за изменения ».",
        "Тем не менее, их план не состоит в том, чтобы лечить пациентов с трансплантацией фекалий.«Этот процесс показал противоречивые результаты у людей», - говорит она.«Это может быть связано с тем, что мы не знали, что представляет собой здоровую микробную композицию у людей».Вместо этого результаты нового исследования дали им инструменты для нацеливания на конкретные бактериальные штаммы, на которые влияет удаление CateStatin.«Это то, чего не хватало в предыдущих попытках восстановить здоровое микробное сообщество кишечника»."
    ]
}