{
    "title": "Более высокий уровень смерти Covid-19 до вакцинации, связанной с определенными общими воспалительными иммунными состояниями",
    "summary": "Люди с определенными воспалительными иммунными состояниями, влияющими на суставы, кишечнику и кожу, такие как ревматоидный артрит, могли быть более подверженными риску смерти или нуждающейся в больнице, если они получили Covid-19 до вакцинации по сравнению с населением в целом, согласно новому исследованию.Полем",
    "first": "Люди с определенными воспалительными иммунными состояниями, влияющими на суставы, кишечник и кожу, такие как ревматоидный артрит, могли быть более подверженными риску смерти или нуждающейся в больнице, если они получили Covid-19 до вакцинации по сравнению с населением в целом, согласно новому исследованиюОпубликовано в ревматологии Lancet.",
    "text": [
        "Результаты основаны на анализе 17 миллионов записей GP пациента в Англии на первом этапе пандемии с марта-сентября 2020 года, когда Великобритания находилась в блокировке и до того, как вакцины были доступны.С тех пор многие из людей, получавших лекарства, проанализированные в этом исследовании, были специально предназначены для третьих доз первичной вакцины, за которыми следуют бустеры, и являются в списке людей, предлагаемых антивирусными процедурами.",
        "Исследование было проведено командой из Лондонской школы гигиены и тропической медицины (LSHTM), использующей платформу Opensefely с коллегами из Института дерматологии Святого Иоанна в Фонде Фонда Гая и Святого Томаса, Университет Оксфорда, Королевский колледж Лондон,,Университет Эксетера и Эдинбургский университет.",
        "Более одного миллиона пациентов в анализе имели иммунные опосредованные воспалительные заболевания (IMID).Они включали воспалительное заболевание кишечника, такое как болезнь Крона и язвенной колит, состояния, влияющие на суставы, такие как ревматоидный артрит, и состояния кожи, включая псориаз.",
        "После учета возраста, пола, депривации и статуса курения исследование показывает, что люди с имидами, влияющие на кишечник, суставы и кожу, имели 23% повышенный риск смерти, связанной с COVID-19, и 23% повышенный риск связанной с COVID госпитализациипо сравнению с людьми без имидов до введения вакцин и антивирусных методов лечения.Люди с воспалительным заболеванием суставов, по -видимому, подвергались наибольшему риску по сравнению с людьми с кишечником или кожными заболеваниями.По сравнению с населением в целом, риск смерти был оценен исследователями составляет приблизительно восемь дополнительных смертей на 1000 человек с заболеванием суставов в год (не принимая во внимание другие различия между людьми с заболеванием сустава и без него, например, возраст и другое здоровьеусловия).",
        "Автор исследования профессор Синг © ad Langan, старший клинический научный сотрудник Wellcome и профессор клинической эпидемиологии в LSHTM, сказал: «В разгар пандемии в Англии в 2020 году многим людям с воспалительными условиями, затрагивающими кишечник, суставы и кожу посоветовались остаться.Дома и щита, потому что врачи не знали, как COVID-19 повлияет на них, или каковы последствия препаратов, таких как иммунная модифицирующая терапия, используемая для лечения IMID.",
        "«Наше исследование обеспечивает наиболее точную оценку риска тяжелого COVID-19 до вакцинации у людей с имидами и с использованием лекарств, используемых для их лечения. Мы надеемся19. \"",
        "Команда также изучила влияние определенных лекарств, выявив около 200 000 человек, которые принимали иммунные модифицирующие лекарства.Исследование показало, что общего повышенного риска смерти или госпитализации COVID-19 для пациентов с большинством целенаправленных иммунных лекарств, модифицирующих, часто называемых биологическими технологиями) по сравнению со стандартными системными (которые работают над более широкой иммунной системой), предоставленные для лечения этой группыусловия.Например, не было увеличения инфекций тяжелых COVID-19 (смерть, приема интенсивной терапии или смерть или госпитализация) у людей, принимающих большую часть целевой иммунной модифицирующей терапии, включая блокаторы TNF, такие как адалимумаб, по сравнению с чаще всегоиспользовали стандартные иммунные супрессанты, такие как метотрексат.",
        "Профессор Кэтрин Смит, консультант дерматолог в Институте дерматологии Святого Иоанна в фонде Фонда Ги и Святого Томаса, сказал: «Мы знаем, что определенные факторы, такие как старше, увеличивают риск перенесы тяжелой инфекции Covid-19.Теперь мы не знали, увеличивается ли тяжелый риск COVID-19 с текущими заболеваниями, связанными с проблемами с иммунной системой, такими как артрит, болезнь Крона и псориаз.",
        "«Наше исследование предоставляет важную информацию, которая поможет направлять политиков для обеспечения таких стратегий профилактики, как вакцинация, и методы раннего вмешательства, такие как антивирусные данные, направлены на то, что наиболее подвержены риску.",
        "«В целом наши выводы в отношении иммуномодирующих лекарств обнаруживаются. Важно, чтобы люди продолжали принимать предписанные лекарства и обсуждать решения о лечении со своими врачами и получать вакцины в соответствии с рекомендациями».",
        "Платформа Opensefely обращается к беспрецедентной шкале данных, доступных через доверенную исследовательскую среду, чтобы сохранить конфиденциальность человека.Он предоставляет полный набор данных всех необработанных клинических событий на уровне одного события для всех людей в 40% всех практик GP в Англии, включая все тесты, лечение, диагнозы, а также клиническую и демографическую информацию, связанную с различными источниками больничных данных, включая данные, включая данные, включая данные о больничных, впервые, комплексный набор данных лекарств, поставляемый больницами.",
        "Это исследование стало возможным благодаря открытым связям с новым источником данных с информацией о «высоких» лекарствах.Из -за того, как эти специализированные лекарства назначаются, например, через схемы через компании по уходу на дому, это означает, что они обычно не входят в записи GP.Исследование отмечает первый раз, когда исследователи смогли проанализировать эту группу лекарств таким образом, и подчеркивает, почему доступ к этим данным имеет решающее значение для исследований.",
        "Соавтор д-р Ник Кеннеди, консультант гастроэнтеролога и клинический старший преподаватель Университета Эксетера, сказал: «Наше исследование является примером высококачественного совместного исследования, которое проводилось во время пандемии с использованием инновационной исследовательской платформы Opensefely. Для пациентов сВоспалительное заболевание кишечника, общее послание обнаруживает, хотя наблюдалось некоторое увеличение риска госпитализации у тех, у кого был Covid-19.",
        "«Наше исследование также показывает, что целевые лекарства, которые мы обычно используем для лечения Крона и колита, не связаны с повышенным риском плохих результатов».",
        "Авторы признают ограничения исследования, включая тот факт, что люди с этими состояниями могли защитить или избежать инфекции с помощью Covid-19, и что другие проблемы со здоровьем, такие как сердечно-сосудистые заболевания и диабет, могут повлиять на результаты Covid-19 для людей с имидами, а также такжеПотенциал для неправильной классификации рецептов или лекарств в записях пациентов.",
        "Это исследование было поддержано финансированием исследователей из Совета по медицинским исследованиям Великобритании и Wellcome Trust."
    ]
}