{
    "title": "Новое исследование показывает двунаправленную связь между воспалительным заболеванием кишечника и депрессией",
    "summary": "Новое исследование показывает, что у пациентов с диагнозом IBD были депрессия в девять раз, чем у населения в целом.Кроме того, их братья и сестры, которые не страдали от ВЗК, почти в два раза больше шансов развивать депрессию.И наоборот, у пациентов с депрессией в два раза больше шансов на развитие ВЗК, а у их братьев и сестер без депрессии было более чем в полтора раза больше шансов на развитие ВЗК.",
    "first": "Воспалительное заболевание кишечника (IBD) - это хроническое состояние, включающее воспаление пищеварительного тракта, затрагивающее около 1,6 миллиона американцев.Депрессия поражает более 16 миллионов американцев.",
    "text": [
        "Новое исследование из Medicine of USC Keck показывает, что у пациентов с диагнозом ВЗК в девять раз вероятность развития депрессии, чем у населения в целом.Кроме того, их братья и сестры, которые не страдали от ВЗК, почти в два раза больше шансов развивать депрессию.",
        "И наоборот, у пациентов с депрессией в два раза больше шансов на развитие ВЗК, а у их братьев и сестер без депрессии было более чем в полтора раза больше шансов на развитие ВЗК.",
        "«Это исследование выявляет клиническое совпадение между обоими состояниями и является первым исследованием, которое исследовали двустороннюю связь между ВЗК и депрессией у братьев и сестер»,-сказал Бинг Чжан, доктор медицинских наук, гастроэнтеролог с медициной Кека и соавторский автор исследованияПолем",
        "Чжан и его коллеги -исследователи проанализировали данные о более чем 20 миллионах человек из базы данных Национального исследования медицинского страхования Тайваня, которая содержит комплексную медицинскую информацию о более чем 99% жителей Тайваня.",
        "В течение 11 лет они отслеживали пациентов с ВЗК или депрессией и их братьями и сестрами без любого состояния, сравнивая начало депрессии или ВЗК с контрольной группой людей без любого состояния, но с аналогичным возрастом, полом и социально -экономическим статусом.",
        "Чжан предполагает, что многие факторы могут способствовать двунаправленной природе расстройств, включая стрессоры окружающей среды, кишечный микробиом (состоящий из бактерий, грибов и вирусов) и генетики.",
        "«Обнаружение того, что люди с ВЗК более подвержены депрессии, имеет смысл, потому что IBD вызывает постоянные желудочно -кишечные симптомы, которые могут быть очень разрушительными для жизни пациента», - сказал он.«И повышенный риск депрессии среди братьев и сестер пациентов с ВЗК может отражать усталость, осуществляющего уход, если братья и сестры играют роль в уходе за пациентом».",
        "Что удивило исследователей, так это то, что пациенты с депрессией были подвержены ВЗК.Чжан предполагает, что это открытие, возможно, связано с тем, что известно как ось кишечного мозга, научно установленная связь между желудочно-кишечной системой и центральной нервной системой, которая состоит из спинного мозга и мозга.",
        "Например, по его словам, воспаление мозга, которое играет роль в депрессии, может быть связано с воспалением желудочно -кишечного тракта, отличительной чертой IBD.",
        "Исследователи не уверены, почему братья и сестры пациентов с депрессией, с большей вероятностью будут диагностированы с ВЗК.Чжан предполагает, что может быть общая генетическая восприимчивость к любому заболеванию, которое по -разному представляет членов семьи.",
        "Чжан надеется, что результаты исследования будут побудить медицинских работников принимать как семейную историю, так и взаимосвязь между желудочно -кишечными расстройствами и расстройствами настроения при оценке или лечении пациентов с ВЗК или депрессией.",
        "Благодаря большему исследованиям и лучшему пониманию оси кишечника, он предполагает использование вновь обретенной связи между состояниями для улучшения профилактики, диагностики и лечения ВЗК и психических расстройств.",
        "Исследование было поддержано грантами из больницы общего профиля ветеранов Тайбэя и Министерства науки и техники Тайваня."
    ]
}