{
    "title": "Антибиотики по -разному влияют на микробиомы мужского и женского пола",
    "summary": "В новом исследовании исследователи обнаружили, что антибиотики оказывают половые специфические эффекты на составление микробиома кишечника мужских и женских лабораторных крыс.Результаты могут иметь значение для использования лекарств у людей для лечения или предотвращения бактериальной инфекции.",
    "first": "В новом исследовании исследователи из Cedars-Sinai обнаружили, что антибиотики оказывают половое влияние на микробиомический состав кишечника мужских и женских лабораторных крыс.Результаты, опубликованные в журнале Frontiers in Microbiology, могут иметь значение для использования лекарств у людей для лечения или предотвращения бактериальной инфекции.",
    "text": [
        "«Мы обнаружили, что предоставление крысам многоклеточный коктейль с антибиотиками приводил к значительным и специфичным для полов изменений как в стуле, так и в большой кишке, так и в тонкой кишечнике. Например, большую потерю разнообразия микробов как в табурете, так и в тонкой кишке.наблюдался у мужских грызунов, чем у женщин », - сказал Ручи Матур, доктор медицинских наук, главный исследователь исследования.",
        "«Изменения в разнообразии кишечного микробиома могут оказать негативное влияние. Предыдущие исследования здоровья кишечника показали, что общее микробное разнообразие способствует жизнеспособности и устойчивости, часто создавая более здоровый кишечник», - сказал Матур, эндокринолог.",
        "В контролируемом исследовании исследователи из программы Cedars-Sinai, ассоциированная наука и технология (MAST), сравнили состав кишечных микробов мужских и женщин крыс до, во время и после лечения антибиотиками широкого спектра, включая ванкомицин, ампициллин,метронидазол и неомицин.",
        "«Мы следовали за крысами в течение периода после того, как антибиотики были остановлены и обнаружили, что многие из пола-специфических изменений, которые мы наблюдали во время лечения.В течение продолжительности исследования », - сказал научный сотрудник Гонсало Пароди, первый автор статьи.",
        "В некоторых исследованиях выявило половые специфические эффекты антибиотиков на микробиомом с большим кишечником (стул) у мышей.Но исследователи Cedars-Sinai подчеркивают, что это первое исследование, которое также изучает изменения в микробиоме тонкой кишки, индуцированным антибиотиками, а также используют мужчин и самки крыс, которые не имели существенных различий в составе микробиомов до лечения.",
        "«Трудно выявить влияние лекарств, если микробиомы кишечника лабораторных животных отличаются с самого начала. Мы использовали крыс с аналогичными профилями кишечника прямо из ворот. Это позволило нам точно определить изменения в микробиомах самцаи самки крыс, которые могут быть связаны конкретно с воздействием антибиотиков во время и после воздействия лекарств »,-сказал Марк Пиментел, доктор медицинских наук, директор программы MAST и соавтор исследования.",
        "Необходимы дополнительные исследования с использованием различных комбинаций антибиотиков и времени воздействия.Исследователи говорят, что если эти выводы справедливо для людей, исследование может иметь значение для того, как назначаются антибиотики.",
        "«Пол - это биологическая переменная, и, как и любая переменная, его необходимо учитывать в базовых и медицинских исследованиях. В настоящее время мы рассматриваем такие факторы, как функция почек и вес при дозировке лекарств для пациентов. В зависимости от результатов дальнейших исследований,В частности, у людей пол пациентов может однажды быть важным соображением при назначении антибиотиков », - сказал Матур."
    ]
}