{
    "title": "Ритмичный микробиом тонкого кишечника предотвращает ожирение и диабет 2 типа",
    "summary": "Исследователи обнаружили, что у мышей, сколько они ели, и при изменении природы их кишечного микробиома: слишком много пищи слишком часто приводило к более низкому микробному и метаболическому здоровью.",
    "first": "По оценкам, от 500 до 1000 видов бактерий проживает в кишечнике каждого человека, возможно, насчитывая 100 000 триллионов микроорганизмов.В новой статье, опубликованной 5 июля 2022 года в «Сотовых отчетах», исследователи из Медицинской школы Сан -Диего Университета Калифорнийского университета использовали мышии диабет 2 типа.",
    "text": [
        "Как у мышей, так и у мужчин подвздошная кишка является последним участком тонкой кишки, соединяющейся с слепой кишкой, первой частью большой кишки.В подвздошной кишке питательные вещества вытянуты из разжиженной пищи;В слепой кишке, которая также отмечает начало толстой кишки, начинается процесс извлечения воды.",
        "Оба процесса являются сложными, динамическими и глубоко влияют факторы, начиная от типов потребляемых продуктов и когда, до микробных жителей кишечника, чье присутствие и поведение помогают определить расщепление, поглощение питательных веществ, синтез витаминов и развитие иммунной системы.",
        "«Важно понимать, что микробиом кишечника постоянно меняется, основываясь не только на том, что мы едим, но и на основе времени суток», - сказал старший автор исследования Амир Зарринпар, доктор философии, доцент.Школа медицины Сан -Диего и гастроэнтеролог в Калифорнийском университете в Сан -Диего.",
        "\"Большинство исследователей получают снимки этой постоянно меняющейся среды, что затрудняет понимание того, что происходит в кишечнике. С этим исследованием мы пытаемся получить несколько снимков в течение дня, почти как фильм, чтобы лучше понять, какПища и микробиом взаимодействуют, чтобы повлиять на увеличение веса и диабет.",
        "«И мы узнали, что циклические изменения в кишечном микробиоме очень важны для здоровья, поскольку они помогают с циркадными часами, и с тем, что регуляция и контроль глюкозы, холестерина и жирных кислот - и общего метаболического здоровья».",
        "В своей последней работе Zarrinpar и коллеги дополнительно выясняют влияние и взаимодействие этих факторов, особенно с точки зрения подвздошной кишки и его уникальных функций, связанных с пищеварением и поглощением.В частности, они рассмотрели, как изменяют ожирение, вызванное диетой (DIO) и ограниченное во времени питание (TRF), и транскриптом, кодирующая белок (TRF, часть генома организма) на мышиных моделях.",
        "Исследователи обнаружили, что в моделях мышей DIO и отсутствие TRF (мыши могли есть столько, сколько они хотели, когда они хотели) привели к нарушениям ритмов кишечника микробиома и сигнальных путей, которые помогают модулировать кишечные часы.Другими словами, мыши стали толстыми и нездоровыми.",
        "«Интересно, что ограничение доступа к продуктам питания действует не только путем восстановления моделей, затронутых нездоровым государством, но и с помощью новых путей», - сказала первая автор Ана Каролина Дантас Мачадо, доктор философии, докторский ученый в лаборатории Zarrinpar.",
        "«Эти результаты подчеркивают влияние диеты и ограниченных временных моделей кормления на поддержание здорового кишечного микробиома, что, в свою очередь, модулирует циркадные ритмы, которые регулируют здоровье метаболического», - сказал Зарринпар.«Это очень сложная связь между микробиомом и хозяином, причем первое помогает определить функционирование желудочно -кишечного тракта последнего и здоровье».",
        "Их работа, по словам авторов, может информировать о будущих исследованиях, в частности, исследования того, как работает кишечник или как лекарства действуют на функцию кишечника в зависимости от состояния микробиома в определенное время или время суток.",
        "Среди соавторов: Стивен Д. Браун, Амуля Лингараджу, Виньш Сиваганеш, Кэмерон Мартино, Пенг Чжао, Антонио Ф.М.Пинто, Макс У. Чанг, Р. Александр Рихтер Алан Р. Солтиль, Роб Найт и Сатчедананда Панда, все в Калифорнийском университете в Сан -Диего;Амандин Чайс, Университет Юты;И Алан Сательян, Институт биологических исследований Солков."
    ]
}