{
    "title": "Как кишечник заменяет и ремонтирует себя",
    "summary": "Новое исследование предполагает, что стволовые клетки способны интегрировать сигналы из окружающей среды и координировать их поведение по тканям через сети сосудистой сети в их близкой близости.",
    "first": "Чтобы выступать в качестве надежного барьера против патогенных микроорганизмов, в то же время поглощая необходимые питательные вещества, подкладка кишечника должна ежедневно регенерировать, чтобы оставаться равной задаче.Резидентные стволовые клетки кишечника отвечают за удовлетворение этой потребности в постоянном восстановлении и пополнении, но каждая стволовая клетка сталкивается с решениями, которые зависят от общих условий кишечника и потребностей момента.Плохие решения и плохая координация могут привести к кишечным заболеваниям или раку.",
    "text": [
        "Новое исследование предполагает, что стволовые клетки способны интегрировать сигналы из окружающей среды и координировать их поведение через ткани через сети сосудистой сети в их близкой близости.",
        "Ученые -Рокфеллер обнаружили, что лимфатические капилляры - тонкие сосуды, которые транспортируют иммунные клетки и сливают жидкости из тканей - представляют собой сигнальный центр, который связывается со стволовыми клетками для регулирования их активности.С молекулярным наведением от лимфатических средств, стволовые клетки продуцируют дочерние клетки, чтобы заполить кишечную облицовку или самообновление, чтобы пополнить запас стволовых клеток.",
        "Коммуникации в склепе",
        "Кишечные стволовые клетки находятся в так называемых криптах, обнаруженных у основания плотно упакованных внизу в кишечной обличке.Стволовые клетки могут обновляться и оставаться в склепе или дифференцироваться в специализированные ячейки, которые затем мигрируют из склепа, чтобы пополнить подкладку кишечника.«Чтобы понять, как стволовые клетки уравновешивают самообновление с дифференцировкой, нам нужна была более полная картина ниш крипты»,-говорит Марина Шернтаннер, аспирант в лаборатории Фукс.",
        "Чтобы увеличить склеп, команда использовала набор методов, включая одноклеточную и пространственную транскриптомику, которая позволила им идентифицировать типы клеток в определенных местах и изучать свои сигнальные молекулы.Результаты показали, что лимфатические капилляры, которые образуют интимную связь со стволовыми клетками в склепе, производят ряд белков, которые, как известно, важны для функционирования стволовых клеток.",
        "Один ранее недооцененный белок, REELIN, стал лучшим кандидатом для опосредования связи между лимфатическими и стволовыми клетками.Манипулируя количеством повторения в выращенных лабораториях кишечных органоидных культур в некоторых экспериментах и генетически подавляя его у мышей у других, исследователи обнаружили, что REELIN непосредственно управляет регенеративным поведением кишечных стволовых клеток.",
        "Участие лимфатической системы в функционирование стволовых клеток является относительно новой концепцией.Предыдущее исследование, проведенное командой Fuchs, показало, что лимфатические данные также тесно связаны со стволовыми клетками кожи и играют ключевую роль в регенерации волос.Там, однако, именно стволовые клетки волосяного фолликула сигнализируют на лимфатические капилляры.Контролируя их взаимодействие с лимфатическими, стволовые клетки синхронизируют регенерацию волос по всей ткани.«Это говорит о том, что лимфатические средства могут быть консервативной особенностью нишей стволовых клеток, но их связь с стволовыми клетками, вероятно, связаны с потребностями каждой ткани», - говорит Ниц."
    ]
}