{
    "title": "Увлекательный новый взгляд на то, что побуждает Т -клетки для охраны кишечника",
    "summary": "Клетки в кишечнике отправляют секретные сообщения иммунной системе.Благодаря новым исследованиям, мы наконец -то сможем взглянуть на то, что они говорят.",
    "first": "Клетки в кишечнике отправляют секретные сообщения иммунной системе.Благодаря новым исследованиям ученых Института иммунологии La Jolla (LJI), мы наконец -то сможем взглянуть на то, что они говорят.",
    "text": [
        "«Исследование показывает, как барьерные клетки в кишечнике, структурные элементы ткани и резидентные иммунные клетки общаются для обеспечения защиты хозяина», - говорит профессор LJI и главный научный сотрудник LJI Митчелл Кроненберг, доктор философии, старший автор нового исследования.",
        "Барьерные клетки, или «эпителиальные» клетки, образуют слой толщиной одноклетой, который выстраивает кишечник.Можно представить эти ячейки, выстраивающиеся в очередь как занятая очередь за ночным клубом.Эпителиальные клетки сжимаются вместе.Они толкают друг друга и болтают.Тем временем охранники Т -клеток циркулируют по линии, глядя вверх и вниз по блоку для признаков неприятностей.«Эти Т -клетки перемещаются по эпителиальным клеткам, как будто они действительно патрулируют», - говорит Кроненберг.",
        "Но что держит эти Т -клетки в эпителии, чтобы выполнять свою работу?",
        "«У нас есть некоторое представление о том, что получает Т -клетки в кишечник, но мы должны понять, что их хранит», - говорит Крененберг.Фактически, многие иммунные клетки проживают долгосрочные в определенных тканях.Понимая сигналы, которые удерживают Т -клетки в определенных тканях, Крененберг надеется пролить свет на такие состояния, как воспалительное заболевание кишечника, где в кишечнике слишком много воспалительных Т -клеток.",
        "В новом исследовании исследователи обнаружили, что важные сигналы в кишечнике отправляются через базальную мембрану, тонкий слой белков под эпителием.На нашей сцене ночного клуба подвальная мембрана будет тротуаром, где все стоят.",
        "Их эксперименты показывают, что эпителиальные клетки получают сигналы через белки HVEM на их поверхности, которые стимулируют синтез белков базальной мембраны.Команда обнаружила, что без HVEM эпителиальные клетки не могли выполнять свою работу, потому что они производили меньше коллагена и других структурных компонентов, необходимых для поддержания здоровой базальной мембраны.",
        "Т -клетки обнаруживают базальную мембрану с помощью молекул адгезии, которые они экспрессируют на своей поверхности, называемые интегринами.Взаимодействие интегринов Т -клеток с базальными мембранными белками способствует сообщениям, которые позволяют Т -клеткам выжить и патрулировать в эпителии.Как будто эпителиальные ячейки написали сообщения на тротуаре: «Оставайся здесь», «Патруль здесь», «Сделай свою работу».Без достаточной базальной мембраны Т -клетки также не могли выжить или отправиться в патрулирование.",
        "Эти понимания были получены из серии экспериментов, возглавляемых первыми авторами Goo-Young Seo, доктор философии, инструктора LJI, и Daisuke Takahashi, доктор философии, ранее из LJI и теперь в Университете Кейо в Токио.Команда тесно сотрудничала с лабораторией профессора LJI Хильде Черутр, доктор философии, ядра микроскопии LJI, ядра проточной цитометрии LJI, и использовала внутривидовые методы секвенирования РНК для исследования роли HVEM в кишечнике.",
        "В дальнейшем Кроненберг и его коллеги заинтересованы в изучении роли HVEM в поддержании здоровой популяции кишечных микробов.Крененберг говорит, что есть признаки того, что отсутствие HVEM может повлиять на состав кишечного микробиома даже в отсутствие патогенных бактерий."
    ]
}