{
    "title": "Водород, генерируемый агентом на основе SI, ослабляет воспаление в модели язвенного колита мыши",
    "summary": "Исследователи разработали агент на основе кремния, который непрерывно генерировал водород в желудочно-кишечном тракте мыши на модели язвенного колита (UC).Водород служил антиоксидантом, который мог бы устранить реактивные формы кислорода, показавшихся, чтобы вызвать хроническое воспаление, ответственное за повреждение и симптомы, вызванные UC.У мышей, получавших агент, было сниженное кровоизлияние, воспаление и гиперсексуализацию в области мозга, связанной с висцеральной болью и дискомфортом.Эти результаты могут помочь в разработке нового лечения UC.",
    "first": "Многие люди во всем мире страдают от хронического типа воспалительного заболевания кишечника (IBD), называемого язвенным колитом (UC), которое характеризуется эрозиями и язвами в слизистой оболочке толстой кишки (большой кишечник).Понятно, что UC включает хроническое и агрессивное воспаление, но более конкретные детали его патогенеза не были полностью известны.",
    "text": [
        "Предыдущие исследования показали, что существует значительное количество активных форм кислорода (АФК) в слизистой оболочке кишечника у лиц с UC.АФК может привести к накоплению оксида, что стимулирует воспаление, которое повреждает клетки, вызывает симптомы заболевания и в некоторых случаях может даже вызвать рак толстой кишки.",
        "«Данные в литературе указывали на важную роль АФК и окислительного стресса в Калифорнийском университете», - говорит ведущий автор Йошихиса Кояма.«Логическая гипотеза из этих результатов заключается в том, что эффективный антиоксидант, который может устранить АФК, может быть эффективным методом лечения этого заболевания».",
        "Фактически, сообщения продемонстрировали, что водород является сильным антиоксидантом, который показал многообещающие результаты в нескольких заболеваниях, включая ВЗК.Исследователи разработали кремниевый (SI) агент, который стабильно генерирует водород при реагировании с водой в желудочно-кишечном тракте.Исследователи проверили этот подход в мышиной модели UC и обнаружили, что мыши, получавшие Si, имели меньшую потерю веса, воспаление и диарею по сравнению с контрольными мышами.",
        "Уровни некоторых провоспалительных цитокинов были снижены у мышей, учитывая терапевтический агент.Агент на основе SI также значительно снизил атрофию толстой кишки, кровоизлияние и травму, связанные с хроническим воспалением.Было также очень мало инфильтрации иммунных клеток, предполагая, что воспалительный ответ был подавлен.",
        "Команда подтвердила, что агент на основе SI успешно повысил уровень водорода в толстой кишке.",
        "«Интересно, что мы также обнаружили, что гиперсексуализация в области мозга, связанная с висцеральной болью, была подавлена в модели, обработанных на основе Si»,-описывает Кояма.",
        "В целом, результаты этого исследования показывают, что агент на основе SI может быть новым терапевтическим кандидатом."
    ]
}