{
    "title": "Экстракт зеленого чая способствует здоровью кишечника, снижает уровень сахара в крови",
    "summary": "Новое исследование людей с группой факторов риска сердечных заболеваний показало, что потребление экстракта зеленого чая в течение четырех недель может снизить уровень сахара в крови и улучшить здоровье кишечника за счет снижения воспаления и уменьшения «протекающей кишки».",
    "first": "Новое исследование людей с группой факторов риска сердечных заболеваний показало, что потребление экстракта зеленого чая в течение четырех недель может снизить уровень сахара в крови и улучшить здоровье кишечника за счет снижения воспаления и уменьшения «протекающей кишки».",
    "text": [
        "Исследователи сказали, что это первое исследование, оценивающее, связаны ли риски для здоровья, связанное с состоянием, известным как метаболический синдром, который поражает около трети американцев, уменьшается противовоспалительными преимуществами зеленого чая в кишечнике.",
        "«Существует много доказательств того, что большее потребление зеленого чая связано с хорошим уровнем холестерина, глюкозы и триглицеридов, но никакие исследования не связали его преимущества в кишечнике с этими факторами здоровья», - сказал Ричард Бруно, старший автор исследования и профессор человекаПитание в Университете штата Огайо.",
        "Команда провела клиническое исследование у 40 человек в качестве продолжения исследования в 2019 году, в котором были связаны более низкий ожирение и меньшие риски для здоровья у мышей, которые потребляли добавки зеленого чая с улучшением здоровья кишечника.",
        "В новом исследовании экстракт зеленого чая также снизил сахар в крови или глюкозу, а также снизило воспаление и проницаемость кишечника у здоровых людей - неожиданное открытие.",
        "«Это говорит нам о том, что в течение одного месяца мы можем снизить глюкозу в крови как у людей с метаболическим синдромом и здоровыми людьми, и снижение глюкозы в крови, по -видимому, связано с уменьшением протекающей кишки и уменьшением воспаления кишечника - независимо отсостояние здоровья », - сказал Бруно.",
        "У людей с метаболическим синдромом диагностируется по меньшей мере три из пяти факторов, которые увеличивают риск сердечно -сосудистых заболеваний, диабета и других проблем со здоровьем - избыточный жир живота, высокое кровяное давление, низкий уровень ЛПВП (хороший) холестерин и высокий уровень глюкозы в крови натощак.и триглицериды, тип жира в крови.",
        "По словам Бруно, сложная вещь об этих факторах риска, которые составляют метаболический синдром, заключается в том, что они часто слегка изменены и еще не требуют лечения лекарств, но все же навязывают большой риск здоровью.",
        "«Большинство врачей изначально рекомендуют потерю веса и физические упражнения. К сожалению, мы знаем, что большинство людей не могут соответствовать модификациям образа жизни по разным причинам», - сказал он.«Наша работа нацелена на то, чтобы дать людям новый инструмент на основе пищевых продуктов, чтобы помочь управлять риском метаболического синдрома или обратить изменение метаболического синдрома».",
        "Сорок участников-21 с метаболическим синдромом и 19 здоровыми взрослыми-потребляли липкие кондитерские изделия, содержащие экстракт зеленого чая, богатый противовоспалительными соединениями, называемыми катехинами в течение 28 дней.Ежедневная доза равнялась пять чашек зеленого чая.В рандомизированном двойном слепом перекрестном исследовании все участники потратили еще 28 дней, принимая плацебо, с отчетом на месяц от любых добавок между процедурами.",
        "Исследователи подтвердили, что участники, как рекомендовано, следовали диета с низким содержанием полифенолов - природно встречающиеся антиоксиданты в фруктах, овощах, чаях и специях - во время этапов кондитерских изделий из экстрактов плацебо и зеленого чая в исследовании, чтобы любые результаты могли быть связаны с последствиямитолько зеленого чая.",
        "Результаты показали, что уровень глюкозы в крови натощак для всех участников был значительно ниже после получения экстракта зеленого чая по сравнению с уровнями после принятия плацебо.Снижение воспаления кишечника из-за лечения зеленого чая у всех участников было установлено с помощью анализа, который показал снижение провоспалительных белков в образцах фекалий.Используя методику для оценки соотношения сахара в образцах мочи, исследователи также обнаружили, что при зеленом чае проницаемость тонкой кишки участников благоприятно снизилась.",
        "Проницаемость кишечника, или протекающая кишка, позволяет кишечным бактериям и связанным с токсическими соединениями войти в кровоток, стимулируя хроническое воспаление низкого уровня.",
        "«Это поглощение продуктов, полученных из кишечника, считается инициирующим фактором ожирения и резистентности к инсулину, которые являются центральными для всех кардиометаболических расстройств»,-сказал Бруно.«Если мы сможем повысить целостность кишечника и снизить протекающую кишку, мысли в том, что мы сможем не только облегчить воспаление низкого уровня, которое инициирует кардиометаболические расстройства, но и потенциально обратить их за собой.",
        "«Мы не пытались вылечить метаболический синдром с помощью одного месяца»,-сказал он.«Но, основываясь на том, что мы знаем о причинно -следственных факторах, лежащих в основе метаболического синдрома, существует потенциал для того, чтобы зеленый чай действовал, по крайней мере, частично на уровне кишечника, чтобы уменьшить риск развития его развития, либо его обращения, если у вас уже есть метаболический синдром.\"",
        "Лаборатория Бруно завершает дальнейший анализ микробных сообществ в кишках участников исследования и уровней связанных с бактериями токсинов в их крови.",
        "Эта работа была поддержана Министерством сельского хозяйства США и Центром сельскохозяйственных исследований и разработок в Огайо в штате Огайо.",
        "Соавторы штата Огайо в обеих документах включают Мин Цзэн, Джеффри Сасаки, Сиси Цао, Яэль Водовоц и Джоанна Ходжес.Avinash Pokala и Shahabeddin Rezaei также стали соавтором статьи о снижении глюкозы."
    ]
}