{
    "title": "Как кишечные микробы могут развиваться и стать опасными",
    "summary": "В новом исследовании исследователи описывают, как кишечные бактерии могут развиваться с течением времени, становясь более патогенными, обретая способность мигрировать через кишечный барьер и сохраняться в органах за пределами кишечника, тем самым стимулируя хроническое воспаление и связанные с ними патологии.",
    "first": "Микробы кишечника были связаны как с хорошим здоровьем, так и с укреплением заболеваний, таких как аутоиммунные расстройства, воспалительные заболевания кишечника, метаболический синдром и даже психоневрологические расстройства.",
    "text": [
        "Одним из популярных объяснений этих плохих результатов было то, что называется гипотезой «протекающей кишки», в которой, как говорят, потенциально повреждающие бактерии избегают кишечника, вызывая хронический воспалительный ответ, который может способствовать разнообразию заболеваний.",
        "«Но одной загадкой было то, как потенциально патогенные бактерии могут существовать у здоровых людей на протяжении десятилетий без очевидных последствий для здоровья», - сказал Ноа Палм, доцент кафедры иммунобиологии в Йельском университете.",
        "Для исследования Йельская команда изучила генетику и поведение видов потенциально патогенных бактерий, которые они ввели в мышей без зародышей, вида, у которого отсутствует собственные микробы кишечника.Со временем они обнаружили, что эти микробы расходились в две различные популяции: одна, которая вела себя аналогично деформации наследия, и другие, которые приобрели крошечные мутации ДНК, которые позволяли им жить в слизистой оболочке кишечника и сохранялись в лимфатических узлах и печенипосле того, как избежал кишечника.",
        "В отличие от традиционных патогенных микроорганизмов, которые быстро быстро иммунные разрешения, эти небольшие колонии перемещенных бактерий остаются полузащитыми в органах и могут избежать внимания иммунной системы-по крайней мере временно.Тем не менее, авторы обнаружили, что их присутствие во времени может в конечном итоге вызвать воспалительные патологии, такие как аутоиммунные заболевания.Это явление может, по крайней мере, частично объяснить, почему некоторые люди с потенциально патогенными бактериями никогда не заболевают, но почему риск болезни возрастает с возрастом, говорят исследователи.",
        "Эта способность кишечных бактерий становится все более патогенным, обусловленная явлением, называемом «эволюцией внутри хозяина», которое объясняет, почему отдельные виды бактерий, живущие в наших кишечникахПолемЭтот вывод свидетельствует о том, что факторы окружающей среды, которые влияют на темпы или траекторию эволюции внутри хозяйства, также будут иметь важное влияние на развитие заболевания, управляемого микробиотой.Например, у людей, которые потребляют здоровую диету, имеют тенденцию развивать различные бактериальные сообщества в своих кишках.Это означает, что многие различные микробы должны конкурировать за пространство и ресурсы, ограничивая размер популяции любого отдельного вида и, таким образом, ухудшая шансы, которые появятся потенциально нездоровые варианты и избегают кишечника.Тем не менее, в менее разнообразных бактериальных сообществах может открыться больше нишей в кишечнике, увеличивая вероятность того, что поврежденные бактериальные варианты возникнут, объяснил Палм.",
        "«Эти бактерии по существу предварительно адаптированы, чтобы существовать в органах за пределами кишечника»,-сказал Палм.«Мы считаем, что этот эволюционный процесс начинается в каждом новом хозяине из-за преимущественной передачи непатогенных штаммов между людьми».",
        "Понимание роли эволюции внутри хозяина в формировании бактериального поведения в кишечнике, добавил он, может в конечном итоге выявить новые терапевтические вмешательства, которые могут ограничить или перенаправить этот процесс, чтобы предотвратить развитие различных заболеваний, связанных с «протекающим кишечником».",
        "Йи Ян, аспирант в лаборатории Palm, является ведущим автором газеты."
    ]
}