{
    "title": "Продуцирующие гистамин бактерии могут вызвать хроническую боль в животе",
    "summary": "Виновник-это то, что сейчас называется Klebsiella Aerogenes, штаммом McMaster-Queen (MQ), идентифицированный в до 25 процентах образцов микробиоты кишечника от пациентов с СРК.Исследователи исследовали образцы микробиоты стула как из канадских, так и американских когортов пациентов.",
    "first": "Исследователи из Университета МакМастера и Университета Королевы обнаружили кишечный бактерий «супер-продюсер» гистамина, который может вызвать боли у некоторых пациентов с синдромом раздраженного кишечника (СРК).",
    "text": [
        "«Мы следили за этими пациентами в течение нескольких месяцев и обнаружили высокий уровень гистамина стула в то время, когда пациенты сообщали о тяжелой боли и низком уровне гистамина стула, когда они были безболезненными»,-сказал старший автор Премисл Беркик, профессор медицины Michaster MichaelШкола медицины Г. ДеГроута и гастроэнтеролог.",
        "Затем бактериальный гистамин активирует иммунную систему кишечника через рецептор гистамина-4, который привлечет иммунные тучные клетки в кишечник.Эти активированные тучные клетки продуцируют еще больше гистаминовых и других опознающих больных медиаторов, вызывающих воспаление и боль.",
        "«Теперь, когда мы знаем, как гистамин производится в кишечнике, мы можем идентифицировать и разработать терапию, которые нацелены на бактерии, продуцирующие гистамин», - сказала первый автор Джада де Пальма, доцент медицины в McMaster.",
        "Исследование показало, что когда мыши колонизировали бактериями, продуцирующими гистамин, получали диету с низким содержанием ферментируемых углеводов, продукция бактериального гистамина резко снизилась.Это было связано с изменением бактериальной ферментации и кислотности в кишечнике, что ингибировало бактериальный фермент, ответственный за выработку гистамина.",
        "Беркик сказал, что эти результаты объясняют полезные эффекты низкой ферментируемой диеты, наблюдаемой у пациентов с СРК.",
        "Известно, что у пациентов с СРК в кишечнике больше тучных клеток, и что некоторые из них улучшаются при обработке, нацеленных на тучные клетки или гистамин, такие как стабилизаторы тучных клеток или антигистаминные препараты.",
        "«Хотя обработка тучных клеток в IBS была исследована, новый подход, основанный на нашем исследовании, будет нацелен на производство бактериального гистамина или пути H4R», - сказал Беркик.",
        "Исследование McMaster-Queen объясняет, почему повышенные тучные клетки обнаружены в IBS, и предполагает, что путь рецептора H4 играет важную роль в этом процессе.",
        "«Если мы заблокируем рецепторы H4, то мы можем предотвратить рекрутирование тучных клеток в толстую кишку, а затем развитие боли в животе»,-сказал старший соавтор Стивен Ваннер, профессор медицины в университете королевы.",
        "«Многие, но не все пациенты с СРК получат выгоду от терапии, нацеленной на этот путь, управляемый гистамином»,-сказал автор ко-первого Дэвид Рид, доцент медицины в Queen's.Рид сказал, что один или несколько биомаркеров этого пути могут быть использованы, чтобы найти пациентов, которые наиболее вероятно выиграют.",
        "Исследование McMaster-Queens финансировалось Канадским институтом исследований здравоохранения."
    ]
}