{
    "title": "Врожденный иммунитет: последний прикосновение к антимикробной защите",
    "summary": "Иммунологи выявили важный промежуточный шаг в врожденной иммунной защите.",
    "first": "Если бактерии попадают в организм, часто требуется всего несколько минут, чтобы врожденная иммунная система распознавала их как иностранные и приводила иммунную защиту в движение.Рецепторы иммунной системы, которая распознает компоненты бактериальной клеточной стенки, играют центральную роль в этом процессе.Важным компонентом иммунной стимулирующей клеточной стенки является молекула для мурамилпептида (MDP), которая распознается рецептором NOD2.Команда, возглавляемая иммунологом LMU Вейтом Хорнунгом, теперь обнаружила ранее неизвестный важный шаг в этом важном процессе, как сообщают ученые в журнале Nature.",
    "text": [
        "Рецептор NOD2 в основном продуцируется иммунными клетками и клетками слизистой оболочки кишечника.При активировании молекулы MDP он запускает воспалительные реакции, которые, помимо прочего, предотвращают попадание бактерий в стенку кишечника.Чтобы выяснить, какие гены участвуют в этом сигнальном пути, исследователи провели обширный генетический скрининг в культивируемых клетках человека.К их удивлению, они обнаружили, что ген для фермента NAGK играет решающую роль.NAGK-это так называемая киназа, фермент, который может переносить фосфорильную группу в другие молекулы.",
        "«Чтобы NOD2 идентифицировал свою MDP молекулы -мишени, он должен сначала преобразовать NAGK в его фосфорилированную форму, как мы смогли показать посредством последующих молекулярных биологических и биохимических исследований», - говорит Вейт Хорнунг.«Это было совершенно неожиданно».Эта роль NAGK была ранее неизвестна и не зависит от функции фермента в метаболизме сахара, уже описанного в литературе.Тем не менее, исследователи убеждены, что это хорошо соответствует оригинальной функции фермента в бактериях, где он играет важную роль в утилизации бактериальной клеточной стенки.На протяжении всей эволюции NAGK сохранялся в организмах, в которых отсутствует клеточная стенка, что указывает на ее роль в других функциях.",
        "Новые результаты также могут иметь отношение к механизмам воспалительного заболевания кишечника, поскольку мутации в гене nod2 особенно связаны с болезнью Крона.«Эта работа приводит к захватывающему вопросу, приводит ли отсутствие или инактивация NAGK к воспалительной болезни кишечника?»говорит Че Стаффорд, первый автор исследования."
    ]
}