{
    "title": "Ученые раскрывают новую терапевтическую мишень для лечения колоректальных опухолей",
    "summary": "Кореолетальные опухоли являются общим побочным эффектом хронического воспаления кишечника.В новом исследовании исследователи демонстрируют, что модели мышей с дефицитом белка дендритного иммунорецептора (DCIR) устойчивы к опухолям толстой кишки, индуцированным декстраном сульфатом натрия и азоксиметаном.Кроме того, они идентифицируют антитело, которое снижает тяжесть колита и рост опухоли толстой кишки, подчеркивая потенциал DCIR в качестве терапевтической мишени.",
    "first": "Воспалительное заболевание кишечника (IBD) является зонтичным термином для двух заболеваний, болезни Крона и язвенного колита, которые характеризуются длительным воспалением желудочно -кишечного тракта.Это состояние часто приводит к развитию колоректальных опухолей.Понимание патогенеза IBD, следовательно, имеет решающее значение для смягчения частоты опухолей толстой кишки.",
    "text": [
        "Оказывается, что врожденные иммунные рецепторы, особенно те, которые экспрессируются в кишечнике, такие как рецепторы лектина C (CLR), ответственны за развитие IBD.Тем не менее, CLR также играют жизненно важную роль в регуляции кишечной микробиоты и защиты от патогенов.В результате необходимо достичь баланса, чтобы поддерживать кишечный гомеостаз.",
        "Дендритный иммунорецептор клеток (DCIR) является одним из таких CLR, который отвечает за поддержание гомеостаза иммунных и скелетных систем.Предыдущие исследования показали, что DCIR негативно регулирует как врожденные, так и приобретенные иммунные ответы.Следовательно, блокировка DCIR может потенциально повысить иммунитет против опухоли толстой кишки.Однако его роль в иммунитете кишечника осталась неясной.",
        "На этом фоне исследовательская группа, возглавляемая профессором Йочиро Ивакурой из Токийского университета наук (TUS) в Японии, теперь проливает свет на этот вопрос.В своем исследовании, которая будет опубликована в Интернете 2 августа 2022 года в отчетах международных журналов, группа изучила развитие колита и опухоли толстой кишки в моделях мышей в DCIR.",
        "С этой целью группа питалась мышами питьевой водой, содержащей декстрановой сульфат натрия (DSS), синтетический сульфатированный полисахарид и азоксиметан (AOM), нейротоксический химический, чтобы вызвать опухоли толстой кишки, сходные с тем, что наблюдалось у людей с IBD.",
        "К их удивлению, они обнаружили, что у мышей, у которых отсутствовал DCIR сниженная тяжесть колита и вызванный AOM-DSS, рост колоректальной опухоли.Более того, по сравнению с мышами дикого типа (контроль) мыши с дефицитом DCIR показали потерю веса тела, а также снижение инфильтрации провоспалительных клеток в толстой кишке.",
        "Что предполагают эти наблюдения?Профессор Ивакура объясняет: «Наши результаты указывают на тот факт, что кишечный канцерогенез и воспаление облегчаются передачей сигналов DCIR, что указывает на возможность блокировки DCIR может предотвратить язвенной колит и рак толстой кишки».",
        "Подкрепляя эту возможность, исследование также показало, что использование антитела, называемого «анти-Na2» против Asialo-Biantennarnary-N-гликаны (Na2), лиганда (связывающая молекула) к DCIR, снижение симптомов колита DSS и предотвращение роста колоректальных опухолей), к DCIR, снижает симптомы DSS и предотвращает рост колоректальной опухоли), снижает симптомы колита DSS и предотвращаюПолем",
        "Исследователи взволнованы этими выводами.Говоря о практическом применении своего исследования, профессор Ивакура говорит: «Наши результаты показывают, что терапии, нацеленные на DCIR и его лиганды, могут быть использованы для эффективного лечения аутоиммунных заболеваний, ВЗК и рака, которые традиционно трудно лечить».",
        "Конечно же, это исследование может открыть двери для новых терапевтических стратегий для лечения колоректальных опухолей, улучшая не только жизнь пациентов с ВЗК, но и наше понимание патогенеза заболеваний человека."
    ]
}