{
    "title": "Как японская травяная медицина защищает кишечник от воспалительной болезни кишечника",
    "summary": "Исследователи сообщают о влиянии общего травяного средства на воспалительное заболевание кишечника.Новое исследование показывает, что DKT - травяное лекарство, содержащее имбирь, перец, женьшень и мальтоза - снижает тяжесть колита у лабораторных мышей, предотвращая потерю важных кишечных бактерий и повышающим уровни иммунных клеток в толстой кишке, которые борютсявоспаление.",
    "first": "Чжэнчжэн Ши и его коллеги из Центра интегративных медицинских наук Рикен (IMS) в Японии сообщают о влиянии общего травяного лекарственного средства на колит, одно из двух состояний, которые составляют воспалительное заболевание кишечника (IBD).Опубликовано на границах иммунологии, исследование показывает, что DKT - растительное лекарство, содержащее имбирь, перец, женьшень и мальтоза - снижает тяжесть колита у лабораторных мышей, предотвращая потерю важных кишечных бактерий и повышения уровня иммунных клетокв толстой кишке, которые борются с воспалением.",
    "text": [
        "Колит является хроническим воспалением толстой кишки, характеризующимся дисбалансом в кишечных бактериях и ненормальным иммунным ответом.Распространенность удвоилась за последние 20 лет, и в настоящее время она является глобальной проблемой здравоохранения, особенно в Европе и Северной Америке.Хотя процедуры многочисленны, они лишь частично эффективны.Это заставило некоторых исследователей более внимательно рассмотреть традиционные растительные лекарства, которые возникли в Китае, и в настоящее время обычно используются в Японии и других азиатских странах.",
        "Колит был индуцирован у мышей с использованием сульфата натрия декстрана, который является токсичным для клеток, которые выравнивают толстую кишку.Когда этим мышам давали DKT, их вес тела оставался нормальным, и у них были более низкие клинические оценки по колиту.Дополнительный анализ выявил гораздо меньшее повреждение клеток, выстилающих толстую кишку.Таким образом, показали, что DKT действительно помогает защитить от колита, исследователи начали анализировать кишечный микробиом мышей и уровни экспрессии противовоспалительных иммунных клеток.",
        "Колит также связан с аномальным иммунным ответом, который вызывает характерное воспаление кишечника.Когда команда посмотрела на врожденные иммунные клетки кишечника, они обнаружили, что уровни типа, называемого ILC3, были ниже у необработанных колитических мышей, чем у мышей, обработанных DKT, и что мыши, спроектированные в лице.уход.Это означает, что ILC3 имеют решающее значение для защиты от колита и что DKT работает, взаимодействуя с ними.Наконец, анализ КПЦР показал, что эти важные иммунные клетки имели рецепторы для пропионата, называемых GPR43 на их поверхности."
    ]
}