{
    "title": "Новый метод обнаруживает кишечные микробы, которые активируют иммунные клетки",
    "summary": "Исследователи разработали метод, помогающий определить, какие микробы кишечника человека, скорее всего, способствуют множеству воспалительных заболеваний, таких как ожирение, заболевание печени, воспалительное заболевание кишечника, рак и некоторые неврологические заболевания.",
    "first": "Исследователи Cedars-Sinai разработали метод, помогающий определить, какие микробы кишечника человека, скорее всего, будут способствовать множеству воспалительных заболеваний, таких как ожирение, заболевание печени, воспалительные заболевания кишечника, рак и некоторые неврологические заболевания.",
    "text": [
        "«Микробы, пересекающие кишечный барьер, обычно вызывает воспаление и активацию иммунной системы, которые являются ключевыми особенностями многих воспалительных заболеваний»,-сказал Иван Вуджкович-Квиджин, доктор философии, доцент и доцент в Департаменте биомедицинских наук и гастроэнтерологии в Cedars-SinaiСтарший автор исследования.«Понимая, какие конкретные микробы пересекают кишечник и вызывают воспаление при заболевании, мы можем придумать методы, чтобы избавиться от этих микробов, чтобы остановить заболевание».",
        "В то время как считается, что микробиом кишечника играет важную роль в заболеваниях, которые обусловлены иммунной чрезмерной активацией, многие из этих заболеваний включают органы за пределами кишки.В настоящее время существуют ограниченные инструменты, чтобы определить, какие кишечные микробы пересекали кишечный барьер и активированные иммунные клетки за пределами желудочно -кишечного тракта.",
        "Чтобы разработать более точный метод, исследователи в Cedars-Sinai и Национальный институт аллергии и инфекционных заболеваний использовали сыворотку человека, жидкость, обнаруженную в крови, которая содержит все антитела человека, для количественной оценки иммунных реакций против кишечных микробов.",
        "Использование человеческой сыворотки позволяет исследователям понимать общие иммунные ответы тела на все кишечные микробы, что помогает исследователям лучше понять, вызывают ли конкретные микробы иммунной активации при этих заболеваниях.",
        "Команда использовала высокопроизводительное секвенирование для расчета оценки IgG, которая используется для измерения того, сколько антитела в отношении каждого кишечного микроба.",
        "«Бактерии могут мигрировать из кишечника в другие ткани с плейотропными эффектами, которые мы еще не полностью понимали»,-сказала Сюзанна Девкота, докторская докторская степень, доцент в области гастроэнтерологии и соавтор исследования.«Поэтому нам нужны новые способы оценки транслокации неинвазивной».",
        "«Многие из бактерий, которые мы определили, не считались потенциальными причинными факторами этого заболевания»,-сказал Вуджкович-Чвиджин.«Эта микробная активность, вероятно, имеет отношение к прогрессированию заболевания и может представлять собой жизнеспособную терапевтическую цель».",
        "Команда планирует продолжать следить за наблюдениями из исследования, чтобы узнать больше о механизмах конкретных кишечных бактерий, которые были идентифицированы как потенциальные цели.",
        "Финансирование: Исследование было частично профинансировано Национальным институтом аллергии и инфекционных заболеваний, Национальной программы премии директора по инновациям в области здравоохранения, Институтом исследований рака Ирвингтон постдокторант, Национальные институты здравоохранения, стипендия, стипендия Crohn's & Colitis Foundation Career Career CareerНаграда за развитие и Национальный институт рака, Центр исследований рака."
    ]
}