{
    "title": "Изучите нулю на генах, вовлеченных в болезнь Крона",
    "summary": "Международный консорциум исследователей выявил генетические варианты в 10 генах, которые повышают восприимчивость человека к болезни Крона, форму воспалительного заболевания кишечника.Результаты подчеркивают причинную роль мезенхимальных клеток в кишечном воспалении, что помогает нулевать в генетических корнях воспалительного заболевания кишечника.",
    "first": "Международный консорциум исследователей выявил генетические варианты в 10 генах, которые повышают восприимчивость человека к болезни Крона, форму воспалительного заболевания кишечника.",
    "text": [
        "Болезнь Крона (CD) является изнурительным состоянием, характеризующимся хроническим воспалением желудочно -кишечного тракта.Причины заболевания плохо изучены, но, как полагают, это вызвано гиперактивным иммунным ответом против кишечных бактерий у генетически восприимчивых людей.Хотя доступны лекарства, которые улучшают симптомы для многих пациентов, нет никакого лекарства, и рецидивирующие приступы тяжелых заболеваний являются обычными.",
        "За некоторыми редкими исключениями нет единой генетической причины CD.Окружающая среда, диета и генетическая вариация в совокупности формируют риск заболевания человека.В предыдущих исследованиях по всему геному ассоциации (GWAS) выявили около 250 областей генома, которые влияют на восприимчивость человека к CD.К сожалению, исследования GWAS несколько ограничены тестирующими сайтами в геноме человека, которые часто варьируются между людьми.",
        "В этом исследовании исследователи из Института Wellcome Sanger и широкого института намеревались выявить редкие генетические варианты в генах кодирования белка, которые связаны с восприимчивостью к болезни Крона.Они выполнили секвенирование Exome1 на около 30 000 пациентов с Crohn's и сравнили их с последовательностями экзома от примерно 80 000 человек без состояния.",
        "Это идентифицировало генетическую вариацию в шести генах в областях генома, которые ранее не были связаны с болезнью Крона.Известно, что некоторые из этих генов играют важную роль в типе стволовых клеток в кишечнике, называемых мезенхимальными клетками2, что позволяет предположить, что нарушение этих клеток способствует инициации и поддержанию воспаления кишечника.",
        "Доктор Алексейс Сазоновс, первый автор исследования Института Wellcome Sanger, сказал: «У большинства людей будут некоторые генетические варианты, которые повышают восприимчивость к воспалительному заболеванию кишечника, потому что они настолько распространены. Эти общие варианты могут увеличить риск человекаНапример, на 10 процентов, но этот повышенный риск не обязательно приводит к заболеванию. Но некоторые редкие варианты могут сделать кого -то в четыре или пять раз чаще развивать воспалительные заболевания кишечника, поэтому особенно важно найти их и понимать биологическиепроцессы, которые они разрушают \".",
        "Оставшиеся четыре оставшихся гена, идентифицированные командой, проживают в областях генома, ранее связанным с ВЗК через GWAS.К сожалению, общие генетические варианты, которые эти GWA, связанные с заболеванием, лежат вне белка, кодирующих гены, что делает трудности из -за того, что она понимает биологию заболевания.Идентификация конкретных генов в этих областях, которые лежат в основе восприимчивости к болезни Крона, заканчивает эту проблему, и биологические пути, в которых работают эти гены, теперь могут быть рассмотрены для фармацевтических вмешательств.",
        "Доктор Марк Дейли, старший автор исследования из широкого института Массачусетского технологического института и Гарварда, сказал: «Размышляя о том, как разрабатывать новые методы лечения, очень важно, чтобы мы могли точно определить конкретные генетические варианты, которые увеличивают или снижают риск человека. Когда.Мы обнаруживаем ассоциацию заболевания с генетическим вариантом внутри гена, мы можем начать эксперименты на следующий день, чтобы выяснить, что вариант, ген и белок, который он кодирует, делает для влияния на риск заболевания. Это ставит нас на кардинально быстрееОтслеживание для преобразования этих наблюдений в терапевтическую гипотезу \".",
        "Следующим шагом будет расширение подхода к язвенному колиту и увеличить масштаб отбора проб, в надежде найти все варианты и гены, участвующие в IBD.Улучшенные данные должны помочь сделать обнаружение наркотиков более эффективным и более быстрым процессом, предлагая проблеск надежды на тех, кто страдает от этой болезни.",
        "Доктор Карл Андерсон, старший автор исследования Института Уэлкома Сэнгера, сказал: «Чтобы иметь статистическую власть, чтобы определить редкие варианты, которые вызывают болезнь, эти исследования требуют десятков тысяч людей. Нам нужны международные команды сотрудничества, такиеКак Международный консорциум Genetics Genetics, чтобы собрать достаточное количество образцов ДНК, чтобы сделать это возможным. Мы уже начали работать над нашим следующим исследованием, в котором будут использоваться данные о последовательности экзома от более чем 650 000 человек и дают нам беспрецедентную способность получить информацию оАберрантная биология, лежащая в основе воспалительного заболевания кишечника \".",
        "Примечания:",
        "1 Экзом-это от одного до двух процентов генома, который кодирует белки.Секвенирование экзома может использоваться для поиска редких вариантов, которые могут не обнаружить GWAS, помогая определить конкретные гены и генетические варианты, которые увеличивают или снижают риск заболевания человека.",
        "2 Мезенхимальные клетки составляют большую часть мягких или соединительных тканей организма, таких как мышцы и связки.В случае IBD эти клетки являются частью клеточной слизистой оболочки кишечных полостей."
    ]
}