{
    "title": "Воспалительное заболевание кишечника увеличивает риск для беременных женщин",
    "summary": "Беременные женщины с воспалительным заболеванием кишечника (ВЗК) и их младенцами сталкиваются с повышенными рисками и осложнениями по сравнению с беременными женщинами без ВЗК.Это результаты нового исследования, в котором изучались результаты более 8 миллионов беременностей.",
    "first": "Беременные женщины с воспалительным заболеванием кишечника (ВЗК) и их младенцами сталкиваются с повышенными рисками и осложнениями по сравнению с беременными женщинами без ВЗК.Это результаты нового исследования медицины Университета Миссури, в котором изучались результаты более 8 миллионов беременностей.",
    "text": [
        "IBD - это термин, используемый для болезни Крона и язвенного колита, который характеризуется хроническим воспалением желудочно -кишечного тракта.IBD в основном затрагивает молодых людей, в том числе женщин, которые находятся в пиковых репродуктивных годах.",
        "«IBD является неизлечимым заболеванием, а его рецидивирование и переосмысление является стрессовым для примерно 3 миллионов мужчин и женщин в США», - сказал старший автор Йизаз Гури, доктор медицинских наук, доцент кафедры клинической медицины.«Поскольку это заболевание имеет тенденцию влиять на женщин в период пиковой фертильности, мы хотели узнать влияние IBD на результаты матери и плода. Насколько нам известно, это исследование является наиболее полным в своем роде, используя данные из нескольких учреждений в 48 штатах. \"",
        "Исследовательская группа рассмотрела более 8 миллионов беременностей в период между 2016 и 2018 годами. Из тех, 14 129 матерей имели ВЗК.Результаты показали, что беременные женщины с ВЗК имели более высокую частоту гестационного диабета, послеродового кровоизлияния, гипертонических осложнений, преждевременных родов, ограничения роста плода и смерти плода.Беременные женщины с ВЗК также имели более длительное пребывание в больнице после доставки.Они набрали в среднем дополнительную продолжительность пребывания на полдня и столкнулись с более чем 2700 долл. США по связанным медицинским затратам.",
        "«Основываясь на наших выводах, мы предполагаем, что женщины, имеющие умеренную до тяжелого ВЗК, должны получать до концепционного консультирования и обращаться агрессивно для достижения ремиссии до беременности»,-сказал Гури.«Результаты нашего исследования иллюстрируют важность того, чтобы IBD оптимально контролировался до зачатия».",
        "Сотрудники Гури в школе медицины в Гури включают первого автора Захида Иджаза Тарара, доктора медицины, доцента кафедры клинической медицины;и Гулам Гус, доктор медицинских наук, доцент кафедры клинической медицины."
    ]
}