{
    "title": "Неясное желудочно -кишечное крово",
    "summary": "Исследователи провели крупномасштабное клиническое исследование для выявления долгосрочных показателей повторного перемещения и предикторов повторного перемещения после эндоскопии капсулы (CE) у пациентов с неясным желудочно-кишечным кровотечением (OGIB).Результаты показали, что общая кумулятивная скорость повреждения за пять лет после CE составляла 41,7%, и они также предположили необходимость в особенно тщательном наблюдении за пациентами с циррозом печени, те, кто принимает антикоагулянты, или у тех, у кого предыдущее масштабное кровотечениеПолемИсследование предлагает важный вывод при рассмотрении долгосрочного наблюдения в отношении OGIB и может способствовать будущим клиническим рекомендациям для лечения OGIB.",
    "first": "Неясное желудочно -кишечное кровотечение (OGIB) определяется как желудочно -кишечное кровотечение из источника, который не может быть определен даже после выполнения верхней или нижней желудочно -кишечной эндоскопии.Это неразрешимое заболевание, которое может вызвать повторные кровавые стул и анемию без идентифицируемой причины, и может потребовать частых переливаний крови.Хотя патогенез Огиба остается в значительной степени неясным, предполагается, что в большинстве случаев кровотечение из тонкой кишки.",
    "text": [
        "Эндоскопия капсулы (CE) является полезной и неинвазивной процедурой для оценки OGIB.Предыдущие исследования показали, что пациенты с тяжелыми сопутствующими заболеваниями имеют более высокую частоту положительных результатов CE, что означает, что наблюдались разрывы слизистой оболочки, сосудистые поражения, опухоли или удержание крови - для OGIB.Кроме того, для OGIB, в котором начальный CE не может идентифицировать кровотечения, повторные CE могут обнаружить поражения с более высокой скоростью.Тем не менее, не было никаких сообщений с достаточно большим количеством случаев по поводу долгосрочных результатов OGIB, обнаруженных CE, и риска повторного перемещения.",
        "Обращаясь к этому недостаткам, исследовательская группа, возглавляемая доктором Коджи Отани из Митрополитенной Университета ОсакиКроме того, команда оценила риск повторения в Ogib, в котором ни в одной части желудочно -кишечного тракта не было обнаружено никакого источника повторного перемещения, включая тонкую кишку.",
        "Анализ показал, что общий совокупный коэффициент повторного перемещения в течение пяти лет после CE составлял 41,7%.У пациентов с положительными выводами СЕ, кумулятивный коэффициент повторного перемещения составил 48,0%.Совокупный показатель повторного перемещения у пациентов, которые перенесли терапевтическое вмешательство для положительных результатов CE, составило 31,8%.",
        "Кроме того, явные Ogib, антикоагулянты, положительная энтероскопия с помощью баллона после CE и добавки железа без терапевтического вмешательства являются независимыми предикторами повторного перемещения.Среди компонентов индекса, оценивающего тяжесть осложнений, цирроз печени был независимым предиктором, связанным с повторной перобеткой у пациентов с Огибом.",
        "«Если капсула эндоскопия может быть использована для правильной диагностики и привода к терапевтическому вмешательству, риск повторного перемещения может быть уменьшен», - заключил доктор Отани.«Даже если эндоскопия не обнаруживает никаких поражений, необходимо адекватное наблюдение. Здесь, в Университете Метрополитен Осака, мы клинически используем этот инструмент с ранних дней и накопили некоторые из ведущих клинических данных мира. Это исследование выявилоВысокая скорость повреждения у пациентов с OGIB и прояснил влияние предикторов повторного перемещения и терапевтического вмешательства. У нас большие надежды, что это приведет к улучшению медицинской помощи в будущем »."
    ]
}