{
    "title": "Когда микробиомы сталкиваются",
    "summary": "Исследователи использовали данные из более чем 300 трансплантатов фекальной микробиоты человека, чтобы понять, что происходит, когда два кишечных микробиомы смешиваются вместе.Ответ может проинформировать о лучших терапевтических стратегиях расстройств кишечника и обеспечить более богатое понимание того, как микробы ведут себя и взаимодействуют в сложных природных экосистемах.",
    "first": "Трансплантация фекальной микробиоты (FMT) - перенос нижних кишечных жидкостей и микробов от одного человека к другому - иногда используется для лечения воспалительных заболеваний кишечника, включая язвенной колит и бактериальные инфекции.Хотя его форма была впервые записана в Китае 4 -го века, она была введена в западную медицину в 1950 -х годах.За последние два десятилетия он неуклонно приобрел известность.",
    "text": [
        "Команда исследователей во главе с Bork Group в Embl Heidelberg вместе со своими сотрудниками в Нидерландах и Австралии теперь использовала эту необычную медицинскую процедуру, чтобы задать увлекательный вопрос - что происходит, когда два кишечных микробиомы смешиваются?",
        "Ответ может иметь подсказки на лучшие терапевтические стратегии для расстройств кишечника, а также более богатое понимание того, как микробные виды ведут себя и взаимодействуют в сложных природных экосистемах.",
        "Пересажирование микробов",
        "Хотя клинические испытания показали, что FMT могут эффективно лечить определенные нарушения кишечника, их способ действия остается неясным.В некоторой степени гипотеза о кишечных микробиомах доноров обладают полезными свойствами, которые помогают вернуть кишку получателя в здоровое состояние.Тем не менее, это никогда не изучалось систематически.",
        "Тем не менее, используя клинические данные и метагеномические данные из более чем 300 FMT, исследователи обнаружили, что это, вероятно, получатель, а не донор, который в первую очередь определяет микробную смесь, возникающую в результате этой процедуры.Это основано на исследовании 2016 года от Bork Group, которое показало, что микробные штаммы от донора могут сосуществовать с получателем с метаболическим синдромом.",
        "Команда разработала подход машинного обучения для рассечения факторов, которые определяют микробную динамику после FMT, включая наличие или отсутствие отдельных видов микробов.Их результаты показывают, что видовое богатство (мера того, насколько разнообразным кишечным микробиом получателя был до пересадки), а также то, насколько отличным микробиом реципиента от донора является основными факторами при определении того, какие виды выживут и процветают после пересадкиПолем",
        "Экологический эксперимент",
        "Симона Ли, еще один первый автор этого и исследования 2016 года, считает их результаты увлекательными с экологической точки зрения.«Возможность процветать и выжить в совершенно новой обстановке - это не простая задача, особенно в динамической среде, такой как желудочно -кишечный тракт человека, где существуют постоянные изменения в кислотности, уровнях кислорода и питательных веществах», - сказала она.«По мере того, как мы движемся к более безопасным вариантам терапии на основе микробиомов, то, что происходит, имеет значение только так же, как и о том, остаются ли они достаточно долго, чтобы предоставить предполагаемые выгоды».",
        "Обратите внимание на процедуры FMT как экологические эксперименты, где целые микробные экосистемы вытесняются в новые места с ранее существовавшими экосистемами, исследователи могут сделать важные выводы о том, какие факторы помогают решить, насколько хорошо или легко бактерии могут «колонизировать» в новых средах.",
        "Как отмечает, как Пир Борк, соответствующий автор исследования, это также может иметь важные практические приложения.«По мере того, как наше понимание экологических процессов в кишечнике после FMT улучшается, мы можем обнаружить более точные и более целенаправленные связи с клиническими эффектами - например, для вытеснения только специфических штаммов (например, патогенных микроорганизмов), минимизируя« побочные »эффекты для остальныхмикробиома \".",
        "Хотя исследование было посвящено в первую очередь с бактериями и архей, которые вместе составляют более 90 % кишечного микробиома, исследователи надеются, что будущие исследования могут также включать данные из грибов, других эукариот и вирусов, чтобы получить более целостный взгляд на этопроцесс.",
        "«Я надеюсь (и уверен), что наши выводы помогут разработать более эффективные протоколы FMT в будущем. Мы предоставляем данные о том, какие параметры стоит настраивать (а какие нет), когда вы стремитесь модулировать микробиом получателя.Термин, это может также проинформировать о дизайне персонализированных пробиотических методов лечения «следующего поколения», сказал Шмидт."
    ]
}