{
    "title": "Новые выводы о влиянии Covid-19 на толстую кишку",
    "summary": "Исследователи проанализировали проявления Covid-19 в легких и толстой кишке и определили различия на молекулярном уровне.Их выводы составляют основу для выявления новых биомаркеров и разработки новых стратегий лечения.",
    "first": "Хотя инфекции SARS-COV-2 в основном атакуют легкие, во многих случаях они также могут повредить другие органы, такие как толстая кишка: около 60% пациентов испытывали воздействие пищеварительного тракта.Исследователи из Медуни Вена проанализировали проявления COVID-19 в легких и толстой кишке и определили различия на молекулярном уровне.",
    "text": [
        "Научная команда, возглавляемая Дианой Мехтчеаковой из Института патофизиологии и аллергии в Медуни Вен, изучила особенности и общие черты воздействия вещада-19 на легкие и другие органы.Используя сложный анализ наборов данных, исследователи признали, что другой молекулярный механизм работает в легочных и желудочно -кишечных проявлениях.В то время как инфекции легких SARS-COV-2 вызывают классические реакции иммунной системы, в желудочно-кишечном тракте они вызывают ответы, связанные с метаболизмом печени и липидов.",
        "Лучшее понимание ответов на SARS-COV-2",
        "Тот факт, что инфекции SARS-COV-2 не только проявляются в легких, но и часто также проявляются в других органах, таких как сердце, почки, кожа или кишечник, может быть связан с конкретной структурой вируса.В течение Covid-19 до 60% пациентов испытывают желудочно-кишечные симптомы, которые могут быть связаны с более длительной продолжительностью заболевания и/или худшим исходом.Результаты этого исследования добавят наше понимание органо и тканевых молекулярных процессов, вызванных SARS-COV-2.",
        "«Наши выводы могут способствовать выявлению новых биомаркеров и стратегий лечения COVID-19, учитывая конкретные ответы в проявлениях за пределами легких»,-говорит Диана Мехтеакова, руководитель отдела биологии молекулярных систем и исследовательской группы по Meduni Vienna, HoldВне перспективы перспективных последующих исследований."
    ]
}