{
    "title": "Роботизированные лекарственные капсула могут доставлять лекарства в кишку",
    "summary": "Новая лекарственная капсула может помочь в пищеварительном тракте, таких как инсулин и мелкомолекулярные препараты.Капсула имеет роботизированную крышку, которая вращается и туннели через слизистый барьер, когда она достигает тонкой кишки, позволяя лекарствам, переносимым капсулой, проходить в клетки, выстилающие кишечник.",
    "first": "Одна из причин, по которой это так сложно доставить большие белковые препараты перорально, заключается в том, что эти препараты не могут пройти через слизичный барьер, который выстраивает пищеварительный тракт.Это означает, что инсулин и большинство других «биологических препаратов» - препаратов, состоящих из белков или нуклеиновых кислот - должны вводить или вводить в больницу.",
    "text": [
        "Новая лекарственная капсула, разработанная в MIT, может однажды заменить эти инъекции.Капсула имеет роботизированную крышку, которая вращается и туннели через слизистый барьер, когда она достигает тонкой кишки, позволяя лекарствам, переносимым капсулой, проходить в клетки, выстилающие кишечник.",
        "«Вытеснив слизь, мы можем максимизировать дисперсию препарата в районе в местном районе и улучшить поглощение как малых молекул, так и макромолекул», - говорит Джованни Траверсо, ассистент по развитию карьеры карьеры Карла ванв Бригаме и женской больнице.",
        "Шрия Шринивасан, филиал по исследованию в Институте интегративных исследований рака в Кох Министерстве Кох, и младший научный сотрудник Общества стипендиатов в Гарвардском университете, является ведущим автором исследования.",
        "Туннелирование через",
        "В течение нескольких лет лаборатория Traverso разрабатывала стратегии для доставки белковых препаратов, таких как инсулиновый.Это сложная задача, потому что белковые препараты, как правило, разбиваются в кислой среде пищеварительного тракта, и они также испытывают трудности с проникновением слизистого барьера, который выстраивает тракт.",
        "Чтобы преодолеть эти препятствия, Шринивасан придумал идею создания защитной капсулы, которая включает в себя механизм, который может туннель через слизь, так же, как туннельные скучные машины сверли в почву и камень.",
        "«Я думала, что если бы мы могли туннель через слизь, то мы могли бы положить препарат непосредственно на эпителий», - говорит она.«Идея состоит в том, что вы прогласите эту капсулу, и внешний слой растворился бы в пищеварительном тракте, выявляя все эти функции, которые начинают сбивать через слизь и очищать ее».",
        "Капсула «robocap», которая составляет размером с мультивитамина, несет в себе свою полезную нагрузку в небольшом водохранилище на одном конце и несет туннельные особенности в его основном корпусе и поверхности.Капсула покрыта желатином, который можно настроить для растворения при определенном рН.",
        "Когда покрытие растворяется, изменение pH запускает крошечный двигатель внутри капсулы Robocap, чтобы начать вращение.Это движение помогает капсуле попасть в туннель в слизь и вытеснять ее.Капсула также покрыта небольшими шпильками, которые отчитывают слизь, похожие на действие зубной щетки.",
        "Спинническое движение также помогает разрушить отсек, который несет препарат, который постепенно выпускается в пищеварительный тракт.",
        "«То, что делает RoboCAP, временно вытесняет начальный барьер слизи, а затем усиливает поглощение, максимизируя дисперсию препарата на местном уровне», - говорит Траверсо.«Сочетая все эти элементы, мы действительно максимизируем нашу способность обеспечить оптимальную ситуацию для поглощения препарата».",
        "Улучшенная доставка",
        "В тестах у животных исследователи использовали эту капсулу для доставки инсулина или ванкомицина, большого пептидного антибиотика, который используется для лечения широкого спектра инфекций, включая кожные инфекции, а также инфекции, влияющие на ортопедические имплантаты.С помощью капсулы исследователи обнаружили, что они могут доставлять в 20-40 раз больше лекарства, чем аналогичная капсула без механизма туннелирования.",
        "Как только препарат выпущен из капсулы, сама капсула проходит через пищеварительный тракт сам по себе.Исследователи не обнаружили никаких признаков воспаления или раздражения в пищеварительном тракте после прохождения капсулы, и они также заметили, что реформы слоя слизи в течение нескольких часов после перемещения капсулы.",
        "Другой подход, который некоторые исследователи использовали для усиления пероральной доставки лекарств, заключается в том, чтобы дать им вместе с дополнительными лекарствами, которые помогают им пройти через кишечную ткань.Тем не менее, эти усилители часто работают только с определенными лекарствами.По словам Траверсо, поскольку новый подход команды MIT зависит исключительно на механические сбои с барьером из слизи, он может быть применен к более широкому набору лекарств.",
        "«Некоторые из химических усилителей преимущественно работают с определенными молекулами лекарств», - говорит он.«Использование механических методов введения может потенциально позволить большему количеству лекарств иметь усиление поглощения».",
        "В то время как капсула, используемая в этом исследовании, опубликовала свою полезную нагрузку в тонкой кишке, ее также можно использовать для нацеливания на желудок или толстую кишку, изменяя pH, при котором растворяется желатиновое покрытие.Исследователи также планируют изучить возможность доставки других белковых препаратов, таких как агонист рецептора GLP1, который иногда используется для лечения диабета 2 типа.Капсулы также могут быть использованы для доставки местных лекарств для лечения язвенного колита и других воспалительных состояний путем максимизации локальной концентрации лекарств в ткани, чтобы помочь лечить воспаление.",
        "Исследование было частично профинансировано Национальным институтом здравоохранения и Департаментом машиностроения в Массачусетском технологическом институте."
    ]
}