{
    "title": "Норвирусная связь с болезнью Крона может указывать на новые методы лечения",
    "summary": "Новое исследование, возможно, решило загадку, окружающую болезнь Крона, воспалительную болезнь кишечника, при которой иммунная защита, предназначенная для атаки вторжения в микробы, вместо этого ошибочно нацелена на собственный пищеварительный тракт организма.Норовирус, общая инфекция, которая вызывает рвоту и диарею, является одним из нескольких вирусов и бактерий, которые, как считается, вызывают возникновение заболеваний у пациентов с Кроном, но поле не знает, почему.",
    "first": "Новое исследование, возможно, решило загадку, окружающую болезнь Крона, воспалительную болезнь кишечника, при которой иммунная защита, предназначенная для атаки вторжения в микробы, вместо этого ошибочно нацелена на собственный пищеварительный тракт организма.Норовирус, общая инфекция, которая вызывает рвоту и диарею, является одним из нескольких вирусов и бактерий, которые, как считается, вызывают возникновение заболеваний у пациентов с Кроном, но поле не знает, почему.",
    "text": [
        "Одна подсказка появилась, когда прошлые исследования показали, что определенное генетическое изменение (мутация) присутствует у большинства пациентов с этим состоянием.Эта мутация делает кишечные слизистые клетки более уязвимыми для повреждения.Однако загадка снова углубилась, когда стало известно, что половина всех американцев имеет такую же генетическую мутацию, которая занимается риском, но менее полмиллиона развивается у Крона.",
        "Во главе с исследователями в Медицинской школе NYU Grossman, работа подтверждает теорию о том, что API5 защищает большинство людей с мутацией от заболевания, пока второй триггер, такой как норовирусная инфекция, не подталкивает некоторых по порогу заболевания.",
        "В экспериментах, сосредоточенных на мышах, генетически модифицированных, чтобы быть связанной мутацией с болезнью Крона у людей, мыши, которые получили инъекцию API5, в то время как половина необработанной группы умерла.Это подтвердило идею, что белок защищает кишечные клетки, говорят авторы исследования.В тканях человека исследователи обнаружили, что у людей с болезнью Крона были в пятикратном и десятикратном меньшем количестве Т-клеток, продуцирующих API5, в ткани кишечника, чем у тех, у кого нет болезни.",
        "«Наши результаты дают новое понимание ключевой роли, которую ингибитор апоптоза пять играет при болезни Крона»,-говорит ведущий автор и гастроэнтеролог Ю.У Мацузава-Ишимото, доктор философии.«Эта молекула может обеспечить новую цель для лечения этого хронического аутоиммунного заболевания, которое оказалось трудно управлять в долгосрочной перспективе».",
        "Matsuzawa-ishimoto, постдокторский научный сотрудник в Nyu Langone Health, отмечает, что текущие методы лечения, которые работают, подавляя иммунную систему, подвергают пациентов с высоким риском инфекции и часто становятся менее эффективными после нескольких лет использования.Он добавляет, что метод лечения, нацеленный на API5, может предотвратить эти проблемы.",
        "В другом наборе экспериментов исследователи создали органоподобные структуры из ткани, собранных у людей, которые дали положительный результат на мутацию.Примечательно, что эти структуры были сделаны только из кишечных слизистых клеток.Затем исследовательская группа выпустила API5 в эти «мини-кишки» и обнаружила, что эта лечение защищает клетки подкрепления кишечника.Кроме того, добавление Т-клеток, продуцирующих API5, также защищало подкладку кишечника.",
        "«Результаты нашего исследования помогают объяснить, почему генетические связи с Кроном намного шире, чем фактическое количество людей, которые имеют эту болезнь»,-говорит доктор философии, который есть доктор философии, говорит со-старший автор и биохимик Shohei Koide.Koide является профессором кафедры биохимии и молекулярной фармакологии в NYU Langone и является членом его онкологического центра Perlmutter.",
        "«Наше исследование предполагает, что когда норовирус заражает людей с ослабленной способностью вырабатывать пять ингибиторов апоптоза.Микробиология в Нью -Йоркском университете.",
        "Cadwell предупреждает, что, хотя авторы исследования вывели белок API5 из ткани человека, а не грызуны, остается неясным, можно ли безопасно вводить инъекционную обработку у людей.",
        "Затем исследовательская группа планирует изучить долгосрочные последствия инъекций API5, чтобы лучше понять, может ли проспективное лечение эффективно управлять болезнью Крона, которая может неоднократно вспыхивать в течение длительного периода.",
        "Финансирование для исследования было предоставлено национальными институтами здравоохранения Grants RO1L123340, RO1DK093668, RO1AI140754, RO1AI121244, RO1AI130945, RO1DK124336 и RO1DK088199.Дальнейшее финансирование было предоставлено Медицинским институтом Говарда Хьюза, Фондом Кеннет Рейн, Фондом Крона и Колита и Альянсом Тедада-Колумбия-Хай.",
        "Cadwell получил исследовательскую поддержку от Pfizer, Takeda, Pacific Biosciences, Genentech и Abbvie, а также служил консультантом Puretech Health, который разрабатывает микробиомную терапию, а также Gentibio и SynededGen.Koide получил исследовательскую поддержку от Argenx BVBA, Black Diamond Therapeutics и Puretech Health, а также служил консультантом для Black Diamond Therapeutics.В NYU Langone есть патенты, ожидающие (10 722 600, 62/935 035 и 63/157 225) для методов лечения, из-за чего, из которых как Cadwell, Koide, так и Matsuzawa-ishimoto и Nyu Langone могут получить финансовую пользу.Условия этих отношений управляются в соответствии с политикой NYU Langone.",
        "В дополнение к Мацузава-Ишимото, Коиде и Кадвеллу, другие исследователи из Нью-Йоркского университета, участвующие в исследовании, были Xiaomin Yao, PhD;Акико Коид, доктор философии;Беатрикс Уэберхейде, докторская степень;Джордан Аксельрад, MD, MPH;Джессика Нил, докторская степень;Джозеф Девлин, доктор философии;Юджин Руденский, доктор философии;M Zahidunnabi Dewan, PhD;Майкл Каммер, доктор философии;Келли Рагглз, доктор философии;и Даниэль Мусида, доктор философии.Среди других исследователей были Бернардо Рейс, доктор философии и доктор философии, доктор философии, в Университете Рокфеллера в Нью -Йорке;Ричард Блумберг, доктор философии, в Гарвардской медицинской школе в Бостоне, штат Массачусетс;и Yi Ding, PhD, в Geisinger Health в Данвилле, Пенсильвания."
    ]
}