{
    "title": "Закуски на миндале повышает здоровье кишечника, находки исследования",
    "summary": "Согласно недавнему исследованию, употребление горстки миндаля в день значительно увеличивает производство бутирата, короткоцепочечной жирной кислоты, которая способствует здоровью кишечника.",
    "first": "Употребление горстки миндаля в день значительно увеличивает выработку бутирата, коротко-цепную жирную кислоту, которая способствует здоровью кишечника.",
    "text": [
        "Микробиом кишечника состоит из тысяч микроорганизмов, живущих в кишечнике.Они играют жизненно важную роль в переваривании питательных веществ и могут оказывать положительное или отрицательное влияние на наше здоровье, включая нашу пищеварительную и иммунную систему.Механизмы того, как кишечные микробиомы оказывают влияние на здоровье человека, все еще исследуются, но данные свидетельствуют о том, что употребление определенных видов пищи может положительно влиять на типы бактерий в нашей кишечнике или на то, что они делают в нашей кишечнике.",
        "Исследователи из Королевского колледжа Лондона завербовали 87 здоровых взрослых, которые уже ели меньше, чем рекомендуемое количество пищевых волокон, и которые перекусили на типичных нездоровых закусках (например, шоколад, чипсы).Участники были разделены на три группы: одна группа изменила свои закуски на 56 г целого миндаля в день, другая на 56 г наземного миндаля в день, и контрольная группа ела кексы с соблюдением энергии в качестве контроля.Испытание длилось четыре недели.",
        "Исследователи обнаружили, что бутират был значительно выше среди пожирателей миндаля по сравнению с теми, кто потреблял кекс.Бутират-это жирная кислота с короткой цепью, которая является основным источником топлива для клеток, выстилающих толстую кишку.Когда эти клетки функционируют эффективно, они обеспечивают идеальное состояние для процветания кишечника, чтобы стенка кишечника была сильной, а не протекающей или воспаленной, и для поглощения питательных веществ.",
        "Не наблюдалось существенной разницы во время транзита кишечника-время, необходимое для еды, чтобы перемещаться на протяжении всего кишки-однако у пожирателей всего Альмонда было дополнительные 1,5 движения кишечника в неделю по сравнению с другими группами.Эти результаты предполагают, что употребление миндаля также может принести пользу тем, кто имеет запор.",
        "Тестирование показало, что употребление в пищу цельного и молотого миндаля улучшало диеты людей, имея более высокую потребление моносиртированных жирных кислот, клетчатки, калия и других важных питательных веществ по сравнению с контрольной группой.",
        "Ведущий автор профессор Кевин Уилан, глава отдела пищевых наук в Королевском колледже Лондона, сказал: «Часть того, как кишечная микробиота воздействует на здоровье человека посредством производства коротких цепных жирных кислот, таких как бутират. Эти молекулы действуютВ качестве источника топлива для клеток в толстой кишке они регулируют поглощение других питательных веществ в кишечнике и помогают сбалансировать иммунную систему. Мы считаем, что эти результаты предполагают, что потребление миндаля может принести пользу бактериальному метаболизму таким образом, чтобы влиять на здоровье человека.\""
    ]
}