{
    "title": "Исследование идентифицирует новый ген, который движет раком толстой кишки",
    "summary": "Исследователи выявили новый ген, который необходим для роста рака толстой кишки и обнаружили, что воспаление во внешней среде вокруг опухоли может способствовать росту опухолевых клеток.",
    "first": "Исследователи из института рака Тиш Маунт Синай выявили новый ген, который необходим для роста рака толстой кишки и обнаружили, что воспаление во внешней среде вокруг опухоли может способствовать росту опухолевых клеток.Ученые сообщили об этих результатах в природе коммуникаций в октябре.",
    "text": [
        "Впервые ученые обнаружили, что окружающая среда вокруг опухоли рака толстой кишки может программировать так называемое «супер энхансер», сложную область ДНК с высокой концентрацией транскрипционного механизма, которая контролирует, является ли клетка злокачественной.",
        "«В Соединенных Штатах рак толстой кишки является третьим наиболее распространенным и вторым наиболее смертоносным раком», - сказал первый автор исследования Ройс Чжоу, степень доктора медицины/доктор философии в Медицинской школе ICAHN на горе Синай.«Этот рак зависит от хирургии по поводу лечения, а иммунотерапия, которые произвели революцию в лечении развитого рака, работали только на небольшой подмножество больных раком толстой кишки. Вот почему существует большая потребность в новой идентификации целей».",
        "Это исследование показало, что супер энхансер активируется окружающим воспалением в микроокружении опухоли.Воспаление позволяет раковым клеткам выжить в среде, в которой они иначе не будут.Воспалительное заболевание кишечника является известным риском рака толстой кишки;Этот вывод может добавить к пониманию задействованного механизма.",
        "«Что это означает для большинства пациентов с раком толстой кишки, так это то, что воспаление, возникающее в опухоли, способствует росту опухоли. Это подчеркивает важность понимания того, что мы можем сделать, чтобы обуздать воспалительные эффекты в толстой кишке посредством профилактики или понимания того, что диетические эффектыВозможно, на микроокружении в толстой кишке », - сказал старший автор Рамон Парсонс, доктор медицинских наук, доктор философии, директор Института рака Тиш в Медицинской школе Икана на горе Синай.«С точки зрения лечения, у нас есть генетические доказательства того, что нацеливание этого гена фактически ингибирует опухоли. Понимая все эти различные компоненты, у нас будут лучшие инструменты, чтобы попытаться предотвратить заболевание».",
        "Это открытие стало возможным благодаря изучению живой опухолевой ткани и окружающей здоровой ткани сразу после операций 15 пациентов с раком толстой кишки.По словам г -на Чжоу, способность подготовить и анализировать живые клетки позволила исследователям увидеть микроокружение опухоли и генетические и биологические драйверы рака толстой кишки.",
        "«У нас были живые образцы живых клеток прямо из операционной, которые позволили нам немедленно измерить эпигенетическое состояние этой опухоли», - добавил доктор Парсонс.«Без этой инфраструктуры здесь, на горе Синай, мы не могли бы сделать это открытие»."
    ]
}