{
    "title": "Экологические химические вещества увеличивают риск воспалительных заболеваний кишечника",
    "summary": "Новое исследование использует несколько исследовательских платформ для систематического идентификации химических агентов окружающей среды, которые влияют на воспаление желудочно -кишечного тракта.",
    "first": "Используя несколько исследовательских платформ, включая подход машинного обучения, исследователи определили факторы окружающей среды, которые способствуют воспалению желудочно -кишечного тракта.",
    "text": [
        "«Известно, что факторы окружающей среды так же важны, как и генетические факторы, влияющие на аутоиммунное и воспалительное заболевание, но у нас нет метода или платформы для систематического идентификации влияния химических кандидатов на воспаление», - сказал соответствующий автор Франциско Кинтана, доктор философии, исследователь вЦентр неврологических заболеваний Энн Ромни Бригама, лаборатория которого ранее исследовала экологические детерминанты нейродегенерации.«Наша методология позволила нам идентифицировать химическое вещество, которое нарушает один из естественных« тормозов »организма на воспаление. Этот метод может идентифицировать новые химические кандидаты для эпидемиологических исследований, а также новые механизмы, которые регулируют аутоиммунные ответы. Кроме того, эта платформа также может также можетбыть использованным для скрининга и дизайна для терапевтических противовоспалительных препаратов ».",
        "Исследователи провели свою работу, интегрируя базы данных Genetics IBD с большой базой данных агентства по охране окружающей среды Toxcast, которая включает биохимические данные о потребительских, промышленных и сельскохозяйственных продуктах.Они идентифицировали химические вещества, предсказанные для модуляции воспалительных путей, а затем использовали новую модель IBD данио для проверки этих соединений и определения, улучшаются ли они, ухудшаются или не влияли на воспаление кишечника.Затем исследователи использовали алгоритм машинного обучения, обученное на изученных соединениях для выявления дополнительных химических веществ в базе данных Toxcast, вероятно, будут способствовать воспалению.Из 20 лучших кандидатов, 11 из которых используются в сельском хозяйстве, исследователи решили дополнительно изучить протизамид, который обычно применяется к спортивным полям и фруктовым и овощным культурам для контроля сорняков.",
        "В последующей культуре клеток, исследователях рыбок данио и мышей, исследователи продемонстрировали, что простизамид мешает рецептору арилоуглеродов (AHR), фактору транскрипции, который Кинтана впервые сообщил в 2008 году, чтобы участвовать в иммунной регуляции.В этом исследовании исследователи обнаружили, что AHR сохраняет гомеостаз кишечника, подавляя второй, провоспалительный путь (NF-C-C/EBPOI-ответный ответ).Ранее было продемонстрировано, что C/ebpohi генетически связан с IBD, но в этом исследовании описывается специфический механизм, с помощью которого генетический биомаркер приводит к увеличению воспаления кишечника.",
        "Исследователи в настоящее время работают над разработкой наночастиц и пробиотиков, которые могут нацелиться на воспалительный путь, который они определили.Примечательно, что Управление по санитарному надзору за продуктами и лекарствами США недавно одобрило местный крем для псориаза, который называется Tapinarof, который функционирует путем активации противовоспалительного пути AHR, повышая вероятность того, что аналогичный препарат для IBD может быть разработан, используя это преимуществомеханизм.Активация пути AHR также может быть актуальной для лечения других аутоиммунных заболеваний, таких как рассеянный склероз и диабет 1 типа, которые опосредованы сходными иммунными клетками (T-клетками), обусловленными провоспалительным NF-C/EBPOIответ.",
        "«Противовоспалительный путь AHR, который мы определили, может быть укреплен до улучшения заболевания, и, в дальнейшем, мы также могли бы исследовать дополнительные способы деактивирования провоспалительного ответа NF-C-C/EBPOO»,-сказал Кинтана.«Поскольку мы узнаем больше о факторах окружающей среды, которые могут способствовать заболеванию, мы можем разработать стратегии на государственном и национальном уровне для ограничения воздействия. Некоторые химические вещества не являются токсичными при тестировании в основных условиях, но мы еще не знаемо эффекте хронического, низкого уровня воздействия на протяжении десятилетий или в начале развития »."
    ]
}