{
    "title": "Грибковая связь с опухолями может предсказать худшие результаты",
    "summary": "Согласно новому исследованию, присутствие некоторых грибковых видов в опухолях предсказывает - и может даже помочь стимулировать - худшие результаты рака.",
    "first": "Согласно исследованию Weill Cornell Medicine и Duke Univershipers и исследователям Университета Герцога.",
    "text": [
        "«Эти результаты открывают множество захватывающих направлений исследований, от развития диагностики и лечения до изучения подробных биологических механизмов грибковых взаимоотношений с раком», - сказал старший автор доктор Ильян Ильев, доцент иммунологии в медицине в отделегастроэнтерологии и гепатологии, а также член Института исследований в области воспалительных кишечников Джилл Робертс в Weill Cornell Medicine.",
        "Первым автором исследования был Андерс Дольман, докторант по биомедицинской инженерии в Университете Дьюка.",
        "Идея о том, что вирусы и бактерии могут вызвать или ускорить развитие рака, теперь хорошо известна.Тем не менее, мало что известно о ролях грибов, связанных с раком, которые, как бактерии и вирусы, колонизируют кишечник, легкие, кожу и другие барьерные ткани, взаимодействуют с иммунной системой, а иногда вызывают заболевание.",
        "В новом исследовании исследователи каталогизировали грибковые виды и их ассоциации с различными раками, анализируя атлас генома рака, крупнейшую хорошо аннотированную геномную базу данных опухолей человека.",
        "Результаты, по мнению исследователей, показывают, что высокий уровень определенных грибов в биопсиях опухолей когда -нибудь могут быть использованы в качестве биомаркеров, что указывает на то, что, например, более высокий риск метастазирования, что, в свою очередь, может привести к выбору более эффективного лечения.",
        "Возможно, связанные с опухолью грибы также могут быть мишенями для противогрибковой терапии для улучшения общих результатов лечения.Эта перспектива, однако, вешает неразрешенный вопрос: помогают ли грибки с резидентами опухоли стимулировать злокачественные новообразования, возможно, разжигая воспаление, как известно, некоторые бактерии?Или грибы связаны с некоторыми опухолями только потому, что опухоли, по мере того, как они становятся более продвинутыми, обеспечивают все более допустившую среду для роста грибков?",
        "По словам доктора Ильев, исследователи планируют продолжить эту и другие исследования в дальнейших исследованиях.",
        "«Это правдоподобно, что некоторые из этих грибов способствуют прогрессированию опухоли и метастазированию, но даже если это не так, они могут быть очень ценными в качестве прогностических показателей», - сказал он."
    ]
}