{
    "title": "Обезболивающие гиточные нейроны защищают от воспаления",
    "summary": "Нейроны, которые чувствуют боль, защищают кишечник от воспаления и связанного с ним повреждения тканей, регулируя микробное сообщество, живущее в кишечнике, согласно новому исследованию.",
    "first": "Нейроны, которые чувствуют боль, защищают кишечник от воспаления и связанного с ним повреждения тканей, регулируя микробное сообщество, живущее в кишечнике, согласно исследованию исследователей из Weill Cornell Medicine.",
    "text": [
        "«Эти результаты изменяют наше мышление о хронических воспалительных заболеваниях и открывают совершенно новый подход к терапевтическому вмешательству», - сказал старший автор исследования д -р Дэвид Артис, директор Института исследований в области воспалительных кишечников Джилл Робертс.Для питания и воспаления и профессора иммунологии Майкла Корса в Weill Cornell Medicine.",
        "Первый автор исследования, доктор Вэнь Чжан, постдокторский исследователь в лаборатории Артиса, добавил: «Определение ранее неизвестной сенсорной функции для этих специфических нейронов в влиянии на микробиоту, добавляет новый уровень понимания к взаимодействиям с хозяиной с микробиотой».",
        "IBD охватывает два различных расстройства, болезнь Крона и язвенного колита, и, как полагают, затрагивает несколько миллионов человек в Соединенных Штатах.Как правило, он лечится лекарствами, которые непосредственно нацелены на элементы иммунной системы.Ученые теперь ценят, что бактерии, живущие кишечниками и другие микробы, также помогают регулировать воспаление кишечника.",
        "Как показали лабораторию доктора Артиса и другие в последние годы, нервная система, которая «подключена» к большинству органов, представляется еще одним мощным регулятором иммунной системы на барьерных поверхностях организма.В новом исследовании доктор Артис и его команда специально исследовали болевые нейроны, которые иннервируют - расширяют свои нервные окончания - кишечник.",
        "Эти иннервирующие кишечные болевые нейроны, чьи клеточные тела сидят в нижнем позвоночнике, экспрессируют поверхностный белок, называемый TRPV1, который служит рецептором для сигналов, связанных с болью.Например, TRPV1 может быть активирован с помощью высокой тепла, кислоты и капсаицина с перцем чили, и мозг превращает эту активацию в ощущение горящей боли.Исследователи обнаружили, что молчание этих рецепторов TRPV1 в кишечных нервах или удаление нейронов, экспрессирующих TRPV1, привело к гораздо худшему воспалению и повреждению тканей на мышиных моделях IBD, тогда как активация рецепторов оказывала защитный эффект.",
        "Исследователи наблюдали, что ухудшенное воспаление и повреждение тканей у мышей с трпв1, были связаны с изменениями в относительных популяциях различных видов кишечных бактерий.Когда эта измененная бактериальная популяция была пересажена на нормальных мышей, это вызвало ту же ухудшенную восприимчивость к воспалению и повреждению.Напротив, лечение антибиотиками широкого спектра может изменить эту восприимчивость даже у мышей с TRPV1.Этот результат продемонстрировал, что TRPV1-экспрессирующие нервы защищают кишку главным образом, помогая поддерживать здоровую популяцию микробов кишечника.",
        "Ученые обнаружили убедительные доказательства того, что большая часть этого микроба-влияния нервов, экспрессирующих TRPV1, исходит от молекулы, которую нервы секретируют, называемое веществом P, которое они наблюдали, может повернуть, само по себе, большинство вредных эффектов блокировки TRPV1, которое они могли обратить вспятьПолемЭксперименты также предположили, что передача сигналов между нейронами и микробами была двусторонней-некоторые виды бактерий могут активировать TRPV1-экспрессирующие нервы, чтобы заставить их вырабатывать больше вещества P.",
        "Чтобы подтвердить актуальность для людей, исследователи исследовали ткань кишечника у пациентов с ВЗК и обнаружили аномальную активность гена PRPV1 и вещества p, а также меньше признаков нервов TRPV1 в целом.",
        "«У этих пациентов нарушили боли-чувствительные нервы, которые, возможно, способствовали их хроническому воспалению»,-сказал доктор Чжан.",
        "Именно то, как вещество P оказывает свое влияние на популяцию микробов кишечника, и как эти микробы «говорят», - это вопросы, на которые исследователи сейчас пытаются ответить в текущих исследованиях.Но результаты до сих пор предполагают, что следующим поколением противовоспалительных препаратов для ВЗК и других расстройств может быть соединения, которые нацелены на нервную систему.",
        "«Многие современные противовоспалительные препараты работают только у некоторых пациентов, и фармацевтические компании действительно не знали, почему»,-сказал доктор Артис.«Может быть, это потому, что, когда дело доходит до хронического воспаления, мы видели только некоторую картину - а теперь остальные, включая роль нервной системы, начинает сосредотачиваться»."
    ]
}