{
    "title": "Диетическое волокно полезно для вас, за исключением случаев, когда это не",
    "summary": "Люди, которые страдают от воспалительных заболеваний кишечника, могут вскоре иметь доступ к персонализированным диетическим рекомендациям, чтобы они чувствовали себя хорошо, благодаря новому исследованию того, как пищевая клетчатка влияет на заболевание.Исследовательская группа обнаружила, что некоторые виды пищевых волокон вызывают воспалительный ответ у некоторых пациентов, вызывая симптомы ухудшения.В настоящее время они работают над разработкой теста на стул для изучения микробов, обнаруженных в кишечнике каждого пациента, чтобы предсказать, у кого будет отрицательный ответ, чтобы они могли адаптировать рекомендации по питанию и лечение для отдельных пациентов.",
    "first": "Люди, которые страдают от воспалительных заболеваний кишечника, могут вскоре иметь доступ к персонализированным диетическим рекомендациям, чтобы они чувствовали себя хорошо, благодаря новому исследованию того, как пищевая клетчатка влияет на заболевание.",
    "text": [
        "Исследовательская группа обнаружила, что некоторые виды пищевых волокон вызывают воспалительный ответ у некоторых пациентов, вызывая симптомы ухудшения.",
        "В настоящее время они работают над разработкой теста на стул для изучения микробов, обнаруженных в кишечнике каждого пациента, чтобы предсказать, у кого будет отрицательный ответ, чтобы они могли адаптировать рекомендации по питанию и лечение для отдельных пациентов.",
        "Приблизительно 0,7 процента населения Канады, или у каждого из 150 человек, есть ВЗК, включая болезнь Крона и язвенной колит, и это прогнозируется, что к 2030 году вырастет до одного процента.",
        "Симптомы IBD могут включать боль в животе, диарею, кровавые стулья, потерю веса, позднее половое созревание и долгосрочный риск реферального рака.Точная причина неизвестна, но некоторые факторы риска включают генетику, диету, факторы окружающей среды и изменения в кишечных микробах.",
        "«Мы знаем, что есть польза для здоровья в потреблении пищевых волокон, и они способствуют хорошему здоровью кишечника у здоровых людей, но пациенты с ВЗК довольно часто жалуются на чувствительность, когда они потребляют пищевые волокна», - говорит Хизер Армстронг, которая начала исследование в качестве постдокторантного исследования вU of A и в настоящее время является доцентом кафедры внутренней медицины в Университете Манитобы и Канады -кафедре исследований в области интегративной биологии.«Мы действительно хотели понять механизмы этого».",
        "«Создавая этот тест на стул, мы надеемся, что сможем рассказать вам, как корректировать свою диету, чтобы предотвратить вспышки или дальнейшее ухудшение», - говорит Эйтан Вино, профессор медицины и стоматологии U U of A.«Это динамичная ситуация, поэтому возможно, что определенная еда, которой вы должны избежать сейчас, через несколько месяцев вы снова сможете съесть это».",
        "Исследователи определили, что конкретные виды волокон, содержащиеся в таких продуктах, как артишок, корни цикория, чеснок, спаржа и бананы, особенно трудно бродить, если определенные микробы отсутствуют или неисправны, как это часто бывает для пациентов с IBD.",
        "Клетчатка оказывает полезный противовоспалительный эффект у большинства здоровых людей и СПИД с пищеварением, но исследователи обнаружили, что избранные неферментированные волокна фактически увеличивают воспаление и ухудшают симптомы у некоторых пациентов с ВЗК.",
        "«Мы хотим начать раскрывать, почему это то, что от 20 до 40 процентов пациентов испытывают чувствительность, - говорит Армстронг, - в то время как в другой части пациентов эти пищевые волокна могут на самом деле принести пользу здоровью и защищать от заболевания и оказывать очень положительное влияние.\"",
        "Вино и Армстронг оба предупреждают, что новые диетические рекомендации не заменит лекарственные средства, но должны дополнить их, чтобы пациенты могли избежать вспышек и быстрее вернуться к ремиссии, когда они испытывают воспаление."
    ]
}