{
    "title": "Вздутие живота общей проблемы среди американцев",
    "summary": "Согласно новому исследованию, почти 1 из 7 американцев испытывает вздутие живота на AW еженедельно, и большинство из них не ищут профессиональной помощи.",
    "first": "Согласно новому исследованию, проведенному следователями Cedars-Sinai, почти 1 из 7 американцев испытывает вздутие живота еженедельно, и большинство из них не ищут профессиональной помощи.Результаты опубликованы в клинической гастроэнтерологии и гепатологии.",
    "text": [
        "«Несмотря на то, что вздутие живота является распространенным симптомом, некоторые пациенты могут не поднимать его со своими врачами»,-сказала Дженис О, доктор медицины, врач-резидент в разделе отделения общей внутренней медицины в Cedars-Sinai и первый автор исследования.«Важно, чтобы люди чувствовали себя комфортно, обсуждая вздутие живота, потому что это может быть симптомом серьезного состояния, и есть лечение».",
        "Вздутие живота может заставить людей чувствовать себя опухшими или плотно в животе.Это может произойти, когда желудочно -кишечный тракт человека заполняется воздухом или газом, а иногда может быть результатом диеты или основного состояния, такого как синдром раздраженного кишечника, дефицит углеводов или хронический запор.",
        "Чтобы понять масштаб вздутия в США, авторы отправили опрос почти 90 000 человек.Из 88 795 человек, которые завершили опрос с мая по июнь 2020 года, 12 324 (13,9%) сообщили о вздутии за последние семь дней.",
        "«Насколько нам известно, это является одним из крупнейших исследований вздутия в США»,-сказал Бреннан Шпигель, доктор медицинских наук, MSHS, директор по исследованиям в области здравоохранения в Cedars-Sinai и старший автор исследования.«Анекдово, мы часто слышим о вздутии в клинике, но это исследование добавляет конкретные доказательства, чтобы описать, как обычно это происходит и с какими другими условиями он связан».",
        "Из людей, которые сообщили, что испытывали вздутие живота, около 58,5% заявили, что никогда не искали заботы о своих симптомах.",
        "Некоторые из причин, по которым они дали, не обращались за уходом, заключались в том, что вздутие живота разрешилось самостоятельно (32,5%), это не было надоело (29,9%), они смогли управлять им с помощью безрецептурных лекарств или изменений в образе жизни (20,8%), у них не было медицинского страхования (10,2%) или времени, чтобы обратиться к врачу (9%), или им было неудобно обсуждать вздутие живота с поставщиком медицинских услуг (8,5%).",
        "Женщины также более чем в два раза чаще, чем мужчины, сообщают о вздутии.",
        "«Другие исследования также показали, что женщины сообщают о более вздутии, чем мужчины, и исследователи предложили различные гипотезы о том, почему это может произойти», - объяснил Ох.«К ним относятся гормональные, метаболические, психосоциальные, образ жизни и диетические различия между мужчинами и женщинами».",
        "Латиноамериканцы и люди в возрасте до 60 лет также с большей вероятностью сообщали о вздутии в течение последних семи дней, как и люди с заболеваниями, такими как синдром раздраженного кишечника, хронический запор и язвенное количество.Люди с соответствующими желудочно -кишечными симптомами, такими как боль в животе и избыточный газ, также с большей вероятностью испытывали вздутие живота.",
        "«Вздутие живота часто можно эффективно лечить с помощью различных лекарств, таких как антибиотики, направленные на кишечник, или лечение, которые влияют на уровень серотонина в кишечнике. Существуют также доказательства того, что изменения образа жизни могут помочь, включая физические упражнения, такие как укрепление ядра, а также изменения в рационе, но это требует дискуссии с поставщиком медицинских услуг о том, что может вызвать вздутие живота », - сказал Ох.",
        "По словам исследователей, необходимы дополнительные исследования, чтобы исследовать причины вздутия живота и того, как наилучшим образом относиться к нему.",
        "Финансирование: исследование финансировалось Ironwood Pharmaceuticals."
    ]
}