{
    "title": "Понимание иммунных механизмов воспалительных заболеваний",
    "summary": "Врожденные лимфоидные клетки являются недавно обнаруженным семейством лейкоцитов, которые находятся в коже, желудочно -кишечном тракте, дыхательных путях и других барьерных тканях организма.Группа 2 врожденные лимфоидные клетки (ILC2S) играют важную роль в защите этих тканей от паразитических инфекций, а также повреждения, связанные с аллергическим воспалением и астмой, согласно новому исследованию.",
    "first": "Врожденные лимфоидные клетки являются недавно обнаруженным семейством лейкоцитов, которые находятся в коже, желудочно -кишечном тракте, дыхательных путях и других барьерных тканях организма.Группа 2 врожденные лимфоидные клетки (ILC2S) играют важную роль в защите этих тканей от паразитических инфекций, а также повреждения, связанные с аллергическим воспалением и астмой, согласно новому исследованию, проводимому исследователями Weill Cornell Medicine Medicine.",
    "text": [
        "Открытие разрешает споры о возможной избыточности ILC2 с другими клетками в организме.Исследование также предполагает, что уникальный набор регуляторных сетей, контролируемых нейронами в кишечнике, может быть жизнеспособными мишенями для будущих лекарственных средств для борьбы с хроническими воспалительными заболеваниями, включая астму, аллергию и воспалительное заболевание кишечника (IBD).",
        "«Это продвигает наше понимание сложности иммунной системы и дает нам потенциальный новый набор целей для будущих методов лечения», - сказал старший автор исследования д -р Дэвид Артис, директор Института исследований в области воспалительной болезни кишечника, директорЦентра питания и воспаления Фридмана и профессор иммунологии Майкла Корса в Weill Cornell Medicine.",
        "ILC2 являются частью семейства клеток, врожденных лимфоидных клеток, которые были обнаружены несколькими группами только около 12 лет назад.Обычно считается, что с их сильным присутствием в тканях барьеров врожденные лимфоидные клетки служат стражи и первыми респондентами против различных типов инфекции.Но ученые также признают, что ILC могут держать ключи к пониманию общих воспалительных и аутоиммунных состояний, таких как астма и ВЗК.",
        "Считается, что как клетки ILC2, так и Th2 эволюционировали, по крайней мере, частично для защиты организма от инфекций паразитического червя, кусающих насекомых и других экологических триггеров.Когда вызвано такими проблемами, оба помогают маршалировать то, что называется иммунным ответом типа 2.Эти сходства заставили исследователей предположить, что они функционально практически одинаковы, но ILC2 специализируются на более ранних, более локализованных ответах, тогда как Т-клетки являются более кровообращенными и подвижными, концентрируя в нескольких тканях, где это необходимо.Однако в новом исследовании исследователи обнаружили, что ILC2 играют важную иммунную роль, а не избыточно в качестве иммунных респондентов типа 2.",
        "Когда клетки ILC2 и TH2 активируются червяковой инфекцией, они оба продуцируют анти-продукт, защищающий ткань белок, называемый амфирегулином (AREG).Чтобы определить, могут ли клетки Th2 компенсировать потерю этого белка от ILC2, исследователи спроектировали мышей, в которых продукция AREG избирательно удаляется в ILC2, но не в клетках Th2.Они обнаружили, что эти мыши были более восприимчивы к инфекции паразитарного червя в кишечнике из-за снижения способности к установке антипаразитарного иммунного ответа по сравнению с мышами с нормальными ILC2.Мыши, лишенные ILC2 AREG, также были гораздо более восприимчивы к повреждению кишечника от воспаления.",
        "«Этот вывод разъясняет, что ILC2 играют основную роль в этом защитном ответе ткани-без них ответ неадекватный»,-сказал ко-первый автор исследования доктор Хироши Яно, научный сотрудник по докторантуре в лаборатории Артиса.",
        "Разъяснение функциональной важности основного типа иммунных клеток является значительным достижением в основной иммунологии, и результаты исследования также предполагают клинические применения.Исследователи показали, что иммунный ответ ILC2, либо на червячную инфекцию, либо воспалительное повреждение кишечника, избирательно контролируется сигнальной молекулой, продуцируемой нейронами в кишечнике.Предоставление молекулы мышам с экспериментальным воспалением кишечника увеличило выработку AREG в ILC2 и защищало животных от повреждения кишечника.Предварительные эксперименты с кишечными ILC2, взятые у пациентов с воспалительным заболеванием кишечника, показали, что молекула может также повысить защитный ответ и в клетках человека.Эти результаты показывают, что нейроны в кишечнике общаются с ILC2, чтобы генерировать защитный ответ, который не может быть заменен другими иммунными клетками, что предлагает новые терапевтические возможности, сказал доктор Артис."
    ]
}