{
    "title": "Новое исследование предоставляет доказательства для трехлетнего интервала для многоцелевого скрининга ДНК-стула для тех, кто имеет средний риск рака толстой кишки",
    "summary": "В научном исследовании, изучающем соответствующий интервал для скрининга колоректального рака с помощью неинвазивного многоцелевого тестирования ДНК-стула для людей со средним риском заболевания, сообщило о том, что не обнаружил, что не обнаружил колоректальный рак через три года после начального негативного теста ДНК-табурета с несколькими целевыми табурами.Эти результаты показывают, что по крайней мере трехлетний интервал между скринингами с использованием этого метода является клинически уместным.",
    "first": "В научном исследовании, изучающем соответствующий интервал для скрининга колоректального рака с помощью неинвазивного многоцелевого тестирования ДНК-стула для людей со средним риском заболевания, сообщило о том, что не обнаружил, что не обнаружил колоректальный рак через три года после начального негативного теста ДНК-табурета с несколькими целевыми табурами.Эти результаты предполагают, что по крайней мере трехлетний интервал между скринингами с использованием этого метода клинически уместен.",
    "text": [
        "Результаты этого многоцентрового исследования, возглавляемого научным исследователем Института Регенстрифы и преподавателем Медицинского факультета Университета Индианы Томасом Ф. Империалом, доктор медицинских наук, были определены посредством повторения многоцелевого теста ДНК стула в третьем году, а результаты тестов подтверждены с помощью колоноскопии,,Тест на золотой стандарт для обнаружения рака толстой кишки.",
        "В то время как раковые заболевания не было обнаружено при скрининге в трехлетнем интервале, 63 передовых предраковых поражений были выявлены у 591 участников исследования.Авторы исследования отмечают, что, поскольку тест нацелен на рак и предварительные полипы высокого риска и не предназначено для выявления невыполненных поражений, некоторые, обнаруженные через три года",
        "«Это исследование предоставляет взрослым для взрослых и клиницистов, основанной на фактической информации, которая необходима для многоцелевой частоты скрининга ДНК-табуретки»,-сказал доктор Империал.«Однако из-за ограничений, налагаемых пандемией, когда отдельные лица и системы здравоохранения были отложены или отменены назначения, число участников сократилось в течение трех лет, и требуется дальнейшее изучение интервала испытаний. Трехлетний интервал может быть наибольшимуместно, но возможно, что более длительный интервал может работать так же или лучше ».",
        "Способность теста обнаруживать заболевание, известное как чувствительность, является наиболее важной характеристикой для скрининговых тестов рака, поскольку основной ролью этих тестов является «исключение» заболевания - в этом случае рак толстой кишки илипрямая кишка.В 2021 году национальные руководящие принципы снизили возраст, рекомендованный начать скрининг на рак толстой кишки с 50 до 45.",
        "\"Скрининговые тесты на рак толстой кишки, такие как многоцелевая ДНК стула или менее чувствительный ежегодный фекальный иммунохимический тест [FIT], являются эффективными способами скрининга населения, особенно в конце среднего риска, который включает в себя большинство людей вМладший возрастный диапазон скрининга », - сказал доктор Империал.«Использование испытаний на дому поощряет тех, кто ценит их простоту использования и снижение фактора хлопот, чтобы проходить скрининг. И это не просто приносит пользу человеку, это приносит пользу другим, которые имеют высокий риск и лучше всего экранируются с помощью колоноскопии».",
        "Приблизительно семь или восемь из 10 человек, которые попадают в диапазон тех, для которых скрининг колоректального рака рекомендуется национальными руководящими принципами, считается средним риском заболевания.",
        "Рак толстой кишки является третьим наиболее распространенным раком в США и имеет значительный уровень смертности как для мужчин, так и для женщин.",
        "Доктор Империал фокусируется на разработке и тестировании стратегий скрининга, основанных на индивидуальных факторах риска и оценке диагностики и терапии.Как исследования, так и исследования в области тестирования ДНК-табуреток в 2022 и 2014 годах, финансировались Corporation Exact Sciences Corporation, производителем скрининга ДНК-табурет-табурета."
    ]
}