{
    "title": "Пробиотические «рюкзаки» показывают перспективу для лечения воспалительных заболеваний кишечника",
    "summary": "Новое исследование демонстрирует, насколько многообещают модифицированные пробиотические бактерии для улучшения лечения воспалительных заболеваний кишечника (IBD), в том числе для болезни Крона и язвенного колита.",
    "first": "Как и элитные пожарные направились в пустыню, чтобы бороться с неконтролируемым пламенем, пробиотические бактерии делают лучшее воспаление кишечника, когда они оснащены лучшей передачей.",
    "text": [
        "Новое исследование, проведенное исследователями из Университета Висконсин-Мэдисон, показывает, насколько многообещают некоторые хорошо оборудованные бактерии, благоприятные для кишечника для улучшения лечения воспалительного заболевания кишечника (IBD), включая болезнь Крона и язвенный колит.",
        "Во главе с Quanyin Hu, инженером и профессором биомедицинского инженера и профессором фармацевтической школы UW-Madison, исследование основывается на технологиях, которую команда ранее разработала.Эта предыдущая технология заключает полезные бактерии в очень тонкой защитной оболочке, чтобы помочь им пережить натиск желудочных кислот и конкурирующих микробов достаточно долго, чтобы установить и умножить в кишках мышей.",
        "В то время как технология делает перорально вводить пробиотики более эффективными, IBD является сложным заболеванием, которое обычно включает в себя нечто большее, чем кишечные микробные сообщества, которые находятся вне его.",
        "«IBD - сложная болезнь, и вам нужно атаковать его под разными углами», - говорит Ху.",
        "Итак, Ху и его коллеги разработали специализированные наночастицы для нейтрализации молекул, участвующих в ВЗК.Они также выяснили способ прикрепления этих «рюкзаков» наночастиц к полезным бактериям после того, как они затрагивали их в защитное покрытие.",
        "В сочетании с самими пробиотиками эти рюкзаки наночастиц могли бы значительно улучшить - и упростить лечение IBD.",
        "В то время как основные причины ВЗК являются сложными и все еще изучаются, один виновник включает в себя перепроизводство молекул, известных как активные формы кислорода.Эти молекулы имеют решающее значение для определенных функций человеческого организма, но слишком много из них в кишечнике могут способствовать повреждению воспаления вдоль слизистой оболочки кишечника.",
        "Введите рюкзаки наночастиц.Крошечные частицы - это частично сульфид и часть гиалуроновой кислоты.Кислота мощно противовоспалительна, а сульфид непосредственно нацелен на активные формы кислорода.",
        "Исследователи оценили влияние обработки двумя способами: из -за измерения изменений в весе и изменениях в длине толстой кишки мышей с ВЗК, которое делало и не получало лечения.",
        "Как и люди, мыши с ВЗК обычно испытывают потерю веса и укорочение толстой кишки по мере развития заболевания.Ху и его коллеги обнаружили, что мыши, которые получали полное лечение, испытывали наименьшее количество потери веса и гораздо меньше укорочения толстой кишки, чем их аналоги, которые получали частичное или отсутствие лечения.",
        "Текущие варианты лечения зависят от стадии и тяжести заболевания, тогда как Ху и его коллеги говорят, что они искали более целостное лечение, которое может быть эффективным на любой стадии.",
        "«Это самая захватывающая часть этого исследования для меня», - говорит Ху.«Мы не хотели нацелиться на конкретную стадию ВЗК. Мы хотели выбрать наиболее важные факторы, которые способствуют лечению или лечению заболевания на любой стадии».",
        "Кроме того, лечение проводится перорально, что может сделать его приемлемой альтернативой другим более инвазивным формам лечения ВЗК, таких как частичное или полное удаление толстой кишки.",
        "Несмотря на то, что результаты являются многообещающими, пройдет некоторое время, прежде чем лечение будет протестировано у людей.",
        "Далее в прицеле HU проверяется, хорошо ли работают рюкзаки наночастиц с другими пробиотическими видами бактерий и документируют, имеет ли лечение какое -либо нежелательное побочные эффекты.Упрощение процесса создания и прикрепления нано-боккаков также будет иметь решающее значение для того, чтобы сделать лечение клинически осуществимым."
    ]
}