{
    "title": "Диетические изменения голодают раковые клетки, преодоление устойчивости к лечению",
    "summary": "Новое исследование, как показано на диетическом районе, может быть ключом к усилению лечения рака толстой кишки.Исследователи обнаружили у клеток и у мышей, что диета с низким содержанием белка блокировала сигнальный путь питательных веществ, который запускает основной регулятор роста рака.",
    "first": "Изменение в рационе может быть ключом к усилению лечения рака толстой кишки, новое исследование от Центра онкологического центра Мичиганского университета.",
    "text": [
        "Раковые клетки нуждаются в питательных веществах, чтобы выжить и расти.Одна из наиболее важных молекул для зондирования питательных веществ в клетке называется mTORC1.Часто называемый основным регулятором роста клеток, он позволяет клеткам ощущать различные питательные вещества и тем самым расти и пролиферировать.Когда питательные вещества ограничены, клетки набирают каскад для зондирования питательных веществ и выключают mTORC1.",
        "В то время как MTORC1, как известно, является гиперактивным при раке толстой кишки, ключевой вопрос заключается в том, захватывают ли опухоли толстой кишки пути зондирования питательных веществ, чтобы запустить главный регулятор.",
        "«При раке толстой кишки, когда вы уменьшаете питательные вещества, доступные в опухолях, клетки не знают, что делать. Без питательных веществ выращивать, они проходят своего рода кризис, что приводит к огромной гибели клеток», - сказал старший автор ЯтрикМ. Шах, доктор философии, Гораций В. Давенпорт Университетский профессор физиологии в Мичиганской медицине.",
        "Регулятор, MTORC1, контролирует, как клетки используют пищевые сигналы для роста и умножения.Он очень активен в раке с определенными мутациями и, как известно, приводит к тому, что рак становится устойчивым к стандартным методам лечения.Диета с низким содержанием белка и, в частности, снижение двух ключевых аминокислот, изменила пищевые сигналы с помощью комплекса, называемого Gator.",
        "Gator1 и Gator2 работают вместе, чтобы поддерживать MTORC1 в бизнесе.Когда клетка имеет много питательных веществ, Gator2 активирует mTORC1.Когда питательные вещества низкие, Gator1 деактивирует mTORC1.Ограничение определенных аминокислот блокирует эту передачу питательных веществ.",
        "Предыдущие усилия по блокированию MTORC были сосредоточены на ингибировании его вызывающих рак сигналов.Но эти ингибиторы вызывают значительные побочные эффекты - и когда пациенты перестают его принимать, рак возвращается.Исследование предполагает, что блокирование пути питательных веществ путем ограничения аминокислот с помощью диеты с низким содержанием белка предлагает альтернативный способ закрытия mTORC.",
        "«Мы знали, что питательные вещества важны в регуляции mTORC, но мы не знали, как они напрямую сигнализируют MTORC. Мы обнаружили, что путь сигнализации питательных веществ так же важен для регулирования MTORC, как и онкогенный сигнальный путь», - говорится в исследовании, первое автор Sumeet Solanki,,Доктор философии, исследовательский исследователь в Раджеле онкологический центр.",
        "Исследователи подтвердили свои результаты в клетках и мышах, где они увидели, что ограничение аминокислот остановило рак от рака и привел к повышению гибели клеток.Они также рассмотрели биопсию тканей у пациентов с раком толстой кишки, что подтвердило высокие маркеры MTORC, коррелируя с большей устойчивостью к химиотерапии и худшими результатами.Solanki сказал, что это может дать возможность направить лечение для пациентов с этим маркером.",
        "«Диета с низким содержанием белка не будет автономным лечением. Она должна быть объединена с чем-то другим, таким как химиотерапия»,-сказал Соланки.",
        "Риск диеты с низким содержанием белка заключается в том, что люди с раком часто испытывают мышечную слабость и потерю веса, что ограничение белка может усугубить.",
        "\"Поставить больных раком на белок-дефицитную диету, долгосрочная, не идеальна. Но если вы можете найти ключевые окна-например, в начале химиотерапии или радиации-когда пациенты могут принять диету с низким белком в течение недели или двухМы могли бы потенциально повысить эффективность этих методов лечения », - сказал Шах.",
        "Дальнейшие исследования усовершенствуют эту концепцию терапевтического окна для ограничения аминокислот.Исследователи также будут стремиться понять, как эти пути создают устойчивость к лечению, и может ли ингибитор блокировать комплексы Gator.",
        "Финансирование: Гранты Национального института здравоохранения R01CA148828, R01CA245546, R01DK0925201, P30CA046592, P50CA130810, DK034933, F30CA257292-01A1;Грант Министерства обороны CA171086, Фонд Крона и колита, Американская кардиологическая ассоциация"
    ]
}