{
    "title": "Неблагоприятные результаты беременности у женщин с неактивным воспалительным заболеванием кишечника",
    "summary": "Новое исследование показывает, что воспалительное заболевание кишечника является фактором риска для рода недоношенных, даже если при кажущейся ремиссии заболевания.В случае подтверждения, результаты могут в конечном итоге повлиять на рекомендации для женщин с язвенным колитом, которые пытаются забеременеть.",
    "first": "Показывает, что воспалительное заболевание кишечника является фактором риска для рода недоношенных, даже если при очевидной ремиссии заболевания.В случае подтверждения, результаты могут в конечном итоге повлиять на рекомендации для женщин с язвенным колитом, которые пытаются забеременеть.",
    "text": [
        "Воспалительное заболевание кишечника (IBD) представляет собой хроническое воспалительное заболевание с распространенностью приблизительно 0,5 процента.IBD, который включает язвенной колит и болезнь Крона, и - в отличие от синдрома раздраженного кишечника (СРК) - вызывает видимое повреждение слизистой оболочки мембраны (слизистой оболочки), выстилающей кишечник.Характерной IBD является его рецидивирующая тенденция к вспышению симптомов (рецидив), следовал периодам низкой или отсутствия активности заболевания (ремиссия).",
        "Начало IBD обычно происходит в возрасте 15-30 лет.Поэтому вопросы о его влиянии на беременность и плод.IBD ранее был связан с негативными результатами родов, такими как преждевременные роды (рождение <37 недель беременности), в основном у женщин, демонстрирующих признаки активного заболевания.",
        "Кроме того, женщины без очевидной активности ВЗК часто имеют микроскопическое воспаление в слизистой оболочке кишечника.Однако до сих пор было неизвестно, может ли даже микроскопическое воспаление быть связано с рисками во время беременности.",
        "Более высокий риск преждевременных родов",
        "Среди детей, родившихся у женщин с микроскопическим воспалением из -за ВЗК, 9,6 процента были преждевременными, в то время как 6,5 процента детей родились недоношенными у женщин без микроскопического воспаления ВЗК.Это соответствует относительному увеличению риска на 46 процентов.Микроскопическое воспаление не было четко связано с другими неблагоприятными результатами беременности, такими как ограничение роста.",
        "Результаты основаны на данных регистрации о женщинах в Швеции, диагностируемых IBD в 1990-2016 годах, в которых информация была доступна на микроскопическом появлении кишечника незадолго до беременности.Исследование включало 1223 детей женщин с микроскопическим воспалением ВЗК кишечника и 630 детей женщин с ВЗК, но с микроскопически заживленной слизистой оболочкой кишечника.",
        "Благодаря регистрационным связям данные также были извлечены из нескольких национальных регистров здравоохранения, таких как Шведский регистр родов и Шведский реестр качества для воспалительного кишечника Desiease (Swibreg).",
        "Перспектива новых целей лечения",
        "Первым автором исследования и автор -корреспондентом является Карл М.Гарильд, доцент педиатрии в Академии Сахлгенска, Университет Гетеборга и старший консультант педиатра на факультете педиатрии, детской больницы королевы Сильвии, Гетеборг.",
        "«Наши результаты показывают, что лечение IBD, направленное на не просто облегчение симптомов ВЗК, но также микроскопически лечить кишечник, может снизить риск рождения недоношенных. Если наши результаты сохраняются в будущих исследованиях, они могут быть основой для рекомендацийПодтвердите микроскопическое заживление перед беременностью, чтобы снизить такие риски », - говорит он.",
        "«Даже скромно повышенный относительный риск преждевременных родов очень важен, учитывая, что преждевременные роды могут значительно повлиять на здоровье ребенка как в короткой, так и в долгосрочной перспективе. Превосходные роды по -прежнему остаются одной из наиболее распространенных причин смерти для детей в возрасте до возраста.Пять в Швеции », - заключает Карл М. Гирильд."
    ]
}