{
    "title": "Редкий кишечный расстройство человека обусловлено снижением синтеза белка.",
    "summary": "Снижение синтеза белка в клетках развивающегося кишечника способствует редкому генетическому заболеванию, а недорогая питательная добавка может помочь обратить вспять это, согласно новому исследованию.",
    "first": "Снижение синтеза белка в клетках развивающегося кишечника способствует редкому генетическому заболеванию, а недорогая пищевая добавка может помочь обратить вспять это, согласно новому исследованию, опубликованному 1 ноября в журнале открытого доступа PLOS Biology от Yun-Fei LiМедицинский факультет Университета Чжэцзян в Ханчжоу, Китай и коллеги.Открытие является продвижением в понимании патогенеза заболевания и может привести к новым методам лечения.",
    "text": [
        "Синдром Фейнгольда 1 типа приводит к многочисленным проблемам в развитии, в том числе скелета и нервной системы, но симптом с наибольшим воздействием на жизнь пациентов - атрезия кишечника или неполное развитие желудочно -кишечного тракта.Расстройство вызвано мутациями потери функции в гене Mycn, который кодирует критический фактор транскрипции, который регулирует активность многих генов, но до настоящего времени не было модели животных для изучения последствий этой потери.",
        "Авторы создали эту модель, используя редактирование генома CRISPR, чтобы удалить часть гена MYCN у рыбок данио, чье развитие кишечника разделяет важные сходства с человеком.Они обнаружили, что результирующая потеря генной активности привела к резкому снижению размера кишечника, как по длине, так и в складывании, которое придает кишечнику огромную площадь поверхности для поглощения.В пределах особенно пораженной подгруппы клеток в развивающемся кишечнике они обнаружили значительную пониженную регуляцию многочисленных рибосомных генов, что приводит к снижению трансляции генов и синтезу белка.",
        "Особенно пораженными были гены в сигнальном пути mTOR, центральный регулятор синтеза белка;Лечение рыбок данио дикого типа с ингибитором mTOR повторило дефекты развития кишечника, наблюдаемые у мутантов MyCN.Когда авторы обрабатывали мутантную рыбу лейцином, аминокислоту, известную для активации пути mTOR, результатом была частичная нормализация размера кишечника у мутантов.",
        "«Наша работа показывает, что во время эмбрионального развития кишечные клетки, которые находятся в очень пролиферативном состоянии, требуют высоких уровней экспрессии MYCN»,-говорят соответствующие авторы, Peng-Fei Xu и Xi Jin, и что остановка пролиферации, вызванная уменьшениемСинтез белка был основной причиной дефектов развития в кишечнике мутанта MyCN. Это предполагает возможную стратегию лечения кишечных симптомов у пациентов с синдромом Фейнгольда типа 1, хотя подтверждение в кишечной системе кишечника человека имеет важное значение ».",
        "Первые авторы, Юн-Фей Ли и Тао Ченг, «Синдром Фейнгольда», возникающий в результате дефицита MYCN, был обнаружен на протяжении десятилетий, однако механизм, который приводит к желудочно-кишечной атрезии при синдроме Фейнгольда.Модель рыбок данио, которая повторяет ключевые фенотипы синдрома Фейнгольда типа 1, а также предоставила возможную стратегию лечения для синдрома Фейнгольда типа 1. »"
    ]
}