{
    "title": "Общие иммунные клетки могут предотвратить заживление кишечника",
    "summary": "В -клетки имеют решающее значение для правильного функционирования иммунной системы.Тем не менее, исследователи показали, что иногда они могут принести больше вреда, чем пользы, поскольку их число значительно увеличивается после повреждения кишечника, предотвращая заживление ткани.Результаты могут иметь значение для лечения воспалительных заболеваний кишечника.",
    "first": "В -клетки имеют решающее значение для правильного функционирования иммунной системы.Тем не менее, исследователи из Karolinska Institutet показали, что иногда они могут принести больше вреда, чем пользы, поскольку их число значительно увеличивается после повреждения кишечника, предотвращая заживление ткани.Результаты, которые представлены в журнале «Иммунитет», могут иметь значение для лечения воспалительного заболевания кишечника.",
    "text": [
        "В -клетки являются типом лейкоцитов, которые выполняют важную функцию в иммунной системе, частично путем продуцирования антител, которые атакуют бактерии и вирусы.Предыдущие исследования показали, что у людей с хроническим воспалительным заболеванием кишечника (IBD), таких как болезнь Крона или язвенного колита, в кишечнике гораздо больше В -клетки, чем здоровые люди.Поэтому было предложено, что В -клетки могут влиять на тяжесть этих заболеваний.Исследователи в Каролинском институте в Швеции теперь пытались выяснить, и если да, то, что В -клетки способствуют ВЗК.",
        "Резкое увеличение во время заживления",
        "«Мы смогли показать, что B -клеточная популяция резко возрастает в толстой кишке во время исцеления поражений толстой кишки, и что эти клетки в основном накапливаются в районах, где ущерб серьезным», - говорит главный исследователь Эдуардо Виллабланка, доцент вДепартамент медицины (Солна), Каролинский институт.«Это предотвращает, в свою очередь, взаимодействие между двумя другими типами клеток - стромальными и эпителиальными клетками - которое необходимо для заживления ткани».",
        "Исследователи изучили экспериментальную модель колита и ткани у пациентов с язвенным колитом, используя ряд методов для анализа клеточных популяций.В частности, на том, как В -клетки влияют на заживление в слизистой оболочке кишечника, они обнаружили, что мыши, в которых отсутствуют В -клетки, восстанавливались гораздо быстрее после повреждения кишечника, чем у обычных мышей.Обнаружение того, что В -клетки, по -видимому, приносят больше вреда, чем пользы при воспалении толстой кишки, могут иметь значение для лечения ВЗК.",
        "Лекарства, которые влияют на В -клетки",
        "«Уже существуют одобренные лекарства, которые влияют на реакцию В -клеток и которые используются для других заболеваний», - говорит Густаво Монастерье, постдок в исследовательской группе доктора Виллабланки в Институте Каролинской и один из ведущих авторов.«Теперь мы хотим проверить, может ли истощение В-клеток в определенных временных окнах также работать с ВЗК. Мы также должны выяснить, может ли накопление В-клеток иметь долгосрочный положительный эффект, например, путем изменения состава бактерий вжелудочно -кишечный тракт \".",
        "Исследование было поддержано грантами Шведского исследовательского совета, Шведского общества по онкологию, Фонда Кнута и Алисы Валленберг (программа Академии Валленберга) и Германский исследовательский фонд DFG.Eduardo Villablanca получил исследовательские гранты от фармацевтической компании F. Hoffmann-La Roche, а соавтор Camilla Engblom является научным консультантом Biotech Company 10x Genomics Inc. Julio Saez-Rodriguez получает финансирование от Glaxo Smith Kline и Sanofi и Consultance Fees From TravereТерапия."
    ]
}