{
    "title": "Соединение меняет воспаление кишечника у мышей",
    "summary": "Новый препарат действует как выключатель сброса в кишечнике.Ранее было обнаружено, что соединение, называемое FEXD, снижает уровень холестерина, ожог и рак колоректального рака у мышей.Теперь команда сообщает, что FEXD также может предотвратить и обратить вспять воспаление кишечника на мышиных моделях воспалительного заболевания кишечника.",
    "first": "Препарат, разработанный исследователями Института Салка, действует как магистерский переключатель сброса в кишечнике.Ранее было обнаружено, что соединение, называемое FEXD, снижает уровень холестерина, ожог и рак колоректального рака у мышей.Теперь команда сообщает о трудах Национальной академии наук 12 декабря 2022 года, что FEXD также может предотвратить и обратить вспять воспаление кишечника в мышиных моделях воспалительного заболевания кишечника.",
    "text": [
        "«Рассматриваемый SALK препарат FEXD предоставляет новый способ восстановить равновесие в пищеварительной системе и лечить воспалительные заболевания, которые в настоящее время очень трудно управлять»,-говорит старший автор и профессор SALK Рональд Эванс, директор Laboratory Expression и March Of March DimesПредседатель по молекулярной и биологии развития.",
        "Воспалительное заболевание кишечника (IBD), которое включает в себя как болезнь Крона, так и язвенной колит, характеризуется избытком иммунных клеток и воспалительных сигнальных молекул, известных как цитокины в кишечнике.Существующие методы лечения, которые в основном работают либо путем подавления всей иммунной системы, либо путем нацеливания на отдельные цитокины, эффективны только для некоторых пациентов и несут множество побочных эффектов.",
        "В течение более двух десятилетий Lab Evans изучала фарнезоидный X -рецептор (FXR), белок мастера -регулятора, который ощущает, что желчные кислоты, доставляемые в пищеварительную систему, чтобы помочь переваривать пищу и поглощать питательные вещества.Когда FXR обнаруживает сдвиг в желчных кислотах в начале еды, он готовит организм к притоке пищи, переворачивая и выключая десятки клеточных программ, связанных с пищеварением, сахаром в крови и метаболизмом жира.",
        "В 2015 году Эванс и его коллеги разработали таблетку под названием Fexaramine, которая активирует FXR в кишечнике.Таблетки, как они первоначально показали, могут остановить увеличение веса и контролировать сахар в крови у мышей.В 2019 году они показали, что FEXD-обновленная версия фексарамина-также предотвращала связанные с раком изменения в стволовых клетках в кишечнике.Их работа предположила, что FXR также играл роль в регулировании воспаления.",
        "«Каждый раз, когда вы едите, вы вызываете небольшое количество воспаления в вашем кишечнике, когда ваши кишечные клетки сталкиваются с новыми молекулами. FXR гарантирует, что воспаление остается под контролем во время обычного кормления»,-говорит старший сотрудник Майкл Даунс, совместный авторНовая бумага.",
        "В новой работе группа Эванса обнаружила, что активация FXR может использоваться для облегчения симптомов при заболеваниях, основанных на воспалении.Когда исследователи давали мышам с IBD ежедневную дозу перорального FEXD, либо до, либо до начала воспаления кишечника, препарат предотвращал или лечил воспаление.Активируя FXR, FEXD уменьшил инфильтрацию класса высокопоставленных иммунных клеток, называемых врожденными лимфоидными клетками.В свою очередь, уровни цитокинов, уже вовлеченных в IBD, снижались до уровней, обычно наблюдаемых у здоровых мышей.",
        "«Когда мы активируем FXR, мы восстанавливаем соответствующие сигнальные пути в кишечнике, возвращая вещи на гомеостатический уровень»,-говорит старший научный сотрудник Аннетт Аткинс, соавтор исследования.",
        "Поскольку FXR действует скорее как кнопка сброса, чем на выключатель для иммунной системы, цитокины не полностью заблокированы FEXD.Это означает, что иммунная система продолжает работать нормально после дозы FEXD.Соединение по -прежнему должно быть оптимизировано для использования у людей и протестировано в клинических испытаниях, но исследователи говорят, что их результаты предоставляют важную информацию о сложных связях между здоровьем кишечника и воспалением и могут в конечном итоге привести к терапевтическому IBD.",
        "«У людей с ВЗК наша стратегия потенциально может быть очень эффективной в предотвращении вспышек и в качестве долгосрочного препарата для обслуживания»,-говорит первый автор Тин Фу, ранее постдокторский сотрудник в Salk, а теперь и доцент в Университете Висконсина.-Мадисон.",
        "Другие авторы статьи включают Ювенбин Ли, Тэ Гю Ох, Фриц Каябьяб, Нанхай Х. Х. Х., Цинь Тан, Морган Труитт, Пол Медина, Мингсиао Хе, Рут Т. Ю и Йе Чжэн Солка;и Салли Коултер и Кристофер Лиддл из Университета Сиднея.",
        "Работа была частично поддержана Национальными институтами здравоохранения (DK057978, HL105278 и HL088093), Национальный институт рака (CA014195), Национальный совет здравоохранения и медицинских исследований Австралии (грант 1087297). Леона М. и Гарри Б. ХелмслиБлаготворительный фонд (2017PG-MED001), премия SWCRF Destigator, стипендия Hewitt Medical Foundation, стипендия выпускников Salk, Foundation Crohns & Colitis Foundation (CCFA), посещающий стипендию из IBD, выдерживает стипендию ракового рака в Великобритании-и-и-ОсновИсследовательский грант команды Cancer Dream (SU2C-AACR-DT-20-16), Медицинский институт Говарда Хьюза, Фонд NOMIS и Национальный институт наук о здоровье окружающей среды (P42ES010337)."
    ]
}