{
    "title": "Лечение боли в кишечнике через Нобелевскую премию, получившую рецептор",
    "summary": "Нацеливание на рецептор, ответственный за наш ощущение осязания и температуру, который, как обнаружил, присутствует в нашей толстой кишке, может обеспечить новую авеню для лечения хронической боли, связанной с желудочно -кишечными расстройствами, такими как синдром раздраженного кишечника.Команда, изучающая толстую кишку, определила присутствие Piezo2, предмета Нобелевской премии 2021 года в области физиологии или медицины, которая, как известно, отвечает за ощущение легкого прикосновения на нашей коже.",
    "first": "Нацеливание на рецептор, ответственный за наш ощущение осязания и температуру, который, как обнаружил, присутствует в нашей толстой кишке, может обеспечить новую авеню для лечения хронической боли, связанной с желудочно -кишечными расстройствами, такими как синдром раздраженного кишечника.",
    "text": [
        "Команда, изучающая толстую кишку во главе с профессором Хончжэном Ху в Вашингтонском университете и профессором Ником Спенсером из Университета Флиндерса, определила присутствие Piezo2, предмета Нобелевской премии в области физиологии или медицины 2021Наша кожа.",
        "«Обнаруживая, что этот рецептор также находится в нашей кишечнике, существует потенциал, который избирательно нацеливание на эти каналы может использоваться для долгосрочного молчания болевых ощущений из внутренних органов, без необходимости частого потребления опиатных болеутоляющих средств»,-говорит профессор Спенсер, профессор Медицинского колледжа и общественного здравоохранения Мэтью Флиндерса.",
        "Профессор Ник Спенсер сказал: «Хроническая боль от внутренних органов, таких как кишечник или мочевой пузырь, общеизвестно трудно лечить. Опиаты, включая морфин и их производные, обычно использовались для лечения различных типов боли, но висцеральная боль неХорошо реагируйте на лечение, а лекарства сильно вызывают привыкание с множеством побочных эффектов ».",
        "Авторы говорят, что наличие селективных обезболивающих препаратов для кишечника было затруднено из -за отсутствия понимания того, как сенсорные нервы передают обезболивающие ощущения от кишечника в мозг.",
        "«Кроме того, мы обнаружили, что основной ионный канал, который реагирует на эту механическую боль, является членом пьезоидного канала, в частности Piezo2.",
        "«Из этого знания мы можем сосредоточиться на том, чтобы нацелиться на эти каналы, чтобы заставить замолчать обезболивающие ощущения и, мы надеемся, продуцировать лечение висцеральной боли, распространенное в таких состояниях, как синдром раздраженного кишечника, эндометриоз или рак живота, избегая при этом разрушительных побочных эффектов опиоидов».",
        "Исследование финансировалось грантами Национального института здравоохранения США и Национального фонда здравоохранения и медицинских исследований."
    ]
}