{
    "title": "Исследование общего пищевого красителя может вызвать воспалительные заболевания кишечника.",
    "summary": "Исследователи, использующие экспериментальные модели IBD на животных, обнаружили, что постоянное воздействие Allura Red AC наносит вред здоровью кишечника и способствует воспалению.Краситель непосредственно нарушает кишечную барьерную функцию и увеличивает выработку серотонина, гормона/нейротрансмиттера, обнаруженного в кишечнике, который впоследствии изменяет состав микробиоты кишечника, что приводит к повышению восприимчивости к колиту.Исследование предполагает связь между обычно используемым пищевым красителем и IBDS и требует дальнейшего исследования между пищевыми красителями и IBD на экспериментальных, эпидемиологических и клинических уровнях.",
    "first": "По словам Валиул Хан из Университета МакМастера, долгосрочное потребление красного пищевого красителя Allura может стать потенциальным триггером воспалительных заболеваний кишечника (IBD), болезни Крона и язвенного колита.Исследователи, использующие экспериментальные модели IBD на животных, обнаружили, что постоянное воздействие Allura Red AC наносит вред здоровью кишечника и способствует воспалению.",
    "text": [
        "Краситель непосредственно нарушает кишечную барьерную функцию и увеличивает выработку серотонина, гормона/нейротрансмиттера, обнаруженного в кишечнике, который впоследствии изменяет состав микробиоты кишечника, что приводит к повышению восприимчивости к колиту.",
        "Хан сказал, что Allura Red (также называемый FD & C Red 40 и Food Red 17), является обычным ингредиентом в конфет, безалкогольных напитках, молочных продуктах и некоторых злаках.Краситель используется для добавления цвета и текстуры в продукты питания, часто для привлечения детей.",
        "«Это исследование демонстрирует значительное вредное воздействие Allura Red на здоровье кишечника и идентифицирует серотонин кишечника как критический фактор, опосредующий эти эффекты. Эти результаты имеют важное значение для профилактики и управления воспалением кишечника», - сказал Хан, старший автор исследования, профессорДепартамента патологии и молекулярной медицины и главный исследователь Фарнкомбского института пищеварительного здоровья.",
        "«То, что мы обнаружили, поразительно и тревожно, так как этот общий синтетический пищевой краситель является возможным диетическим спуском для IBD. Это исследование является значительным прогрессом в предупреждении общественности о потенциальном вреде пищевых красителей, которые мы потребляем ежедневно», - сказал он.",
        "«Литература предполагает, что потребление Red Allura также влияет на определенные аллергии, иммунные расстройства и поведенческие проблемы у детей, такие как дефицит внимания гиперактивность».",
        "Хан сказал, что IBD являются серьезными хроническими воспалительными состояниями кишечника человека, которые затрагивают миллионы людей во всем мире.Хотя их точные причины до сих пор не до конца понятны, исследования показали, что дисрегулируемые иммунные ответы, генетические факторы, дисбаланс микробиоты кишечника и факторы окружающей среды могут вызвать эти условия.",
        "В последние годы был достигнут значительный прогресс в выявлении генов восприимчивости и понимании роли иммунной системы и микробиоты хозяина в патогенезе IBD.Тем не менее, аналогичные достижения в определении экологических факторов риска отстали, сказал он.",
        "Хан сказал, что экологические триггеры для IBD включают типичную западную диету, которая включает в себя обработанные жиры, красное и обработанное мясо, сахар и отсутствие клетчатки.Он добавил, что западная диета и обработанная пища также включают в себя большое количество различных добавок и красителей.",
        "Он добавил, что исследование предполагает связь между обычно используемым пищевым красителем и IBD и гарантированными дальнейшими исследованиями между пищевыми красителями и IBD на экспериментальных, эпидемиологических и клинических уровнях.",
        "Исследование финансировалось Канадским институтом исследований здравоохранения."
    ]
}