{
    "title": "Некоторые кишки лучше других при сборе энергии",
    "summary": "Новое исследование показывает, что часть датской популяции имеет состав кишечных микробов, которые в среднем извлекают больше энергии из пищи, чем микробы в кишечниках их товарищей.Исследование - это шаг к пониманию того, почему некоторые люди набирают больше веса, чем другие, даже когда они едят то же самое.",
    "first": "Новое исследование Университета Копенгагена предполагает, что часть датского населения имеет состав кишечных микробов, который в среднем извлекает больше энергии из пищи, чем микробы в кишечниках их товарищей.Исследование - это шаг к пониманию того, почему некоторые люди набирают больше веса, чем другие, даже когда они едят то же самое.",
    "text": [
        "Несправедливо, что некоторые из нас, кажется, набирают вес, просто глядя на тарелку рождественского печенья, в то время как другие могут жевать с отбросом и не получить грамм.Часть объяснения может быть связана с составом наших кишечных микробов.Это, согласно новым исследованиям, проведенным на факультете питания, упражнений и спорта Университета Копенгагена.",
        "Исследователи изучили остаточную энергию в фекалиях 85 датчан, чтобы оценить, насколько эффективны их кишечные микробы для извлечения энергии из пищи.В то же время они нанесли на карту композицию кишечных микробов для каждого участника.",
        "Результаты показывают, что примерно 40 процентов участников принадлежат к группе, которая в среднем извлекает больше энергии из пищи по сравнению с остальными 60 процентами.Исследователи также отметили, что те, кто извлекал наибольшую энергию из пищи, также весили на 10 процентов больше в среднем, что составляет дополнительные девять килограммов.",
        "«Мы, возможно, нашли ключ к пониманию того, почему некоторые люди набирают больше веса, чем другие, даже если они не едят больше или какого -либо по -другому. Но это необходимо дальше», - говорит доцент Хенрик Роагер из Университета Копенгагена.питания, упражнений и спорта.",
        "Может увеличить риск ожирения",
        "Результаты указывают на то, что избыточный вес может быть связан не только с тем, насколько здорово ест, или с количеством упражнений, которые он получает.Это также может иметь какое -то отношение к композиции кишечных микробов человека.",
        "После исследования исследователи подозревают, что часть населения может быть обездолена, имея кишечные бактерии, которые слишком эффективны при извлечении энергии.Эта эффективность может привести к тому, что для человеческого хозяина будет доступно больше калорий от того же количества пищи.",
        "«Тот факт, что наши кишечные бактерии великолепны в извлечении энергии из пищи, в основном, является хорошей вещью, так как метаболизм пищи бактерий обеспечивает дополнительную энергию в форме, например, с короткой цепью жирных кислот, которые являются молекулами, которые могут наш организмИспользуйте в качестве энергии топлива. Но если мы потребляем больше, чем мы сжигаем, дополнительная энергия, предоставляемая кишечными бактериями, может увеличить риск ожирения с течением времени »,-говорит Хенрик Роагер.",
        "Короткое время в пути в индивидуальные сюрпризы",
        "От устья до пищевода, желудка, двенадцатиперстной кишки и тонкой кишки, большой кишки и, наконец, до прямой кишки, пища, которую мы едим.Полем",
        "Исследователи также изучили продолжительность этого путешествия для каждого участника, у всех из которых были похожие диетические модели.Здесь исследователи предположили, что люди с длинными временами пищеварения будут теми, кто собирал наибольшее количество питания из своей пищи.Но исследование обнаружило полную противоположность.",
        "«Мы думали, что будет длительное время в пути пищеварения, позволит извлечь больше энергии. Но здесь мы видим, что участники с кишечными бактериями B-типа, которые извлекают наибольшую энергию, также имеют самый быстрый проход через желудочно-кишечную систему,Что дало нам о чем подумать », - говорит Хенрик Роагер.",
        "Подтверждает предыдущее исследование на мышах",
        "Новое исследование на людях подтверждает более ранние исследования у мышей.В этих исследованиях было обнаружено, что мыши без микробов, которые получали кишечные микробы от доноров с ожирением, набрали больший вес по сравнению с мышами, которые получали микробы кишечника от худых доноров, несмотря на то, что они питались той же диетой.",
        "Даже тогда исследователи предположили, что различия в увеличении веса могут быть связаны с тем фактом, что кишечные бактерии от людей с ожирением были более эффективными в извлечении энергии из пищи.Это теория, которая теперь подтверждается в новом исследовании Департаментом питания, физических упражнений и спорта.",
        "«Очень интересно, что группа людей, у которых меньше энергии, оставшееся в их стуле, также весят больше в среднем. Однако это исследование не дает доказательств того, что эти два фактора напрямую связаны. Мы надеемся изучить это в будущем., - говорит Хенрик Роагер.",
        "О кишечных бактериях:",
        "Об исследовании"
    ]
}