{
    "title": "Самоудержанный прием пищи открывает новые возможности для исследования кишечника",
    "summary": "Инженерные исследователи разработали систему биосенсирования в форме таблеток без батареи, предназначенную для обеспечения непрерывного мониторинга в кишечной среде.Это дает ученым возможность контролировать метаболиты кишечника в режиме реального времени, что раньше не было.Это может открыть новое понимание состава метаболита кишечника, что значительно влияет на здоровье человека в целом.",
    "first": "Инженерные исследователи разработали систему биосенсирования в форме таблеток без батареи, предназначенную для обеспечения непрерывного мониторинга в кишечной среде.Это дает ученым возможность контролировать метаболиты кишечника в режиме реального времени, что раньше не было.Этот подвиг технологической интеграции может разблокировать новое понимание композиции метаболита кишечника, что значительно влияет на здоровье человека в целом.",
    "text": [
        "Пригуляемый датчик, управляемый биотопливом, облегчает доступ на месте к тонкой кишке, что облегчает мониторинг глюкозы при получении непрерывных результатов.Эти измерения обеспечивают критический компонент отслеживания общего здоровья желудочно -кишечного тракта, основной фактор изучения питания, диагностики и лечения различных заболеваний, предотвращения ожирения и многого другого.",
        "«В наших экспериментах технология биосенсора без аккумуляторов непрерывно контролировала уровни глюкозы в тонкой кишечнике свиней через 14 часов после приема пищи, что дает измерения каждые пять секунд в течение двух-пяти часов»,-сказал Эрнесто де ла Пас Андрес, аспирант-аспирант.UC San Diego и один из сопоставленных авторов на бумаге.«Наш следующий шаг - уменьшить размер таблеток от текущего 2,6 см в длину, чтобы человеческим субъектам было легче глотать».",
        "Старые методы для непосредственного мониторинга внутренней части тонкой кишки могут вызвать значительный дискомфорт для пациентов, создавая только отдельные короткие записи данных среды, которая постоянно меняется.Напротив, этот биосенсор обеспечивает доступ к непрерывным показаниям данных с течением времени.Платформа также может быть использована для разработки новых способов изучения микробиома тонкой кишки.Подход «умная таблетка» может привести к более простым и более дешевым способам мониторинга тонкой кишки, что может привести к значительной экономии затрат в будущем.",
        "«В настоящее время способ пробежать жидкость внутри желудка и кишечника состоит в том, чтобы сделать эндоскопию, где врач вводит катетер в горло и в ваш трактаСан -Диего, который возглавлял команду вместе с наноинженерическим профессором Джозефом Вангом.Ван и Мерсье-Мерсье являются руководителем Центра Сан-Диего в Сан-Диего для носимых датчиков.\"Сочетая ультра-низкую мощную цепь и беспроводные технологии из моей лаборатории с топливным элементом с мощностью глюкозы и передовым электрохимическим зондированием из лаборатории наноинженерического профессора Калифорнийского университета в Сан-Диего Джозеф Ванг, у нас есть возможность создать новые методыЧто происходит в тонкой кишке », - сказал Мерсье.",
        "Вместо батареи эта «умная таблетка» питается нетоксичным топливным элементом, который работает на глюкозе.",
        "«Благодаря нашему подходу к умным таблеткам без аккумуляторов у нас есть возможность контролировать тонкую кишку гораздо дольше, чем на мгновение»,-сказал Ван.«Мы также планируем добавить дополнительные датчики в систему. Наша цель - разработать чувствительную платформу для кишечника, которая позволяет собирать множество различных видов информации в течение более длительных периодов времени. Мы работаем над тем, чтобы показать, что так многоВозможность выяснить, что на самом деле происходит в тонкой кишке. Я надеюсь, что такая информация будет полезна для лучшего понимания роли, которая изменяется в окружающей среде тонкой кишки, играет в здоровье и болезнях ».",
        "Более разумный способ измерения критической кишечной активности",
        "Приблизительно 20% из нас будут страдать от желудочно -кишечных расстройств в какой -то момент нашей жизни.Они могут включать воспалительное заболевание кишечника (IBD), диабет или ожирение, все это вызвано дисфункцией кишечных процессов, включающих поглощение или пищеварение метаболитов кишечника.Такие болезни представляют собой значительную стоимость экономики и напряжения на системах здравоохранения.Следовательно, ставки доступа к информации из соответствующих разделов желудочно -кишечного тракта довольно высоки.",
        "Тем не менее, существуют серьезные проблемы с разработкой пищевых датчиков, таких как новая система интеллектуальных таблеток, разработанных в Калифорнийском университете в Сан -Диего.",
        "«Было трудно создать потребление примириваемого устройства, оснащенного необходимыми датчиками и электроникой для выполнения беспроводной считывания и не нуждается в батареях», - сказал Ван.",
        "Чтобы решить эти спецификации, команда приземлилась на биосенсор биотоистого развития, интегрированный в цепь, которая выполняет сбор энергии, биосенсирование и беспроводную телеметрию с использованием схемы преобразования силы, используя магнитное общение человека.",
        "Уникальная работа без батарей становится возможной благодаря ячейке биотопливо глюкозы команды (BFC) для получения мощности во время работы при одновременном измерении изменяющихся концентраций глюкозы.Его энергоэффективная схема магнитного человеческого тела (MHBC) работает в диапазоне 40-200 МГц для получения передаваемых по времени передаваемых сигналов.",
        "«Он использует глюкозу, присутствующую в кишечнике в качестве биотоплива для питания устройства», - сказал Мерсье.«Сделать все это работать с электроникой с сверхнизкой силой и с стабильной, но небольшей ячейкой биотозой глюкозы было основными техническими проблемами, которые были решены здесь».",
        "Умная таблетки с концепцией измеряет длину 2,6 см и диаметр 0,9 см.До сих пор запись данных тонкой кишки была выполнена только у свиней, которые имеют аналогичный тракт по размеру для людей.",
        "Следующие шаги",
        "Получив многообещающие результаты в этих экспериментах, исследователи теперь планируют увеличить количество датчиков, доступных в таблетках.Это позволит мониторинг еще более химических параметров в кишечнике.Они также планируют дальнейшее миниатюрирование датчиков и электронных схем, чтобы соответствовать тому, что в настоящее время доступно на рынке интеллектуальных боев.",
        "«Учитывая, что желудочно -кишечный тракт обладает динамическими изменениями pH, температуры и концентрации кислорода, будущая работа предусматривает интеграцию дополнительных методов зондирования для учета этих различий», - сказал Де Ла Пас Андрес.",
        "Этот проект представляет собой сотрудничество в Сан-Диего в Сан-Диего с участием исследователей из Департамента электрической и компьютерной инженерии, а также Департамента наноинженерии в Школе инженерии Сан-Диего в Сан-Диего;Центр UC San Diego для носимых датчиков;Центр инноваций в микробиоме в Сан -Диего в Сан -Диего;Отделение гастроэнтерологии в UC San Diego Health;и система здравоохранения Va San Diego.",
        "Наряду с Де Ла Пас, Мерсье и Вангом, исследование было соавтором Нихил Харша Маганти, Департамент электрической и компьютерной инженерии, Калифорнийский университет в Сан -Диего;Александр Трифонов, Иттипон Джирапан, Кулдип Махато, Лу Инь, Титапорн Сонса-Ард, Николас Ма и Вон Юнг, департамент Наноинженеринг, Калифорнийский университет в Сан-Диего;Райан Бернс, Департамент электрической и компьютерной инженерии, Калифорнийский университет в Сан -Диего;и Амир Зарринпар, Отделение гастроэнтерологии и Центр инноваций в микробиоме, Калифорнийский университет в Сан -Диего и Va San Diego Healthcare System.",
        "Это исследование было поддержано Центром носимых датчиков Калифорнийского университета в Сан -Диего (CWS)."
    ]
}