{
    "title": "Еще один шаг к таблетке инсулина",
    "summary": "Для миллионов людей, живущих с диабетом, инсулин является спасительным препаратом.В отличие от многих других лекарств, однако, инсулин не может быть легко доставлен путем глотания таблетки - его необходимо вводить под кожу шприцем или насосом.Исследователи делали шаги в сторону таблетки для инсулина, и теперь команда сообщает, что они доставляли инсулин в колоны крыс, используя перорально вводимую таблетку с химическими «микромоторами».",
    "first": "Для миллионов людей, живущих с диабетом, инсулин является спасительным препаратом.В отличие от многих других лекарств, однако, инсулин не может быть легко доставлен путем глотания таблетки - его необходимо вводить под кожу шприцем или насосом.Исследователи делали шаги в сторону таблетки инсулина, и теперь команда сообщает в ACS Nano, что они доставляли инсулин в колоны крыс, используя перорально вводимую таблетку, приводимую в действие химические «микромоторы».",
    "text": [
        "Пациенты с диабетом испытывают проблемы с регулированием уровня глюкозы в крови, потому что у них мало или нет инсулина.Синтетический инсулин существует более ста лет, но его часто вводится с помощью инъекции или имплантированного насоса.Люди, пострадавшие от диабета, часто принимают инсулин несколько раз в день, поэтому частые инъекции могут быть болезненными, и в результате некоторые пациенты не принимают рекомендуемую дозу в правильное время.",
        "Устная форма препарата была бы идеальной, но суровая среда желудка разрушается и нейтрализует гормон, прежде чем он может быть поглощен кишечником и попасть в кровоток.Предыдущие попытки перорального введения защищали гормон от желудочных кислот микро- или наноносителями, но полагались на инсулин, чтобы пассивно диффундировать в клетки, которые линии толстой кишки, что не очень эффективно.Вместо этого лучшим подходом может быть активно перемещение лекарства вокруг тела, например, с недавно сообщенной робо-капсулой, которая доставляет свой груз, буррируя в толстый слой слизистой оболочки тонкой кишки.Yingfeng Tu, Fei Peng, Kun Liu и коллеги хотели достичь аналогичного эффекта с их мини-таблетами с инсулином, которые имели крошечные химические «микромоторы», которые могли бы безопасно и эффективно доставлять инсулин в толстую кишку.",
        "Чтобы сделать эти таблетки, исследователи охватывали микрочастицы магния слоем инсулинсодержащего раствора и слоем липосом.Затем они смешивали эти частицы с пищевой содой, прижали их к мини-таблетам, которые были длиной около 3 мм, а затем покрывали их этерифицированным раствором крахмала.Крахмал защитил таблетки от желудочной кислоты, позволяя им добраться до толстой кишки.Когда они сломались, микрочастицы магния отреагировали с водой, чтобы генерировать поток пузырьков газа водорода, который действовал как микромоторы, которые выдвигали инсулин к облегчению облицовки толстой кишки.Команда также проверила свои мини-таблы у крыс и обнаружила, что они могут значительно снизить уровень глюкозы в крови в течение более пяти часов.Фактически, они могут поддерживать уровень глюкозы почти такой же низкий, как инсулин, предоставленный инъекцией.Хотя необходимо больше работы, исследователи говорят, что это конкретный шаг к созданию большего количества пероральных составов традиционно препаратов, предназначенных для инъекций.",
        "Авторы признают финансирование Национального фонда естественных наук Китая, Фонда базового и прикладного исследования Гуандунга и основного проекта исследований и разработок Лишуи."
    ]
}