{
    "title": "Образование не просто делает вас умнее - оно защищает вашу кишку, серьезно",
    "summary": "Новое исследование показало, что лучшее образование имеет сильную генетическую корреляцию и защитную причинно -следственную связь с несколькими нарушениями кишечника.",
    "first": "Мы давно известно, что образование важно для многих аспектов жизни, но теперь было обнаружено новое преимущество: оно может присматривать за вашим здоровьем кишечника.",
    "text": [
        "Исследование Landmark Edith Cowan University (ECU) показало, что лучшее образование имеет сильную генетическую корреляцию и защитную причинно -следственную связь с несколькими нарушениями кишечника.",
        "В предыдущем исследовании Центра точности здоровья ECU (CPH) было обнаружено генетическое связь между здоровьем кишечника и болезнью Альцгеймера (AD), но не смог сделать вывод, вызвал ли один другой.",
        "Это исследование открывает новую почву, обнаружив, что более высокий уровень образования защищает от расстройств кишечника.",
        "Директор CPH и руководитель исследования профессор Саймон Лоус заявил, что эти выводы основаны на предыдущей работе Центра, чтобы предоставить дополнительные доказательства сильных связей между мозгом и кишечником, известной как ось кишечного мозга.",
        "«Расстройства кишечника и болезнь Альцгеймера могут не только иметь общую генетическую предрасположенность, но и могут повлиять на генетические вариации, лежащие в основе достижения образования», - говорится в профессоре законе.",
        "В этом крупномасштабном исследовании изучалась генетическая информация более 766 000 человек с акцентом на AD, когнитивные признаки и кишечные расстройства, в том числе язвенную болезнь (PUD), гастрит-дюоденит, гастрозофагеальное рефлюксное заболевание (GERD), синдром раздраженного кишечника, синдром кишечника,, синдром, синдром для кишечника,, синдром, синдром раздраженногоДивертикулез и воспалительное заболевание кишечника (ВЗК).",
        "Он обнаружил, что более высокий уровень образования и когнитивного функционирования снижает риск расстройств кишечника.",
        "Ведущий исследователь д -р Эммануэль Адевуи сказал, что результаты имеют значительные последствия.",
        "\"Результаты поддерживают образование как возможный путь для снижения риска расстройств кишечника",
        "Например, поощрение более высокого уровня образования или возможное увеличение продолжительности обучения », сказал он.",
        "«Следовательно, политические усилия, направленные на повышение уровня образования или когнитивной подготовки, могут способствовать более высокому уровню интеллекта, что может привести к лучшим результатам в отношении здоровья, включая снижение риска расстройств кишечника».",
        "Это идет в обоих направлениях",
        "Исследование ECU также показало, что кишечник также может влиять на мозг.",
        "GERD показал доказательства того, что в исследовании приводит к снижению когнитивной функции в ряде когнитивных признаков, таких как интеллект, когнитивные результаты, достижение образования и образовательная квалификация.",
        "Хотя это первое исследование, которое сообщило об этом выводе, результаты подтверждают недавние исследования, сообщающие о увеличении заболеваемости деменцией и GERD, что, по словам доктора Adewuyi, может помочь при более ранних диагнозах и потенциальных методах лечения.",
        "«GERD может быть фактором риска для когнитивных нарушений, поэтому для работников здравоохранения важно искать признаки или симптомы когнитивной дисфункции у пациентов с расстройством кишечника», - сказал он.",
        "«Это может привести к более раннему обнаружению когнитивного снижения и, следовательно, более ранних вмешательств, направленных на снижение скорости снижения когнитивных средств.",
        "«Необходимы дополнительные исследования, чтобы выяснить, может ли лечение, излечение или ремиссия GERD способствовать снижению риска снижения когнитивных средств».",
        "Любопытный случай IBD",
        "Интересно, что более высокие уровни образования и когнитивной функции, защищающих от расстройств кишечника, относились к всем расстройствам, изученным в исследовании, но в значительной степени за исключением воспалительного заболевания кишечника.",
        "Дальнейший анализ выявляет различные эффекты IBD на когнитивные признаки и AD в различных геномных местах, что указывает на то, что его взаимосвязь зависит от влияния в определенных местах по всему геному.",
        "Это новое понимание может объяснить отсутствие значительной генетической корреляции ВЗК с когнитивными признаками и AD, а также несоответствие, о котором сообщалось в предыдущих обсервационных исследованиях.",
        "Доктор Адевуи сказал, что этот вывод также был важен, поскольку он дает новое представление о отношениях IBD с когнитивными признаками (и AD), что может определять направление будущих исследований.",
        "«Например, некоторые гены риска для AD могут быть защитными от IBD, и наоборот», - сказал он."
    ]
}