{
    "title": "Эндогенная молекула защищает от опасных для жизни осложнений после трансплантации стволовой клетки",
    "summary": "Исследователи обнаружили, что молекула антимикробного препарата модифицирует сигнальную сигнализацию Т-клеток и, таким образом, ослабляет иммунные реакции.",
    "first": "Острая болезнь трансплантата против хоста (GVHD) является опасным для жизни осложнением после лечения лейкемией с трансплантацией аллогенной стволовой клеток, то есть трансплантации клеток от другого человека.GVHD происходит, когда трансплантированные иммунные клетки чрезмерно активны и повреждают здоровую ткань принимающего пациента.Исследователи из Университетского медицинского центра Фрейбурга и кластер превосходства Cibss Университета Фрайбурга обнаружили, что эндогенная молекула может смягчить этот неверный иммунный ответ.",
    "text": [
        "Для многих пациентов с лейкемией, получение трансплантации костного мозга или стволовых клеток крови имеет важное значение для выживания.Это лечение, однако, приводит к осложнениям почти у каждой секунды: трансплантированные иммунные клетки, особенно Т -клетки, не только атакуют раковые клетки, но и здоровые ткани.Это приводит к тяжелым воспалительным реакциям, особенно кожи и кишечникам.Даже при профилактике лекарств и лечении, острый GVHD часто является смертельным.",
        "Низкие уровни HBD-2 у пациентов с острой GVHD",
        "Исследователи сначала сравнивали уровни HBD-2 в кишечной ткани пациентов с острым ГВПХ с уровнями пациентов с язвенным колитом и здоровыми добровольцами.«Хотя оба заболевания характеризуются воспалительными процессами в кишечнике, HBD-2 был увеличен только у пациентов с язвенным колитом, а не у пациентов с острым GVHD»,-говорит К.Х.хлер, описывая наблюдения за анализом экспрессии генов и микроскопическими исследованиями.",
        "Нижняя активность Т-клеток и меньше иммунных клеток в кишечнике при обработке HBD-2",
        "Затем исследователи проверили, влияет ли введение HBD-2 на ход острого GVHD у мышей.Действительно, аллогенный ответ Т-клеток был снижен в кишечнике мышей, которые получали HBD-2.Исследователи объяснили этот эффект влиянию молекулы на сигнальные пути, которые запускают активацию покоящихся Т -клеток.Кроме того, они обнаружили, что введение HBD-2 изменило состав бактериальной флоры в кишечнике мышей и уменьшило количество нейтрофильных иммунных клеток, мигрирующих в кишечную ткань, уменьшая их вклад в воспалительную реакцию.«Таким образом, наше исследование показывает, что профилактическое лечение HBD-2 ингибирует аллогенный ответ Т-клеток и влияет на микробиом кишечника, тем самым снижая острую тяжесть GVHD».говорит Kg¶hler.«В то же время сохраняется эффект Т -клеток против клеток лейкемии».Это делает HBD-2 интересным кандидатом на дальнейшие исследования и клинические испытания и может использоваться в качестве профилактики при трансплантации аллогенных стволовых клеток в будущем, говорят исследователи."
    ]
}