{
    "title": "Мониторинг в реальном времени с помощью носимого устройства раскрывает связанные с IBS изменения",
    "summary": "Исследовательская группа записала активность вегетативной нервной системы у пациентов с синдромом раздраженного кишечника (СРК) и здоровыми субъектами, используя носимое устройство и проприетарное приложение для смартфона для записи повседневных жизненных событий, таких как дефекация и сон.В результате они обнаружили, что активность симпатической нервной системы была активирована у пациентов с СРК за 2 минуты до дефекации и продолжалась до 9 минут после дефекации.Ожидается, что дальнейшие исследования улучшат качество жизни пациентов с СРК и выяснят патофизиологию.",
    "first": "Синдром раздраженного кишечника (СРК) - это трудное заболевание для лечения, характеризующееся хронической болью в животе, связанной с движениями кишечника, из которых есть четыре типа: диарею, запоры, смешанные и не классифицируемые.Пациенты с СРК сообщают о снижении качества жизни и опыте социального дискомфорта, поскольку они вынуждены ограничивать свою деятельность, такую как работа или путешествия, из -за внезапной и непредсказуемой необходимости использовать ванную.Хотя были проведены исследования аномалий, связанных с СРК, в вегетативной нервной системе на основе 24-часовой измерения электрокардиограммы, до сих пор ни один из них не исследовал изменения в вегетативной нервной системе во время движений кишечника.",
    "text": [
        "«Это исследование характеризуется тем фактом, что функции автономной нервной системы измеряются с использованием носимого устройства типа одежды, и что события образа жизни, такие как дефекация и симптомы брюшной полости, одновременно вводятся в режиме реального времени, используя применение смартфона, первоначально разработанное нашей группой.В результате, активность вегетативной нервной системы во время дефекации была точно оценена. Мы надеемся, что дальнейшие исследования улучшат качество жизни пациентов с СРК и помогут выяснить патофизиологию », - заключил профессор Танака."
    ]
}