{
    "title": "Кишечный микробиом и его продукты способствуют эндометриозу в модели животных",
    "summary": "Исследователи обнаружили, что измененный микробиом кишечника играет ключевую роль в прогрессировании заболевания эндометриоза в модели животных.",
    "first": "Около 196 миллионов женщин во всем мире страдают от эндометриоза, состоящего, которое обычно вызывает боль и бесплодие таза.Эндометриоз развивается, когда подкладка внутри матки выращивает прикрепленную к окружающим тканям, таким как кишечник или мембрана, выстилающая брюшную полость, вызывая кровотечение, боль и другие симптомы.Несмотря на десятилетия исследований, мало что известно о факторах, которые способствуют развитию эндометриоза.",
    "text": [
        "«Чтобы исследовать роль микробиома в эндометриозе, мы сначала внедрили новую мышиную модель состояния, в которой мы устранили микробиоом с использованием антибиотиков», - сказал ведущий автор доктор Рама Коммагани, доцент профессора по департаментам патологии и иммунологии и молекулярногоВирусология и микробиология в Бэйлоре.",
        "Исследователи обнаружили, что у мышей, в которых отсутствовал кишечный микробиом меньше поражений эндометриотических средств, чем мыши с микробиомом.Кроме того, когда мыши без микробиомов получали кишечную микробиоту от мышей с эндометриозом, поражения росли так же большими, как у мышей, сохраняющих микробиом.Эти результаты показывают, что измененные бактерии кишечника способствуют прогрессированию заболевания.С другой стороны, микробиом матки, по -видимому, не влиял на прогрессирование заболевания.",
        "Команда также обнаружила новую подпись метаболитов, полученных из микробиомов, продуктов, производимых микробами, которые были значительно изменены в фекалии мышей с эндометриозом.Поддерживая роль метаболитов микробиомов в прогрессировании заболевания, Kommagani и его коллеги обнаружили, что лечение эндометриотических клеток и мышей метаболитом, называемой хиновой кислотой, значительно усилило клеточную пролиферацию и рост поражений эндометриотического поражения соответственно.",
        "Полученные данные свидетельствуют о том, что определенные сообщества микробиомов и/или их метаболиты могут способствовать прогрессированию эндометриоза и что изменение состава этих сообществ может помочь контролировать состояние у пациентов с людьми.«В настоящее время мы расследуем эту возможность», - сказал Комагани.",
        "Результаты также показали, что изучение метаболитов микробиомов в образцах стула человека может использоваться в качестве диагностического инструмента.«Эндометриоз, как правило, диагностируется ультразвуковым, и необходима инвазивная процедура, чтобы хорошо охарактеризовать поражение», - сказал Коммагани.«Мы исследуем, могут ли метаболиты микробиомов в образцах стула человека быть полезным диагностическим инструментом, а также можно ли использовать некоторые из этих метаболитов в качестве стратегии лечения».",
        "Женщины с эндометриозом также имеют тенденцию иметь проблемы с кишечником, такие как колит или синдром воспаления кишечника.«Мы заинтересованы в определении того, могут ли изменения в микробиоме кишечника влиять на условия кишечника и возможность контроля их путем изменения микробиома или метаболитов», - сказал Комагани.",
        "Эта работа была частично профинансирована Национальным институтом здравоохранения/Национального института здоровья детей и грантов для развития человека R01HD102680, R01HD065435 и R00HD080742.Дополнительная поддержка была оказана стипендией Стивена И. Морса, исследователями фонда Берроуза Уэлкома в области патогенеза инфекционных заболеваний, награды CPRIT Core Facility Award Award RP210227, грант на Национальный институт онкологического института P30125123, NIH/NCI R01CA220297 и NIH/NCI R01CA216426610220297 и NIH/NCI R01CA21642666661626 и NIH/NCI R01CA2114266661626.Дэн Л. Дункан Комплексный онкологический центр."
    ]
}