{
    "title": "Более низкое бактериальное разнообразие связано с синдромом раздраженного кишечника",
    "summary": "По словам команды исследователей, люди с синдромом раздраженного кишечника (СРК) имеют более низкое бактериальное разнообразие в кишечнике, чем здоровые люди.Исследователи считают, что их является первым анализом, который обнаружил четкую связь между СРК и сокращением разнообразия в микробиоте кишечника.",
    "first": "По словам команды корейских следователей, люди с синдромом раздраженного кишечника (СРК) имеют более низкое бактериальное разнообразие в кишечнике, чем здоровые люди.Исследователи считают, что их является первым анализом, который обнаружил четкую связь между СРК и сокращением разнообразия в микробиоте кишечника.Исследование появляется в микробиологическом спектре, открытом доступе журнала Американского общества микробиологии.",
    "text": [
        "Сеул.Нарушение микробиома человеческого желудочно -кишечного тракта может вызвать СРК.Как правило, IBS вызывает вздутие живота, диарею, боль в животе или спазмы.",
        "По словам Шима, предыдущие исследования кишечных бактерий у пациентов с СРК были противоречивы, с противоречивыми результатами из -за небольшого размера выборки и отсутствия последовательных аналитических методов, используемых среди этих исследований.Исследователи объединили свой собственный набор данных с 9 опубликованными, общими наборами данных, охватывающими 576 пациентов с IB и 487 здоровыми контролями, анализируя их с помощью «единой обработки данных и аналитического метода».",
        "Исследователи обнаружили, что кишечное бактериальное сообщество у пациентов с СРК, чем у здоровых людей менее разнообразны, чем у здоровых людей.Кроме того, изобилие 21 вида бактерий различалось между пациентами с СРК и здоровыми контролями.Тем не менее, результаты не были статистически значимыми в педиатрической когорте из -за небольшого размера выборки.",
        "Следователи доказали, что нарушенное кишечное бактериальное сообщество «связано с СРК, хотя это не означает, что отношения являются причинными», - сказал Шим.«Необходимы функциональные исследования, чтобы доказать, способствует ли изменение в микроорганизмах кишечника развитие СРК».",
        "Несмотря на то, что IBS является распространенным расстройством, его патогенез остается неизвестным, и пока нет эффективной стратегии лечения.«Основываясь на эпидемиологических исследованиях пациентов с СРК, измененная микробиота кишечника была предложена в качестве одной из возможных причин СРК», - пишут исследователи.«Острый бактериальный гастроэнтерит может вызвать хроническое, бессимптомное воспаление кишечной стенки кишечника, достаточное для изменения функции нервно-мышечных и эпителиальных клеток»."
    ]
}