{
    "title": "Исследование предоставляет объяснение и потенциальное решение для тяжелого заболевания трансплантата против хоста.",
    "summary": "Исследователи обнаружили, что изменения в микробиоме кишечника, которые связаны с тяжестью заболевания трансплантата против хозяина, связаны с увеличением уровня кислорода в кишечнике, которое следует иммунно-опосредованному повреждению кишечника.Фармакологически снижение уровней кислорода в кишечнике облегчало микробный дисбаланс и снизило тяжесть состояния на моделях на животных.",
    "first": "Известно, что тяжесть иммуноопосредованных кишечных заболеваний, таких как заболевания трансплантата против хоста (GVHD) или воспалительные заболевания кишечника, связана с изменениями в микробиоме кишечника, но то, что приводит к такому нарушению в микробном сообществе, остается загадкой.",
    "text": [
        "«Существует много данных, показывающих, что микробы меняются во многих заболеваниях, но мы не понимаем, как это происходит», - сказал ведущий автор доктор Паван Редди, профессор и директор Бейлора Дэна Л. Дункана Комплексного онкологического центра, который учился в университетеМичигана во время разработки этого проекта.«Это исследование является одним из первых, кто дает объяснение и потенциальное решение для дисбаланса в кишечном микробиоме, который усугубляет GVHD и, возможно, другие воспалительные кишечные условия».",
        "GVHD является потенциально опасным для жизни осложнением трансплантации костного мозга.«Именно осложнение может помешать нам использовать эту терапию, которая оказалась эффективной для лечения многих раков крови и наследственных заболеваний крови», - сказал Редди.«Идея состоит в том, чтобы понять, что усугубляет GVHD, чтобы мы могли эффективно контролировать его. Исследование также имеет отношение к более распространенным воспалительным заболеваниям кишечника, включая болезнь Крона и язвенного колита».",
        "Редди и его коллеги обнаружили, что иммунные клетки повреждения, вызванные кишечными клетками, предотвращает полное использование этих клеток для выполнения их нормальных функций.Следовательно, весь кислород, который не используется кишечными клетками, сочится в кишечник, изменяя окружающую среду для резидентных микробов.",
        "«Большинство« хороших микробов », которые мы имеем в кишечнике, растут в условиях бедных кислородом-кислород токсичен для них. Их называют анаэробными (без кислорода) бактерий»,-сказал Редди.«Когда уровень кислорода в кишечнике увеличивается, эти микробы имеют тенденцию исчезать, а микробы любят кислород, как правило, растут. Увеличение уровня кислорода дает объяснение изменений микробиома в контексте этих воспалительных заболеваний».",
        "Полученные данные свидетельствуют о том, что восстановление нормальной среды за счет снижения уровня кислорода в кишечнике может помочь восстановить баланс микробного сообщества и привести к ослаблению GVHD.",
        "«Действительно, мы обнаружили, что снижение уровня кислорода кишечника действительно изменило прогрессирование GVHD на моделях на животных», - сказал Редди.«Мы обнаружили, что обычно используемый препарат для уменьшения перегрузки железа, хелатора железа, смягчения микробного дисбаланса и снижения тяжести РТПХ».",
        "Хелаторы железа использовались в течение многих лет для лечения состояний, в которых избыток железа вызывает повреждение тканей, такие как гемохроматоз.Железные хелаторы - это соединения, которые связываются с железом, вытягивая его и удаляя из тела.«Мы обнаружили, что железные хелаторы также могут действовать как раковины кислорода», - сказал Редди.«В наших моделях животных хелаторы железа удаляли железо из кишечника и облегчали восстановление среды, бедного кислородом, которая дала анаэробные бактерии возможность расцвести. Важно, что это снизило тяжесть ГВПХ».",
        "Следующие этапы исследователей включают в себя проведение исследований, чтобы определить, может ли хелация железа помочь контролировать тяжесть GVHD у пациентов, которые получили пересадку костного мозга.",
        "Другим преимуществом хелата железа было бы то, что он может уменьшить или избежать использования лекарств от иммунных супрессоров, которые обычно используются для контроля GVHD.Подавление иммунной системы может контролировать GVHD, но также способствует инфекциям, которые могут быть опасными для жизни.«Если хелатирование железа поможет контролировать состояние у пациентов, это был бы новый неиммуносупрессивный подход для лечения GVHD, казалось бы, небольшими побочными эффектами»,-сказал Редди.",
        "Другими участниками этой работы являются Кейсуке Сейке, Андерс Киледал, Хидиаки Фудзивара, Израиль Хениг, Марина Бургос да Силва, Марсель Р.М.Ван Ден Бринк, Роберт Хейн, Мэтью Хустал, Чен Лю, Кэтрин Оравец-Уилсон, Эмма Лодер, Лу Ли, Япинг Солн, Томас М. Шмидт, Ятрик М. Шах, Роберт Р. Дженк и Грегори Дик.Авторы связаны с одним или несколькими из следующих учреждений: Медицинский колледж Бэйлора, Университет Мичигана, Университетская больница Окама, кампус Рамбамского здравоохранения, Мемориал Слоан Кеттеринг, онкологический центр, Медицинский центр Йельского университета и онкологический центр доктора медицинских наук Андерсон.",
        "Эта работа была поддержана Грантами Национального института здравоохранения США P01HL149633, HL152605, CA217156, R01CA148828, 4 R01CA245546 и R01DK095201.Дополнительная поддержка была предоставлена Национальным институтом рака.Национальное сердце, легкое, премия Института крови № R01-HL123340 и R01-8 HL147584;Инициатива триинституциональных стволовых клеток и грант NIH CA46592."
    ]
}