{
    "title": "Вибрирующая капсула удваивает способность страдающих запорами в испраж и лекарствах без лекарств",
    "summary": "Исследователи сообщают, что вибрирующая капсула, предназначенная для размещения толстой кишки к действию, удвоет способность взрослых, борющихся с изнурительным хроническим запор, чтобы исправить все более нормально и без лекарств.",
    "first": "Исследователи сообщают, что вибрирующая капсула, предназначенная для размещения толстой кишки к действию, удвоет способность взрослых, борющихся с изнурительным хроническим запор, чтобы исправить все более нормально и без лекарств.",
    "text": [
        "Для исследования, почти дюймовые капсулы традиционной формы с пластиковой оболочкой без латекса, которые вы глотали, как любая таблетка, были предварительно запрограммированы, чтобы вызвать двухчасовые вибрационные сеансы два раза в день и принимали пять дней в неделю.Капсулы стимулировали толстую кишку в течение трех секунд, за которыми следуют 16 секунд отдыха.После того, как две ежедневные сеансы были завершены, капсулы замолчали и проходили естественным образом через желудочно -кишечный тракт.",
        "«Это первый в своем роде во всем мире GI», - говорит Рао, директор по нейрогастроэнентологии/подвижности, а также Центр клинических исследований в области пищеварения в Медицинском колледже Джорджии и Университета Августы.",
        "«Прежде всего, это устройство, это не лекарство. Это нефармакологическое лечение, и во -вторых, оно работает прямо в толстой кишке, целевой области, где захватывает мышцы в стене толстой кишки, чтобы выполнять свою работу», -говорит соответствующий автор исследования.",
        "Рао и его коллеги имеют дополнительную информацию, которую призыв к действию в толстой кишке также может быть обнаружен в мозге, и что со временем это может помочь толстой кишке восстановить более нормальную функцию без дополнительного подсказки.Обычные подсказки для толстой кишки включают, когда мы просыпаемся утром и когда мы едим еду.",
        "«Вибрирующая капсула-это новый нефармакологический подход к управлению хроническими запорами, распространенной и сложной проблемой по всему миру»,-говорит соавтор Имонн Квигли, доктор медицинских наук, начальник гастроэнтерологии и директор Центра Линды К. и Дэвида М. Андервуда дляПищеварительные расстройства в Хьюстонской методистской больнице.",
        "«Эти результаты демонстрируют безопасность и эффективность вибрирующей капсулы в лечении хронических запоров», - говорит Куигли.",
        "Исследователи сообщили, что 39% участников, использующих вибрирующие таблетки, имели одно или несколько полных движений кишечника в неделю, а не 22% из тех, кто занимается плацебо, похожими на похожий на плацебо.Почти 23% из тех, кто принимал активную капсулу, имели два или более полных спонтанных движений кишечника в неделю по сравнению с чуть менее 12% из тех, кто принимает плацебо.",
        "Те, кто использует вибрирующую капсулу, также имели значительное улучшение в классических проблемах, таких как напряжение, консистенция стула и общее качество жизни по сравнению с плацебо -получателями, сообщают исследователи.Никаких существенных побочных эффектов не сообщалось.Около 11% участников, использующих капсулу, сообщили о «мягкой вибрационной ощущении», но продолжали использовать его, пишут исследователи.Подавляющее большинство обнаружило систему простой в использовании.",
        "Несмотря на достижения в области лекарственной терапии, существует огромная неудовлетворенная потребность в лучшем лечении проблемы, затрагивающей около 40 миллионов человек только в США.Около половины пациентов недовольны своими текущими методами лечения и готовы попробовать новые, сообщают авторов исследования, которые включали Уильяма Д. Чей, доктор медицинских наук, из Мичиганского университета в Анн -Арборе, Энтони Дж. Лембо, доктор медицинских наук, из клиники Кливленда вКливленд, штат Огайо, и доктор Амоль Шарма, также в McG и University University Health.",
        "«Вибрирующая капсула может обеспечить первоклассный, нефармакологический вариант лечения, который является эффективным и безопасным для пациентов с хроническим запор»,-пишут они.",
        "И это целенаправленно.«Запор - это проблема толстой кишки, и мы хотим активировать орган, который не работает должным образом», - говорит Рао.Сегодня большинство рецептурных лекарств для запоров фактически начинают работать в тонком кишечнике, которая расположена между желудком и толстой кишкой и главным местом для пищеварения.Препараты увеличивают выделения тонкой кишки, которая затопляет толстую кишку, которая помогает эвакуировать его содержание.Но отходы - это не все, что спускается в туалет.",
        "«Мы промываем отходы, но мы промываем больше, чем отходы», - говорит Рао.Поскольку эти подходы также смывают большую часть критического кишечного микробиома, который в первую очередь живет в толстой кишке, где он поддерживает пищеварение, играет роль защиты передней линии для иммунной системы и помогает нашему кишечнику поговорить с нашим мозгом.",
        "Ущерб кишечному микробиому является одной из самых больших проблем RAO по поводу такого рода методов лечения.«Колон - это динамичный орган, потому что там много бактерий», - говорит он, что, как и мы, нуждается в правильном питании и необходимо выжить.Нет никаких доказательств того, что вибрирующая капсула мешает многочисленным важным функциям кишечного микробиома, что является отличной вещью, говорит Рао.",
        "Участники исследования включали 269 женщин, с хроническими запорами.163 использовал новую вибрирующую капсулу, а 145 взяли плацебо -капсулу.Люди в обоих руках боролись с запорами в среднем 14 лет, хотя продолжительность, как правило, была длиннее в тех, кто зарегистрировался в вибрирующую капсулу руку.Участники принимали одну капсулу перед сном пять дней в неделю в течение восьми недель, чтобы она была в их толстой кишке, когда она активирована на следующий день.",
        "Участники хранили электронные дневники своих движений кишечника и отмечали такие проблемы, как напряжение.Им было разрешено использовать ограниченное количество методов лечения «спасения», таких как слабительные, если у них не было движения кишечника в течение трех дней, но их попросили отметить использование в их дневниках.В исследовании подсчитывалось только «спонтанные» движения кишечника, что означало, что в течение предыдущих 48 часов не использовался метод спасения.Внешняя активация отслеживала количество и время активации вибрирующей капсулы.",
        "Исследование началось с двух разных времен активации для капсул, 6 часов утра или полдень, и оценка первых 120 пациентов показала, к удивлению исследователей, что активация в полдень дает лучшие результаты.Их удивление было потому, что наши колонины, как правило, просыпаются утром, когда мы это делаем, и почему многие из нас, как правило, какают по утрам, говорит Рао, который изучал уникальный биологический ритм толстой кишки в течение двух десятилетий.",
        "Исследователи отмечают, что, казалось бы, необычное время активации для участников исследования может отражать другой «обычный» для людей с хроническим запором, и больше этих людей действительно, как правило, какает позже в тот же день.",
        "Когда мы едим, пища движется вниз по пищеводу, в желудок, где начинается пищеварение, тогда в основном жидкий материал перемещается к тонкому кишечнику для большего распада и поглощения таких вещей, как витамины и питательные вещества, прежде чем перейти к толстой кишке.С помощью резидентных бактерий шестифутовая мышечная толстая кишка поглощает воду, электролиты и витамины из переваривающей пищи, что помогает закрепить стул и передать его прямой кишке для элиминации.В штатах хорошего здоровья толстая кишка постоянно сжимается, чтобы помочь перемещать содержимое, движение, называемое перистальтикой, должно увеличиваться, когда пища активно обрабатывается.Поскольку один из способов выявления более эффективных методов лечения с меньшими побочными эффектами, прямая механическая стимуляция толстой кишки стала возможной стратегией.",
        "Рао говорит, что следующие шаги включают персонализация использования капсулы.Тот факт, что устройство является программируемым, означает, что при уходе за гастроэнтерологом сроки и продолжительность лечения могут быть настроены для человека, даже чтобы совпадать с их нормальным графиком питания.Эта гибкость также означает, что одно и то же устройство, вероятно, может использоваться для нацеливания на другие органы и проблемы, такие как желудок и гастропарез, еще одно болезненное состояние, в котором пища, перемещающаяся от желудка к тонкой кишке, замедляется или останавливается без очевидной блокировки в качестве причины.",
        "В то время как обзор плацебо распадается внутри желудочно -кишечного тракта, вибрационная капсула удаляется в стуле и фиксируется как один из ранних этапов очистки сточных вод, которые ловят твердые предметы, такие как тапоновые аппликаторы, которые промывают.",
        "Люди с проблемами, влияющими на желудочно -кишечный тракт, которые могут изменить обычный проход для пищи, такие как воспалительное заболевание кишечника или бариатрическая хирургия, не были включены в исследование.",
        "Последнее исследование фазы 3 финансировалось разработчиками капсул, Vibrant Ltd. Эта таблетки была одобрена Управлением по санитарному надзору за качеством пищевых продуктов и медикаментов США в августе 2022 года, но терапия только что стала доступной для назначения врачей.",
        "Хронические запоры непропорционально затрагивают женщин, некавказцев, пожилых людей и людей с более низким социально-экономическим статусом."
    ]
}