{
    "title": "Псиллиевые волокно защищают от колита путем активации датчика желчных кислот, исследователи биомедицинских наук считают",
    "summary": "Псиллиевое волокно защищает от язвенного колита и подавляет воспаление, активируя ядерный рецептор желчной кислоты, механизм, который ранее не распознался, согласно новому исследованию.",
    "first": "Псиллиевое волокно защищает от язвенного колита и подавляет воспаление, активируя ядерный рецептор желчной кислоты, механизм, который ранее был нераспознан, согласно новому исследованию исследователей в Институте биомедицинских наук в Университете штата Джорджия.",
    "text": [
        "Богатые волокнистые продукты способствуют здоровью кишечника и метаболического здоровья, но степень защиты варьируется для каждого типа волокна, и механизмы, которые обеспечивают эту защиту, плохо определены.Было неясно, может ли пищевое волокно принести пользу тяжелым формам воспаления кишечника, таких как болезнь Крона и язвенной колит, которые коллективно известны как воспалительное заболевание кишечника (IBD) и влияют на 3 миллиона взрослых в Соединенных Штатах.",
        "Это исследование было разработано для выявления конкретных волокон, которые могут защитить мышей в двух моделях экспериментального колита.В исследовании также исследовали механизм, с помощью которого защитные волокна могут подавлять воспаление.",
        "Было протестировано несколько волокон, в том числе инулин, целлюлоза, пектин, глюкоманнан и псиллиум.Авторы обнаружили, что псиллий обладает уникальной способностью улучшать два хронических воспалительных состояния: метаболический синдром и колит.",
        "«Результаты были впечатляющими в том смысле, что даже скромное количество псиллиума обеспечило сильную защиту в обеих моделях колита», - сказал Эндрю Гевиртц, старший автор исследования и профессор регентов в Институте биомедицинских наук в штате Джорджия.",
        "«Этот псиллий может обеспечить защиту от колита подходит для ограниченных исследований на людях, что псиллиум эффективен в поддержании ремиссии язвенного колита, но его механизм действия был в значительной степени неизвестен», - добавил ведущий автор Алексис Бретин, постдокторский научный сотрудник в Институте биомедицинских наукГосударство Джорджии, которая также отметила, что новое исследование заполнило этот разрыв знаний.",
        "Псиллий привел к увеличению желчных кислот, что привело к активации рецептора желчной кислоты FXR.Такая активация FXR была необходимой и достаточной для предотвращения колита.Это говорит о том, что фармакологическая активация FXR может быть полезна при управлении IBD.",
        "Исследование также свидетельствует о том, что пищевая волокна может принести пользу IBD, что было неясно.",
        "\"Отсутствие консенсуса в отношении влияния диетического волокна на ВЗК, и представление о том, что растворимые/ферментируемые волокна могут негативно повлиять на ВЗК, побудило многих пациентов потреблять диету с низким клетчатымПредоставлено Fiber, - сказал Гевиртц.«Наши результаты указывают на то, что различные волокны действуют совсем не так, как друг друга, и, следовательно, более человеческие исследования конкретных волокон оправданы».",
        "Дополнительными авторами исследования были Jun Zou и Vu L. NGO из Института биомедицинских наук в штате Джорджия;Бенг Сан-Йех и Матам Виджай-Кумароф Университет Медицинского колледжа Университета Толедо;Шон Винеер из Университета Торонто;Даниэль А. Винеер из Университета Торонто и Институт исследований по вопросам старения Университета и Бак;Лаванья Реддивари из Университета Пердью;Майкл Пеллизсон из Research Diets Inc.;Уильям А. Уолтерс и Рут Лей из Института биологии Макса Планка;Эндрю Д. Паттерсон Университет штата Пенсильвания;и Benoit Chassaing of the Universitg © Paris Citg ©.",
        "Исследование финансируется Национальными институтами здравоохранения."
    ]
}