{
    "title": "Микробиом вашей кишки, на чипе",
    "summary": "Исследователи описывают, как устройства кишечника могут преодолеть лабораторные модели и биологию человека.Моделирование микробиома особенно сложно из-за его уникальных условий окружающей среды, но благодаря творческому дизайну устройства кишечника могут моделировать многие из этих свойств, такие как анаэробная атмосфера кишечника, поток жидкости и импульсы сокращения/расслабления.Растущие кишечные клетки в этой среде означает, что они более похожи на биологию человека по сравнению со стандартными лабораторными клеточными культурами.",
    "first": "Кита - один из самых сложных органов в организме.Внутри он изобилует разнообразной микробной популяцией, которая взаимодействует и сотрудничает с кишечными клетками для переваривания пищи и лекарств.Нарушения в этом микробиоме имеют сильные связи с широким спектром заболеваний, таких как воспалительное заболевание кишечника, ожирение, астма и даже психологические и поведенческие расстройства.",
    "text": [
        "Следовательно, действительные модели кишечника очень полезны для понимания ее функции и связанных с ними заболеваний.В APL Bio Engineering, AIP Publishing, исследователи из Калифорнийского университета, Беркли и Лоуренса Беркли Национальная лаборатория описали, как устройства кишечника на чипе могут соединить лабораторные модели и биологию человека.",
        "Устройства Organ-A-Chip являются миниатюрными моделями человеческих органов.Они содержат крошечные микроканалы, где клетки и тканевые культуры взаимодействуют с точно контролируемыми питательными веществами.Регулирование среды клеток таким образом имеет решающее значение для создания реалистичных моделей ткани.",
        "Использование этих моделей позволяет избежать трудоемких и дорогостоящих проблем клинических испытаний и этических проблем, лежащих в основе тестирования на животных.",
        "«Медицинские исследования в настоящее время сталкиваются с серьезными препятствиями, как с точки зрения понимания основной науки, регулирующей функцию человеческих органов, так и исследования и разработки новых лекарств и терапевтических средств», - сказал автор Амин Валеи.«Доступ к действительным моделям человеческих органов, которые можно удобно изучать в лаборатории, может значительно ускорить научные открытия и разработку новых лекарств».",
        "Моделирование микробиома особенно сложно из -за его уникальных условий окружающей среды.Благодаря творческому дизайну устройства кишечника могут имитировать многие из этих свойств, такие как анаэробная атмосфера кишечника, поток жидкости и импульсы сокращения/расслабления.Растущие кишечные клетки в этой среде означает, что они более похожи на биологию человека по сравнению со стандартными лабораторными клеточными культурами.",
        "«Недавние модели кишечника на чипе продемонстрировали успех в поддержании жизнеспособной культуры кишечных клеток человека и микробиома в течение нескольких дней и даже до недель»,-сказал Валеи.«Это открывает новые способы анализа микробиома в биологически значимых условиях».",
        "Авторы выделяют ключевые устройства кишечника на чипе и их успех в моделировании микробной и человеческой клеточной биологии.Они также описывают текущие модели заболеваний и исследования лекарств с использованием технологии.",
        "«Его уникальные возможности делают орган на чипе для большого количества исследований в будущем»,-сказал Valiei.",
        "В настоящее время команда исследует дисбиоз, дисбаланс в микробном сообществе кишечника с серьезными последствиями для здоровья.Они стремятся найти инновационные способы диагностики, смягчения и лечения этого состояния."
    ]
}