{
    "title": "Фиолетовые овощи и клубни обладают антидиабетическими свойствами",
    "summary": "Антоцианины в растениях обладают свойствами, которые снижают риск диабета 2 типа, показывает новую обзорную статью.Антоцианины - это красные, фиолетовые и синие пигменты, найденные в фруктах, овощах и клубнях.",
    "first": "Красные, фиолетовые и синие пигменты в фруктах, овощах и клубнях, называемых антоцианинами, могут снизить риск диабета, влияя на энергетический метаболизм, кишечную микробиоту и воспаление.Новая обзорная статья, сравнивая результаты исследований в этой теме, показывает, что полезное влияние антоцианинов на диабет 2 типа увеличивается, если антоцианин ацилирован, что означает, что ацильная группа добавляется в сахарные фрагменты антоцианина.",
    "text": [
        "Большое количество ацилированных антоцианинов можно найти в фиолетовом картофеле, фиолетовом сладком картофеле, редьке, фиолетовой моркови и красной капусте, тогда как грильберри и туфлика содержат в основном неацилированные антоцианины.Ацилированные антоцианины плохо поглощаются в пищеварении, но они обладают пробиотическими свойствами и снижают риск диабета более эффективно, чем неацилированные антоцианины.",
        "«Исследования показали, что, в дополнение к изменению физических и химических свойств, ацилирование влияет на то, как антоцианины поглощаются и метаболизируются», - говорит постдокторский исследователь Кан Чен из Отдела наук о пищевых продуктах, Университет Турку, Финляндия.",
        "Ацилированные антоцианины являются более эффективными антиоксидантами, чем неацилированные антоцианины, и они также могут улучшить кишечный барьер, который обеспечивает поглощение необходимых питательных веществ.Кроме того, ацилированные антоцианины поддерживают гомеостаз микробиоты кишечника, подавляют провоспалительные пути и модулируют метаболизм глюкозы и липидов.",
        "«Генотип растения определяет, какие антоцианины они производят. В целом, фиолетовые овощи содержат много ацилированных антоцианов. Кроме того, фиолетовый картофель, особенно финский сорт, называемый« Synkeg¤ Sakari », изобилует ацилированными антоцианинами», - говорит Чен.",
        "Ацилированные антоцианины проходят через наши тела от верхнего желудочно -кишечного тракта до толстой кишки, где они метаболизируются микробиотой кишечника.Переносчики глюкозы участвуют в поглощении антоцианов, но различные переносчики глюкозы ответственны за поглощение ацилированных и неацилированных антоцианинов.Ацилированные и неацилированные антоцианины также оказывают различные воздействия на ферменты, участвующие в метаболизме.",
        "«Последнее исследование показало, что ацилированные и неацилированные антоцианины могут по -разному влиять на диабет 2 типа», - резюмирует Чен."
    ]
}