{
    "title": "Открытие волокна может сформировать лучшее здоровье кишечника",
    "summary": "Было обнаружено, что изменение структуры пищевого волокна, обычно встречающегося в ряде пищевых продуктов, способствует здоровым кишечным бактериям и снижает образование газа, что может помочь людям с непереносимостью к волокну и раздраженным условиям кишечника.",
    "first": "Было обнаружено, что изменение структуры пищевого волокна, обычно встречающегося в ряде пищевых продуктов, способствует здоровым кишечным бактериям и снижает образование газа, что может помочь людям с непереносимостью к волокну и раздраженным условиям кишечника.",
    "text": [
        "Команда провела эксперименты по ферментации in vitro, выявленные человеческим стулом.Они провели анализ продуктов ферментации и оценили влияние различных структур на широкие категории микроорганизмов.",
        "Доктор Глеб Якубов, доцент по физике питания в Университете Ноттингема, был одним из ведущих исследователей в исследовании, он объясняет: «Хотя клетчатка является важной частью любой диеты, для многих людей это может вызвать дискомфорт кишечника и для людей с людьми сIBS или IBD -волокно может быть триггером. Это потому, что некоторые продукты вызывают бактериальные взаимодействия в кишечнике, которые создают газ, которые могут привести к боли или дискомфорту. Наше исследование показывает, что физическое состояние волокна оказывает большое влияние на производство газа путем созданияполезные соединения, которые способствуют созданию хороших бактерий в кишечнике ».",
        "Псиллиевое волокно поступает из семян растений Plantago Ovata, известных во многих общих именах, таких как блондинка.Эти семена производят железный материал, похожий на желе, называемый слизью, который поставляется в различных формах и формах, и в этих с длинными цепными сахарами, называемыми полисахаридами.Именно эти полисахариды приводят к производству полезных жирных кислот с короткой цепью, которые положительно способствуют здоровью кишечника и системному метаболизму.Это исследование показывает, что различные физические состояния волокна влияют на то, как распадается пищевые волокна и что микробы «колонизируют волокно» во время ферментации.",
        "Профессор Якубов продолжает: «Эти выводы показывают, что существуют новые возможности для разработки целевых структур с использованием псиллиума, либо посредством обработки семян, либо селективной размножения, для достижения новых волоконных материалов с четкой клинической выгодой выше нерефинированных порошков псиллиума, помогающих при лечении желудочно -кишечного дискомфорта.. \"",
        "Исследования уже проводятся в университете, если Ноттингем с Медицинской школой для использования этих новых знаний для создания и проверки материалов, имитирующих на псил, в качестве медицинского питания, которое может обеспечить источник клетчатки для людей с некоторыми условиями кишечника и испытания начнутся вВесна."
    ]
}