{
    "title": "Инженерная кишечная палочка доставляет терапевтические нанооболи в кишечник",
    "summary": "Исследователи преуспели в разработке «умного микроба» на основе кишечной палочки, который выделяет терапевтические полезные нагрузки, включая антитела, в кишечник.Генетически модифицированный полезный штамм бактерий блокирует воспаление кишечника в доклинической модели воспалительного заболевания кишечника и имеет потенциал для лечения заболеваний на основе кишечника.",
    "first": "Люди колонизированы с тысячами бактериальных штаммов.Исследователи в настоящее время сосредоточены на генетически модификации таких бактерий, чтобы улучшить их внутренние терапевтические свойства.",
    "text": [
        "Одна цель состоит в том, чтобы разработать интеллектуальные микробы, которые высвобождают терапевтические полезные нагрузки на участках заболевания, тем самым поддерживая терапевтическую эффективность, одновременно ограничивая многие побочные эффекты, которые могут быть связаны с системным введением обычных лекарств.",
        "Лаборатория Lesser в MGH изучает эти сложные системы секреции белка более двух десятилетий с конечной целью реинжиниринга их как систем доставки лекарств.",
        "Prot3ect, который был спроектирован для выделения наноободов, которые связываются и ингибируют альфа-цитокин и ингибируют фактор некроза опухоли (TNF), провоспалительный цитокин, был бы таким же эффективным в блокировании развития воспаления в кишечнике мышей, как инъецируемый моноклональный антител, который нацелен на то же цитокин, как инъецируемый моноклональный антител, который нацелен на то же цитокин, как инъецируемый моноклональный антител, который нацелен на один и тот же цитокин.Полем",
        "Моноклональные антитела, которые нейтрализуют альфа TNF, приводят к общему подавлению иммунной системы, которая может иметь непреднамеренные эффекты.",
        "«Пациенты вводили эти препараты системно подвержены риску развития опасных для жизни инфекций, а также лимфомы»,-говорит Лесер.«Используя инженерные бактерии, должно быть возможно доставить эти противовоспалительные антитела и ограничить иммуносупрессию непосредственно туда, где присутствует воспаление».",
        "Меньшие и ее коллеги в настоящее время работают над инженерными бактериальными штаммами, которые будут секретировать терапевтические белки в ответ на определенные условия, например, когда воспаление начинает развиваться в кишечнике.",
        "Среди соавторов Джейсон П. Линч, Корал Гонсалес-Прито, Анализ З. Ривз, Джон М. Леонг, Чарльз Б. Шумейкер и Венди С. Гарретт.",
        "Это исследование было поддержано Национальными учреждениями здравоохранения, Фондом Кеннета Рейн, Фондом Крона и Колита и премией «Брит -д'Арбелофф»."
    ]
}