{
    "title": "Молекулярный компонент кофеина может играть роль в здоровье кишечника",
    "summary": "Новое исследование исследует именно то, что приводит к генерации клеток Th17 - важный подтип клеток в кишечнике - и раскрывает некоторые из недооцененных молекулярных игроков и событий, которые приводят к дифференцировке клеток в кишечнике.",
    "first": "В кишечнике является состав микробов, которые влияют на здоровье и болезнь.Считается, что некоторые типы микроорганизмов способствуют развитию воспалительных состояний, таких как воспалительное заболевание кишечника (IBD), но точный каскад событий, которые приводят от микробов к иммунным клеткам к болезням, остается таинственным.Новое исследование, проведенное исследователями из Бригам и Женской больницы, основателя системой здравоохранения генерала Mass Brigham, исследует именно то, что приводит к генерации клеток Th17 - важный подтип клеток в кишечнике - и раскрывает некоторые недооцененныеМолекулярные игроки и события, которые приводят к дифференцировке клеток в кишечнике.Одним из этих игроков является ксантин пуринового метаболита, который находится на высоких уровнях в продуктах с кофеином, таких как кофе, чай и шоколад.Результаты исследования публикуются в иммунитете.",
    "text": [
        "«Одна из понятий в нашей области состоит в том, что микробы необходимы для дифференциации клеток Th17, но наше исследование предполагает, что могут быть исключения»,-сказал соавтор Аухор Джинцхи Дуан, докторская степеньДепартамент медицины в BWH.«Мы изучили основные механизмы генерации клеток Th17 в кишечнике и нашли некоторые удивительные результаты, которые могут помочь нам лучше понять, как и почему могут развиваться заболевания, такие как IBD».",
        "Освещая шаги, ведущие к дифференцировке клеток Th17, исследователи неожиданно обнаружили роль ксантина в кишечнике.",
        "«Иногда в исследованиях мы делаем эти случайные открытия - это не обязательно то, что вы искали, но это интересный вывод, который открывает дальнейшие области расследования», - сказал старший автор Ричард Блумберг, доктор медицинских наук, от Отдела гастроэнтерологии, гепатологии иЭндоскопия в Департаменте медицины.«Слишком рано размышлять о том, приводит ли количество ксантина в чашке кофе к полезным или вредным последствиям в кишечнике человека, но это дает нам интересные лидеры для продолжения, поскольку мы стремимся к созданию защитного ответа и более сильного барьерав кишечнике \".",
        "Считается, что клетки, продуцирующие интерлейкин-17, играют ключевую роль в кишечнике.Клетки могут помочь построить защитный барьер в кишечнике, и когда происходит бактериальная или грибковая инфекция, эти клетки могут выделять сигналы, которые вызывают организм, продуцируя больше клеток Th17.Но клетки также участвуют в таких заболеваниях, как рассеянный склероз, ревматоидный артрит, псориаз и ВЗК.",
        "Duan, автор со-лидера Хуан Матут, MD, Blumberg и коллеги, использовали несколько моделей мыши для изучения молекулярных событий, которые приводят к развитию клеток Th17.Удивительно, но они обнаружили, что клетки Th17 могут пролиферировать даже у мышей без зародышей или мышей, которые давали антибиотики, вытирая бактерии.Команда обнаружила, что стресс эндоплазматического ретикулума в эпителиальных клетках кишечника привел к дифференцировке клеток Th17 через метаболиты пурина, такие как ксантин, даже у мышей, которые не имели микробов, и с генетическими сигнатурами, которые предполагали клетки с защитными свойствами.",
        "Авторы отмечают, что их исследование было ограничено клетками в кишечнике - возможно, что переходы между клетками в кишечнике и другими органами, такими как кожа и легкие, могут оказывать важное влияние на результаты.Они также отмечают, что их исследование не определяет, что заставляет клетки Th17 стать патогенными, то есть играет роль в заболевании.Они отмечают, что необходимо дальнейшее исследование, включая исследования, которые сосредоточены на клетках Th17 человека.",
        "«Хотя мы еще не знаем, что вызывает патогенез, инструменты, которые мы разработали здесь, могут привести нас на шаг ближе к пониманию того, что вызывает заболевание и что может помочь разрешить или предотвратить его», - сказал Блумберг.",
        "Программа развития (K12HD000850), Австрийский научный фонд (FWF J 4396), Wellcome Trust (премия старшего следователя 106260/Z/14/Z и 222497/Z/21/Z), Европейский исследовательский совет (Horizon2020/ERC Грантовое соглашение №. 648889), индивидуальный грант DFG (SO1141/10-1);Исследовательский подразделение DFG для 5042 '' Mitarget - микробиом как цель при воспалительных заболеваниях кишечника '' (Project P5);Cluster of Excision Medicine DFG 2167 в хроническом воспалении, проект BMBF ITReat (SP5);и грант ЕС H2020 SYSCID (контракт № 733100)."
    ]
}