{
    "title": "Укусы клещей одинокой звезды могут быть виноваты в необъяснимых проблемах с пищеварением",
    "summary": "Было разработано новое клиническое руководство, чтобы помочь врачам и пациентам определить, связаны ли необъяснимые пищеварительные симптомы с синдромом альфа-гал, пищевой аллергией, вызванной укусом клещей Lone Star.",
    "first": "Американская гастроэнтерологическая ассоциация (AGA) выпустила новое клиническое руководство, чтобы помочь врачам и пациентам определить, связаны ли необъяснимые пищеварительные симптомы с синдромом альфа-гал, пищевой аллергией, вызванной укусом клещей Lone Star.Обновление клинической практики AGA было опубликовано сегодня в гастроэнтерологии.",
    "text": [
        "Синдром альфа-гал-это аллергия, которая заставляет ваше тело реагировать на употребление мяса от млекопитающих и продуктов, изготовленных из млекопитающих.Симптомы обычно начинаются через 2-6 часов после употребления мяса или еды млекопитающего.",
        "Клиницисты должны рассмотреть синдром альфа-гал у пациентов с необъяснимыми желудочно-кишечными симптомами боли в животе, диареи, тошноты и рвоты, особенно тех, кто живет или жил в зоне альфа-гал-провалентногоВосточные центральные регионы США).Для пациентов с подозрением на альфа-гал существует анализ крови, который ищет иммуноглобулиновые антитела (IGE) в альфа-гал.Пациенты с этими антителами могут иметь альфа-гал аллергию.Основное лечение аллергии на альфа-гал-не есть продукты, содержащие альфа-гал.Это включает в себя мясо млекопитающих, жир и продукты, изготовленные из них.",
        "О синдроме Альфа-Гал",
        "Синдром альфа-гал-это аллергия, которая заставляет ваше тело плохо реагировать на употребление продуктов млекопитающих;Мясо от млекопитающих или продуктов, изготовленных из млекопитающих, таких как сыр, масло, молоко, сливки, желатин и т. Д. Млекопитающие - это животные, которые имеют волосы, такие как коровы, свиньи и оленя.Симптомы обычно начинаются через 2-6 часов после употребления мяса или еды млекопитающего.Аллергия на альфа-гал может вызвать симптомы желудочно-кишечного тракта (пищеварительной системы), таких как боль в животе, диарея (свободный стул), тошнота или расстройство живота и рвота (брось).Это также может вызвать ульи (зудящая сыпь), промывание кожи, набухание лица или обморок.Узнайте больше о синдроме Альфа-Гал в центре пациентов Aga GI."
    ]
}