{
    "title": "Исследования обнаруживают надежду на терапию стволовыми клетками от перианальных свистов у пациентов с болезнью Крона",
    "summary": "Исследователи обнаружили, что растворимая вилка, обеспечиваемая терапией стволовыми клетками, с небольшим количеством побочных эффектов у пациентов с периаловальными фистулами с одним трактом.",
    "first": "Исследователи клиники Mayo Clinic обнаружили, что растворимая вилка, обеспечиваемая терапией стволовыми клетками, с небольшим количеством побочных эффектов у пациентов с периаловальными фистулами с одним трактом.Перианальные фистулы - это болезненные туннели между кишечником и кожей, которая часто не исчезает со стандартным медицинским или хирургическим уходом.Люди с болезнью Крона или другими воспалительными заболеваниями кишечника наиболее подвержены риску этого состояния.",
    "text": [
        "«В этом раннем исследовании наша команда задокументировала исцеление фистулов с одним путем»,-говорит Эрик Дозуа, доктор медицинских наук, колоректальный хирург и первый автор в исследовании.«За 20 лет клинического опыта наше исследование свища показывает, что мы приближаемся к модели ухода».",
        "У 26% людей с болезнью Крона будут развиваться периановые фистулы.Чаще всего это начинается с инфекции в анальной железе и часто переходит в абсцесс, который иногда требует операции.Оставленный необработанный, перианальные фистулы утечка фекального материала и может привести к постоянной колостоме и, в некоторых случаях, раку.Колостома - это хирургическое отверстие в животе, которое обходит поврежденную толстую кишку, чтобы избавить тело твердых отходов.Перианальные фистулы могут вызывать проблемы с качеством жизни, такие как необходимость ношения прокладки для защиты одежды и предотвращения запаха.",
        "«Перианальные фистулы - это сложное заболевание, которое, даже при ремонте хирургического, может повторить, что приводит к большому количеству страданий для пациентов», - говорит Уильям Фаубион -младший, доктор медицинских наук, гастроэнтеролог и старший автор в исследовании.«Мы надеемся, что в этом исследовании состоит в том, чтобы продвигать клеточную терапию в отношении ежедневной клинической помощи, которую было бы легко имплантировать в операционную и предложить новый вариант для пациентов с неудовлетворенными потребностями».",
        "Исследование",
        "Исследовательская группа извлекла мезенхимальные стволовые клетки из жировой (жирной) ткани 20 пациентов с перианальные фистулы, которые не реагировали на стандартное медицинское или хирургическое лечение.Мезенхимальные стволовые клетки представляют собой взрослые стволовые клетки с потенциалом заживления, которые были хорошо изучены.После умножения стволовых клеток в лаборатории команда объединила ячейки с заглушкой, созданной из растворяемого материала.Они хирургически имплантировали пробку, чтобы закрыть анальный тракт свища, а затем контролировали пациентов семь раз в течение 12 месяцев с акцентом на изучение безопасности.Они также изучили, приводило ли вмешательство лечения к клиническому заживлению, которое может быть подтверждено с помощью глубокой тканевой визуализации.",
        "Команда доктора Дозуа задокументировала полное заживление 14 пациентов в течение шести месяцев и 13 пациентов в течение одного года.Три пациента вышли по разным причинам в течение клинического испытания.",
        "Четыре участника сообщили о побочных эффектах, таких как инфекции, которые требовали поступления в больницу или хирургическое дренирование абсцесса.Двенадцать участников испытали реакции, которые считались незначительными, такими как покраснение, лихорадка или тошнота.",
        "Основываясь на их выводах, команда доктора Дозуа рекомендует дальнейшее изучение штекуля фистулы с покрытием стволовых клеток с большими размерами выборки и большим количеством свиновых фистул.Если все пойдет хорошо, это может занять два или три года, прежде чем эта процедура будет одобрена для обычной клинической помощи.",
        "Доктор Дозуа, доктор Фаубион и клиника Майо имеют финансовые интересы в технологии заглушки регенеративной фистулы.Любая прибыль Клиника Майо осознает, что из своих деловых предприятий реинвестируется в исследования и образовательные инициативы в Майо."
    ]
}