{
    "title": "Исследование, чтобы декодировать передачу сигналов микробов, предполагает потенциальное новое лечение для ВЗК",
    "summary": "Новое понимание того, как наши тела взаимодействуют с микробами, живущими в наших кишках, предполагает, что комбинация двух лекарств может предложить новый способ лечения воспалительных заболеваний кишечника, таких как болезнь Крона и язвенной колит.",
    "first": "Новое понимание того, как наши тела взаимодействуют с микробами, живущими в наших кишках, предполагает, что комбинация двух лекарств может предложить новый способ лечения воспалительных заболеваний кишечника, таких как болезнь Крона и язвенной колит.",
    "text": [
        "Исследовательская группа провела многочисленные эксперименты, чтобы узнать о том, как иммунные клетки, расположенные в слизистой оболочке кишечника, обнаруживают и реагируют на микробы, и реле важные сигналы в эпителиальные клетки кишечника.Когда сигнальные сети между иммунными клетками и эпителиальными клетками функционируют правильно, иммунная система может жить в гармонии с дружественными бактериями, проживающими в кишечнике.",
        "Действовать на нездоровом концерте",
        "Когда сигналы от микробов к клеткам разгораются-с помощью генетических мутаций или других причин, таких как повреждение кишечного эпителия-иммунная система может либо не реагировать, либо может переоценить, что может привести к воспалительному заболеванию кишечника (IBD)Полем",
        "Это исследование показывает, что микробы обнаруживаются клетками иммунной системы, расположенной в кишечнике.Эти иммунные клетки доставляют сигналы, чтобы индуцировать белок, называемый IL-1.Это увеличивает уровни другого белка, называемого IL-22, который, в свою очередь, начинает действовать совместно с IL-1 для активации рецептора IL-1 (IL-1R), экспрессируемого на эпителиальных клетках кишечника.Активация IL-1R индуцирует активность генов ROS в дополнение к другим генам, которые рекрутируют воспалительные клетки в ткани.Исследователи говорят, что эта цепная реакция стимулирует чрезмерную воспалительную реакцию, которая может повредить кишечнику.",
        "«Патогенная роль, которую IL-22, по-видимому, играет в воспалительных реакциях-из-за его синергии с передачей сигналов IL-1R,-не была прояснена ранее»,-говорит Пасаре.«Мы считаем, что это может помочь объяснить, почему прошлые методы лечения IBD, которые были сосредоточены только на ингибировании активности IL-1?. \"",
        "Что дальше?",
        "Некоторые моноклональные антитела, которые могут ингибировать IL-22 или IL-1R, были оценены в клинических испытаниях для различных аутоиммунных состояний.Исследовательская группа заинтересована в изучении того, можно ли безопасно использовать существующие продукты в комбинированной терапии или разработка новых методов лечения, которые нацелены на два пути более эффективными.",
        "Детские соавторы Цинциннати в этой публикации также включали Эмили Эшлман, доктор философии, Ирен Саха, доктор философии, Лиза Вагонер, MS, Krupaben Patel, BS, Дэвид Хаслам, MD, Theresa Alenghat, VMD, PhD и Kelli Vandussen, PhD;и Viral Jain, MD, Университет Алабамы в Бирмингеме."
    ]
}