{
    "title": "Исследование проливает свет на то, как может развиваться IBD",
    "summary": "Новое исследование может помочь улучшить персонализированные медицины при воспалительных заболеваниях кишечника, понимая, как у пациентов с вариантами в гене PTPN2 развивается ВЗК.",
    "first": "Воспалительное заболевание кишечника, или IBD, описывает болезнь Крона и язвенного колита, два хронических заболевания, которые вызывают воспаление в кишечнике.IBD, который поражает около 3 миллионов взрослых в Соединенных Штатах, является аутоиммунным расстройством - состояние, при котором иммунная система организма атакует здоровые ткани.Его симптомы включают диарею, ректальное кровотечение, усталость, потерю веса и спазмы желудка.",
    "text": [
        "Эпителий кишечника, состоящий из слоя клеток, которые выстраивают кишечник, играет важную роль в IBD, потому что его можно легко нарушить во время воспаления кишечника.Специализированным типом эпителиальных клеток являются клетки Paneth.Антимикробные пептиды, которые эти клетки продуцируют, помогают регулировать кишечную микробиоту или сообщество микроорганизмов, которые существуют в кишечнике.",
        "Исследовательская группа, возглавляемая Декланом Ф. Макколе, ученым -биомедицинским ученом и экспертом по IBD в Калифорнийском университете в Риверсайде, сообщает в своем исследовании мыши, что снижение активности гена риска IBD PTPN2 в эпителиальных клетках кишечника может привести к снижению производствапанетных клеточных антимикробных пептидов.",
        "Исследование, опубликованное в журнале клеточной и молекулярной гастроэнтерологии и гепатологии, устанавливает критическую связь между клетками PTPN2 и Paneth, которая играет важную роль в поддержании нормальных свойств кишечного микроба.",
        "«Это исследование разрабатывает наше внимание на улучшении персонализированных подходов к медицине в IBD путем понимания того, как пациенты с вариантами в гене PTPN2 развиваются IBD», - сказал Маккол, профессор биомедицинских наук в Медицинской школе.«Потеря PTPN2 также может привести к селективной потере клеток панета в кишечном эпителии. Эта потеря PTPN2 вызывает значительные изменения в кишечной микробиоте и увеличивает конкретную E.coli».",
        "Escherichia coli, или E. coli, являются бактериями, обнаруженными в окружающей среде, пищевых продуктах и кишечнике людей и животных.Маккол объяснил, что рассматриваемая кишечная палочка, прилипшая инвазивная кишечная палочка, или AIEC, увеличивается при ВЗК и ухудшает воспаление.Впервые идентифицированные у пациентов с болезнью Крона, AIEC может придерживаться и вторгаться в эпителиальные клетки, а также иммунные клетки, называемые макрофагами.",
        "«AIEC - самый сильный кандидат на причинную роль бактерий в IBD», - сказал он.",
        "По словам Маккола, клетки Панета не функционируют у многих пациентов, живущих с ВЗК, и это может служить маркером заболевания.Антимикробные пептиды, которые продуцируют эти клетки, имеют решающее значение для защитного барьера кишечника для регулирования относительных пропорций бактерий и их взаимодействий друг с другом.Они также помогают соседним кишечным стволовым клеткам функционировать лучше.",
        "«Мы знаем, что при IBD клетки Paneth часто не могут продуцировать достаточные антимикробные пептиды или соответствующим образом реагировать на кишечные бактерии», - сказал Маккол.«Эти функциональные дефекты также могут быть связаны с изменениями в структуре клеток панета, которые снижают их способность секретировать защитные антимикробные пептиды, что приводит к увеличению популяций бактерий, связанных с IBD, такими как AIEC. Эти структурные изменения в появленииКлетки Панета также могут служить маркером заболевания при ВЗК, особенно болезни Крона ».",
        "Макколе присоединился к исследованию Винициуса Канейла, Марианны Р. Спалингер, Роцио Альварес, Аника Сайок-Бисерра, Голшид Санати, Саломон Манц, Прита Чаттерджи, Алина Н. Сантос, Хиллмин Лей, Шарон Джанг, Тимоти Чу и Али ШаукиUCR;Элейн Хансон и Ларс Экманн из Калифорнийского университета в Сан -Диего;и Andrg © J. Ouellette из Университета Южной Калифорнии.",
        "Исследование было поддержано Фондом Крона и колита;Швейцарский национальный научный фонд;Американская гастроэнтерологическая ассоциация;Наука без границ программы;и Калифорнийский институт регенеративной медицины.",
        "«Эта работа устанавливает основу для нашего нового исследовательского проекта, который выявит фармакологические агенты, способные спасти функцию клеток Paneth и уменьшить вклад микробов в воспаление кишечника», - сказал Маккол."
    ]
}