{
    "title": "Потребление брокколи защищает подкладку кишечника, уменьшает заболевание, у мышей",
    "summary": "Известно, что брокколи полезен для нашего здоровья.Например, исследования показали, что повышенное потребление крестоцветного овоща снижает заболеваемость раком и диабетом 2 типа.В недавнем исследовании исследователи обнаружили, что брокколи содержит определенные молекулы, которые связываются с рецептором у мышей и помогают защитить слизистую оболочку тонкой кишки, тем самым ингибируя развитие заболевания.Результаты подтверждают идею о том, что брокколи действительно является «суперпродуктом».",
    "first": "Известно, что брокколи полезен для нашего здоровья.Например, исследования показали, что повышенное потребление крестоцветного овоща снижает заболеваемость раком и диабетом 2 типа.В недавнем исследовании исследователи из Penn State обнаружили, что брокколи содержит определенные молекулы, которые связываются с рецептором у мышей и помогают защитить слизистую оболочку тонкой кишки, тем самым ингибируя развитие заболевания.Результаты подтверждают идею о том, что брокколи действительно является «суперпродуктом».",
    "text": [
        "«Мы все знаем, что брокколи хороша для нас, но почему? Что происходит в теле, когда мы едим брокколи?»сказал Гэри Пердею, Х. Томас и Дороти Уиллитс Хэллоуэлл в сельскохозяйственной науке, штат Пенсильвания.«Наше исследование помогает раскрыть механизмы того, как брокколи и другие продукты получают пользу здоровья у мышей и, вероятно, людей.диета.\"",
        "Согласно Perdew, стена тонкой кишки позволяет полезной воде и питательным веществам проходить в организм, но предотвращает частицы пищи и бактерии, которые могут причинить вред.Некоторые клетки, которые выстилают кишечник, включая энтероциты, которые поглощают воду и питательные вещества;боканые ячейки, которые выделяют защитный слой слизи на кишечной стенке;и клетки Paneth, которые выделяют лизосомы, которые содержат пищеварительные ферменты, помогают модулировать эту активность и сохранить здоровый баланс.",
        "Чтобы провести свое исследование, исследователи питали экспериментальную группу мышей, диету, содержащую 15% брокколи, эквивалентную около 3,5 чашек в день для людей, и питалась контрольной группой мышей типичной лабораторной диеты, которая не содержала брокколи.Затем они проанализировали ткани животных, чтобы определить степень активированного AHR, а также количества различных типов клеток и концентраций слизи, среди других факторов в двух группах.",
        "Команда обнаружила, что у мышей, которые не кормировали брокколи, не хватало активности AHR, что привело к измененной кишечной барьерной функции, уменьшению времени транзита пищи в тонкой кишке, снижению количества бокал и защитной слизи, снижению клетки панета и производства лизосомы и уменьшеноКоличество ячеек энтероцитов.",
        "«Здоровье кишечника мышей, которых не питались брокколи, было скомпрометировано различными способами, которые, как известно, связаны с болезнью», - сказал Пердию.«Наше исследование показывает, что брокколи и, вероятно, другие продукты, можно использовать в качестве естественных источников лигандов AHR, и что диеты, богатые этими лигандами, способствуют устойчивости тонкой кишки».",
        "В более широком смысле, добавлены Эндрю Паттерсон, Джон Т. и Пейдж С. Смит, профессор молекулярной токсикологии и биохимии и молекулярной биологии », - эти данные свидетельствуют о том, что диетические сигналы, передаваемые через активность AHR, могут изменить клеточный и метаболический репертуаржелудочно-кишечный тракт.\"",
        "Другие авторы на бумаге Клюдцы Xhou Zhou, Debopriya Chakraborty, Iain A. Murray, Denise Coslo, Zoe Kehs, Anitha Vijay, Carolynon Ton, Dhimant Desai и Shantu G. All.",
        "Национальные институты грантов здравоохранения, Министерство сельского хозяйства США и Институт рака штата Пенсильвания поддержали это исследование."
    ]
}