{
    "title": "Исследование дает представление о причине тяжелого воспалительного заболевания кишечника",
    "summary": "Исследователи выявили генетический вариант, который увеличивает риск развития болезней перианального Крона, наиболее изнурительного проявления болезни Крона.Вариант генерирует изменения в ДНК, которые приводят к потере белковой функции, которая, в свою очередь, изменяет, как организм распознает и обрабатывает бактерии, что делает его менее эффективным для борьбы с инфекциями.",
    "first": "Исследователи Cedars-Sinai выявили генетический вариант, который увеличивает риск развития болезней перианального Крона, наиболее изнурительное проявление болезни Крона.",
    "text": [
        "Вариант генерирует изменения в ДНК, которые приводят к потере белковой функции, которая, в свою очередь, изменяет, как организм распознает и обрабатывает бактерии, что делает его менее эффективным для борьбы с инфекциями.",
        "«Фистулирование болезней Перианального Крона может быть действительно несчастным состоянием»,-сказал соучредитель-автор исследования Дермот Макговерн, доктор медицинских наук, директор по трансляционным исследованиям в фонде Cedars-Sinai F. Widjaja.Л. и Лиза З. Грир Кафед в генетике воспалительных заболеваний кишечника.«Наша текущая методы лечения на самом деле не очень хороша в его лечении, следовательно, в этом исследовании рассматривается очень важная область неудовлетворенных медицинских потребностей. Получив понимание основных причин, мы можем начать разработку новых стратегий лечения для пациентов с диагнозом с этим хроническим воспалительным.Состояние, большинство из которых в настоящее время требуют операции и часто требуют нескольких операций ».",
        "Болезнь перианального Крона является осложнением болезни Крона, хронического воспалительного расстройства, которое влияет на пищеварительный тракт.Осложнение вызывает воспаление и изъязвление кожи вокруг заднего прохода, а также другие структуры в перианальной области.Болезнь перианального Крона происходит у 40% людей с болезнью Крона и имеет ограниченные реакции на лечение, что приводит к низкому качеству жизни.",
        "«Мы стали гораздо более успешными в выявлении генетических вариантов, связанных с риском развития заболеваний, но то, что мы делали здесь, конкретно сосредоточено на очень сложном и тяжелом проявлении болезни Крона. И это необычный подход в генетических исследованиях», - сказал Талин Харитунеанцы., Доктор философии, доцент профессора, который является частью лаборатории McGovern и автором исследования исследования.",
        "Чтобы обнаружить генетические варианты с прямой связью с этим тяжелым проявлением, исследователи проанализировали генетические данные из трех независимых когортов пациентов с болезнью Крона.Группы включали в себя когорту Cedars-Sinai, международную генетическую когорту, набранную из более чем 20 стран, и когорту, набираемой из семи академических исследовательских медицинских центров по всей территории Соединенных Штатов.Три группы насчитывали 4000 пациентов с болезнью перианального Крона и более 11 000 пациентов с болезнью Крона без этого осложнений.",
        "Команда ученых сравнивала когорты, чтобы увидеть, смогут ли они обнаружить генетические локусы, которые являются областями генома, связанным с развитием этого проявления.",
        "Команда определила 10 новых генетических локусов и 14 известных воспалительных локусов кишечника, связанных с развитием перианальных осложнений.",
        "Во время анализа функциональной характеристики команда сосредоточилась на одном изменении в конкретном гене, называемом SNP, который был связан с болезнью перианального Крона.Этот генетический вариант поражает белок, называемый фактором комплемента B (CFB), который приводит к потере функции этого белка, которая важна для борьбы с инфекциями, что может быть тем, почему пациенты с этим генетическим изменением с большей вероятностью имеют это состояние.",
        "Исследователи выполнили несколько анализов, чтобы подтвердить, что в CFB действительно наблюдается потеря функции, что может оказать резкое влияние на организм.",
        "«В случае, когда у вас есть эта мутация, которая приводит к нефункциональному белке, вы не получаете нормальный сигнальный каскад, и организм не распознает бактерии как вредные, и, следовательно, эти бактерии не устранены», - сказал Ко-Сениорский автор исследования Катрин Михэльсен, доктор философии, доцент научно-исследовательского профессора медицины и биомедицинских наук в Cedars-Sinai.«Таким образом, для тех пациентов, у которых есть перианальная болезнь Крона, существуют связи, которые образуются от прямой кишки к области кожи. И эти туннели полны бактерий, которые не устранены».",
        "Мишельсен также отметил, что исследование демонстрирует важную роль для альтернативного пути комплемента и CFB в развитии болезней перианального Крона.Результаты также свидетельствуют о том, что нацеливание на альтернативный путь комплемента может быть новым терапевтическим подходом для лечения этого инъекционного проявления болезни Крона.",
        "Этот генетический вариант также может быть связан с другими заболеваниями.",
        "«Эти генетические варианты часто предрасполагают к более чем одному состоянию, и мы считаем, что это открытие потенциально имеет последствия для других заболеваний, а не только болезни Крона», - сказал Макговерн.",
        "В настоящее время исследователи работают над выявлением функции дополнительных генетических вариантов, связанных с болезнью перианального Крона и другими областями неудовлетворенных медицинских потребностей при воспалительных заболеваниях кишечника.",
        "Марзи Ахлагпур, доктор философии, бывший аспирант в Cedars-Sinai, был сопоставленным автором исследования.Другие авторы кедров-синай включают Shyam K. More, Lisa S. Thomas, Dalton T. Stamps, Shishir Dube, Dalin Li, Shaohong Yang, Carol J. Landers, Emebet Mengesha, Hussein Hamade, Ramachandran Muruli, Alka A.Дж. Вольф, Грегори Дж. Ботвин, Мишель Хром, Гил Ю. Мелмед, Эрик А. Василиаускас, Кристина Х.А., Гаурав Сьяль, Нирупама Н. Бонтала и Стефан Тарган."
    ]
}