{
    "title": "Фекальная микробиота",
    "summary": "Фекальная трансплантация микробиоты является наиболее эффективным и доступным лечением рецидивирующих инфекций с помощью клостридиоидов, оппортунистической бактерии и наиболее распространенной причины инфекций кишечника с приобретенными больницей.Тем не менее, попытки лечить хронические некоммуникационные заболевания, такие как язвенной колит и метаболический синдром посредством трансплантации фекальной микробиоты (FMT), дали смешанные результаты.",
    "first": "Фекальная трансплантация микробиоты является наиболее эффективным и доступным лечением рецидивирующих инфекций с помощью клостридиоидов, оппортунистической бактерии и наиболее распространенной причины инфекций кишечника с приобретенными больницей.Тем не менее, попытки лечить хронические некоммуникационные заболевания, такие как язвенной колит и метаболический синдром посредством трансплантации фекальной микробиоты (FMT), дали смешанные результаты.Две обзорные статьи, публикующие 10 мая в журнале Cell Host and Microbe, обсуждают, что мы делаем, и не знаем, почему FMT работают (когда они это делают).",
    "text": [
        "Обе исследовательские группы согласны с тем, что нам нужно больше знать о том, как различные недостаточно эксплуатируемые факторы, такие как диета пациента и генетический фон, насколько близко к микробному составу донора соответствует существующий микробиом пациента и наличие не бактериального кишечникаЖители, такие как грибы и вирусы - влияют на успех FMT.",
        "«Чтобы углубить наше понимание механизмов FMT и установить причинно -следственную связь, испытания вмешательства человека с использованием не только стула, но и производных стула с определенными композициями и характеристиками, или с определенным консорциумом бактериальных, вирусных и метаболических компонентов или в комбинации будет служить какВажная экспериментальная платформа », - пишет Аббас Ядегар, микробиолог из Университета медицинских наук Шахид Берешти в Иране и ведущий автор книги« Первый обзор ».",
        "«Применение передовых технологий для оценки микробиомов, наряду с изменениями в нынешнем видении фекальных трансплантатов, ожидается, что он улучшит протоколы FMT и исходы»,-пишет Серена Поркари, гастроэнтеролог в Del Sacro FondazioneКуор, который руководил вторым обзором.",
        "«Хотя некоторые исследования подтверждают существование общих характеристик, которые составляют« супер-доноры », другие обнаружили, что оптимальный донор более специфичен на пациенте, что призывает к индивидуальным стратегиям отбора с помощью инструментов секвенирования микробиома, а не« ОдинТабурет подходит всем «подходу», напишите поркари и коллеги.",
        "«Соединение комбинаций доноров-реципиентов, основанных на их диетических моделях и предпочтениях, может еще больше оптимизировать эффективность, потому что донорская микробиота будет предварительно адаптирована к диете получателя»,-пишут Ядегар и коллеги.",
        "Исследовательская группа Джанлуки Яниро (к которой принадлежит доктор Поркари) оптимистична, что мы могли бы уточнить FMT в качестве терапии для других заболеваний, хотя у нас все еще есть несколько препятствий, чтобы сначала преодолеть.«Помимо улучшений в технологиях, некоторые сдвиги мышления, по нашему мнению, необходимы для продвижения FMT в качестве потенциального варианта лечения при некоммутируемых расстройствах», - пишут авторы.",
        "Эти сдвиги мышления включают в себя признание необходимости и реализацию углубленного микробного анализа доноров и микробов, выходящих за рамки парадигмы FMT в качестве острой терапии одноразовым использованием.",
        "«Ответы на FMT, как правило, не поддерживаются в долгосрочной перспективе для хронических неинфекционных расстройств», - пишут Porcari и коллеги.«Таким образом, в этом условиях применялись последовательные трансплантаты с многообещающими результатами, что позволяет предположить, что хроническая модуляция микробиома пациента может быть полезна при некоммутируемых хронических расстройствах»."
    ]
}