{
    "title": "Инженеры разрабатывают швы, которые могут доставлять лекарства или ощущать воспаление",
    "summary": "Инженеры разработали тканевые «умные» швы, которые могут не только удерживать ткани на месте, но и обнаруживать воспаление и высвобождение лекарств.Швы покрыты гидрогелями, которые могут быть встроены датчиками, лекарствами или клетками, которые выделяют терапевтические молекулы.",
    "first": "Вдохновленные швами, разработанными тысячами лет назад, инженеры MIT разработали «умные» швы, которые могут не только удерживать ткани на месте, но и обнаруживать воспаление и высвобождение лекарств.",
    "text": [
        "Новые швы получены из ткани животных, похожих на швы «Кэтгута», впервые используемые древними римлянами.В современном повороте команда MIT покрывала швы гидрогелями, которые могут быть встроены с датчиками, лекарствами или даже клетками, которые выделяют терапевтические молекулы.",
        "\"У нас есть швар, который биодируется и модифицируется с помощью гидрогелевого покрытия, способного быть резервуаром для датчиков для воспаления, или для препаратов, таких как моноклональные антитела для лечения воспаления. Примечательно, что покрытие также способно удерживать клетки, которыеЖизнеспособность в течение длительного периода », - говорит Джованни Траверсо, доцент кафедры машиностроения в MIT, гастроэнтеролог в Бригаме и женской больнице, и старший автор исследования.",
        "Исследователи предполагают, что эти швы могут помочь пациентам с болезнью Крона зацепиться после операции, чтобы удалить часть кишечника.Исследователи говорят, что швы также могут быть адаптированы для использования для лечения ран или хирургических разрезов в других местах тела.",
        "Вдохновленный Кэтгутом",
        "Швы Catgut, которые сделаны из цепей очищенного коллагена от коров, овец или коз (но не кошек), образуют сильные узлы, которые естественно растворяются в течение примерно 90 дней.Хотя синтетические поглощаемые швы также доступны, Catgut по -прежнему используется во многих типах хирургии.",
        "Труверсо и его коллеги хотели посмотреть, смогут ли они опираться на этот тип шовного, полученного из ткани, чтобы создать материал, который был бы жестким и поглощаемым, и выполняют такие продвинутые функции, как зондирование и доставка лекарств.",
        "Такие швы могут быть особенно полезны для пациентов с болезнью Крона, которые должны иметь часть кишечника, удаленную из -за блокировки от чрезмерного рубца или воспаления.Эта процедура требует, чтобы два конца, оставшиеся после удаления двух концов, после удаления одной части кишечника.Если это уплотнение не держится плотно, это может привести к утечкам, которые опасны для пациента.",
        "Чтобы снизить этот риск, команда MIT хотела спроектировать шов, который мог бы не только удерживать ткань на месте, но и обнаружить воспаление, но и является признаком раннего предупреждения о том, что зажженные кишечники не заживают должным образом.",
        "Исследователи создали свои новые швы из ткани свиньи, которые они «децеллелялизировали» с использованием моющих средств, чтобы снизить шансы на индукцию воспаления в ткани хозяина.Этот процесс оставляет за собой бесклеточный материал, который исследователи называют «De-Gut», который содержит структурные белки, такие как коллаген, а также другие биомолекулы, обнаруженные во внеклеточном матриксе, который окружает клетки.",
        "После обезвоживания ткани и скручивания ее в нити исследователи оценили его прочность на растяжение - меру того, сколько растяжения он может выдержать перед нарушением - и обнаружили, что это сравнимо с коммерчески доступными швами Catgut.Они также обнаружили, что швы с осадками вызывают гораздо меньше иммунного ответа от окружающей ткани, чем традиционный Catgut.",
        "«Децеллеляризованные ткани широко использовались в регенеративной медицине с их превосходной биофункциональностью», - говорит Ли.«Теперь мы предлагаем новую платформу для выполнения зондирования и доставки с использованием децеллеляризованной ткани, которая откроет новые применения материалов, полученных из тканей».",
        "Умные приложения",
        "Затем исследователи решили улучшить материал для швов с помощью дополнительных функций.Для этого они покрыли швы слоем гидрогеля.В гидрогеле они могут внедрять несколько типов грузов - микрочастиц, которые могут ощущать воспаление, различные молекулы лекарств или живые клетки.",
        "Для применения датчика исследователи разработали микрочастицы, покрытые пептидами, которые высвобождаются, когда в ткани присутствуют ферменты, связанные с воспалением, называемые MMP.Эти пептиды могут быть обнаружены с использованием простого теста мочи.",
        "Исследователи также показали, что они могут использовать гидрогелевое покрытие для перевозки лекарств, которые используются для лечения воспалительного заболевания кишечника, включая стероид, называемый дексаметазон, и моноклональное антитело, называемое адалимумабом.Эти препараты переносили микрочастицами, изготовленными из одобренных FDA полимеров, таких как PLGA и PLA, которые используются для контроля скорости высвобождения лекарств.Исследователи говорят, что этот подход также может быть адаптирован для доставки других видов препаратов, таких как антибиотики или химиотерапевтические препараты.",
        "Эти умные швы также могут быть использованы для доставки терапевтических клеток, таких как стволовые клетки.Чтобы изучить эту возможность, исследователи встроили швы со стволовыми клетками, разработанными для экспрессии флуоресцентного маркера, и обнаружили, что клетки оставались жизнеспособными в течение по крайней мере семи дней, когда имплантировали мышам.Клетки также были способны продуцировать фактор роста эндотелия сосудов (VEGF), фактор роста, который стимулирует рост клеток крови.",
        "Исследователи в настоящее время работают над дальнейшим тестированием каждого из этих возможных приложений, а также над расширением производственного процесса для швов.Они также надеются исследовать возможность использования швов в частях тела, кроме желудочно -кишечного тракта.",
        "Другими авторами газеты являются Гвенит Кэрролл, Гей Лю, Амейя Ренд, Элисон Хейворд, Адам Вентворт, Аарон Лопес, Джой Коллинз, Сид Таманг, Кейко Ишида, Кейтлин Хесс, Джунвей Ли и Суфенг Чжан.",
        "Исследование финансировалось благотворительным фондом Леона М. и Гарри Б. Хелмсли, Департаментом машиностроения Массачусетского технологического института, Национальным исследовательским фондом Кореи и Национальным институтом диабета и пищеварительного и заболевания почек Рут Л. Киршштейн NRSA."
    ]
}