{
    "title": "Исследование может объяснить, почему диеты с высоким содержанием сахара могут ухудшить IBD",
    "summary": "Избыточный сахар препятствует клеткам, которые обновляют подкладку толстой кишки в мышиной модели воспалительного заболевания кишечника (ВЗК), в соответствии с новым исследованием, которое может помочь понять, почему ограничение сладких пищевых продуктов может ослабить симптомы для пациентов с ВЗК.",
    "first": "По данным нового исследования Университета Питтсбурга ученых Университета Питтсбурга ученых Университета Питтсбурга ученых Университета Питтсбурга, избыток избыточного сахара препятствует клеткам, которые обновляют подкладку толстой кишки.",
    "text": [
        "«Распространенность ВЗК растет по всему миру, и он растут самые быстрые в культурах с промышленно развитым городским образом жизни, в котором обычно есть диету с высоким содержанием сахара», - сказал старший автор Тимоти Хэнд, доктор философии, доцент профессора педиатрии и иммунологиив Медицинской школе Питта и детской больнице UPMC в Питтсбурге.«Слишком много сахара не подходит по разным причинам, и наше исследование добавляет к этим доказательствам, показывая, как сахар может быть вредным для кишечника. Для пациентов с ВЗК, сахаром высокой плотности-найдено в таких вещах, как сода и конфеты.- может быть, от чего держаться подальше ».",
        "Во главе с Ансеном Берром, доктор философии, студентом программы обучения медицинских ученых Питта исследователи начали с кормления мышей либо стандартной, либо диеты с высоким содержанием сахара.Затем они имитировали симптомы ВЗК, обрабатывая животных химическим веществом, называемым DSS, который наносит повреждение толстой кишки.",
        "К их шоку, все мыши на диете с высоким содержанием сахара умерли в течение девяти дней.Напротив, все животные на стандартной диете выжили до конца 14-дневного эксперимента.",
        "Чтобы узнать, что сделало сахар таким смертельным у мышей с симптомами IBD, команда посмотрела на колонны животных.Также известный как большая кишка, толстая кишка выстлана слоем эпителиальных клеток, которые расположены в похожих на пальцах проекций, называемых криптами.В здоровой толстой кишке эти клетки постоянно пополняются путем деления стволовых клеток на дне каждого склепа.",
        "«Эпителий толстой кишки похож на конвейерную ленту», - сказал Хэнд, который также является директором лаборатории ядра гнотобиотиков животных Питта.«Клетки требуются пять дней, чтобы пройти через цепь от нижней части до вершины склепа, где они проливают в толстую кишку и испражняются. Вы по сути делаете совершенно новую толстую кишку каждые пять дней».",
        "По словам Хипа, когда мышам на диете с высоким содержанием сахара дали DSS, эта схема рухнула.У некоторых животных защитный слой эпителиальных клеток был полностью потерян, в результате чего толстая кишка была полна крови и иммунных клеток.",
        "Неожиданно, диета с высоким содержанием сахара была также летальной у мышей без микробов, получавших DSS, показывая, что сахар напрямую влияет на толстую кишку и не зависит от кишечного микробиома, как и были исследователи.",
        "Затем команда проверила, как сахар повлиял на мышь и человеческие колоноиды, миниатюрные кишечники размером с маки, который можно выращивать в лабораторном блюде.По мере увеличения концентрации глюкозы, сахарозы или фруктозы развивались меньше колоноидов, и они становились медленнее, свидетельствуют о том, что сахарное деление клеток.",
        "«Мы обнаружили, что стволовые клетки делятся гораздо медленнее в присутствии сахара - вероятно, слишком медленное, чтобы восстановить повреждение толстой кишки», - сказала Хэнд.«Другая странная вещь, которую мы заметили, заключалась в том, что метаболизм клеток был другим. Эти клетки обычно предпочитают использовать жирные кислоты, но после выращивания в условиях с высоким содержанием сахара они, казалось, были заблокированы в использовании сахара».",
        "В сладких условиях клетки имели значительно измененные метаболические пути, и они продуцировали более низкие уровни АТФ, молекулы, обеспечивающей энергию, которая управляет клеточными процессами.Исследователи подозревают, что это повторное перевозку клеточных путей ингибирует способность стволовых клеток делиться, замедляя обновление облицовки толстой кишки и ускоряя повреждение кишечника при ВЗК.",
        "Согласно Хунде, эти результаты могут помочь объяснить другие исследования, которые связали подслащенные напитки, включая газированные напитки, безалкогольные напитки и соки, с негативными результатами у пациентов с ВЗК.",
        "«Если вы едите яблоко или апельсин, вы едите много сахара, но этот сахар связан в клетках фруктов, поэтому для переваривания и открытия этих клеток требуется много времени, чтобы получить сахар», - сказал сахар », - сказалРука.«В то время как, если вы пьете газировку, сахар доступен почти во втором, он попадает в ваш кишечник, и за очень короткое время легко выпить огромное количество сахара. Наше исследование показывает, что потребление высокого уровня сахара может иметь негативные результаты дляВосстановление толстой кишки у пациентов с воспалительным заболеванием кишечника ».",
        "Хэнд сказал, что будущие исследования, проведенные в сотрудничестве с соавтором Semir Beyaz, доктор философии, доцентом в лаборатории Cold Spring Harbor, будут сосредоточены на понимании того, как диета и иммунный ответ могут повлиять на IBD.",
        "«Я думаю, что нам нужно более глубоко изучить, какие диеты принесут пользу пациентам, у которых есть повреждение кишечника, будь то из ВЗК или из лучевой терапии для лечения рака толстой кишки», - сказала Хэнд.«Речь идет о нутрицевтическом подходе к повреждению толстой кишки или идее найти правильную диету для конкретного пациента».",
        "Другими авторами исследования были Junyi Ji, B.Med., Университет Цинхуа;Kadir Ozler, B.S., Onur Eskiocak, B.S. и Brian Yueh, B.S., из лаборатории Cold Spring Harbour;и Хизер Л. Ментруп, доктор философии, Рэйчел Камберленд, Б.А., Эшли В. Менк, Б.С., Натали Риттенхаус, Б.С., Крис В. Маршалл, доктор философии, Пайлин Чиараннт, Б.С., Сяои Чжан, доктор медицинских наук, доктор философии.D., Lauren Mullinax, M.D., Abigail Overacre-Delgoffe, Ph.D., Vaughn S. Cooper, Ph.D., Amanda C. Poholek, Ph.D., Greg M. Delgoffe, Ph.D. и KevinP. Mollen, M.D., все из Pitt или UPMC.",
        "Эта работа была поддержана Институтом педиатрических исследований Ричарда Кинга Меллона, Национальным институтом здравоохранения (T32AI089443-10), Фондом исследований рака Дэймона Рунена (2360-19), Фондом Кеннета Рунина и грантом поддержки онкологического центра (5P30CA045508)Полем"
    ]
}