{
    "title": "Изменения микробиома кишечника, связанные с предраковыми полипами толстой кишки",
    "summary": "Новое исследование связало определенные типы кишечных бактерий с развитием предраковых полипов толстой кишки.",
    "first": "Новое исследование, проведенное исследователями из Mass General Brigham, связало определенные типы кишечных бактерий с развитием предраковых полипов толстой кишки.Их результаты опубликованы в Cell Host & Microbe.",
    "text": [
        "«Исследователи проделали большую работу, чтобы понять взаимосвязь между кишечным микробиомом и раком. Но это новое исследование посвящено пониманию влияния микробиома на предраковые полипы»,-сказал совместный автор Даниэль С. Чунг, MD, медицинский директорЦентра оценки риска рака в Общем онкологическом центре массовых и преподавателя подразделения гастроэнтерологии.«Через микробиом мы потенциально имеем возможность вмешиваться и предотвратить формирование колоректального рака».",
        "Кореолетальный рак является второй по значимости причиной смерти, связанной с раком, в США, и показатели колоректального рака растут среди молодых людей.Почти все колоректальные раковые заболевания возникают из предракового полипа.Одним из лучших способов снижения частоты колоректального рака является остановить рост на стадии полипа.",
        "У полипа есть несколько способов развития.Два основных типа полипов - это трубчатые аденомы и сидячие зубчатые полипы.Факторы риска развития колоректального рака и полипов включают факторы образа жизни, такие как избыточный вес или ожирение, низкий уровень физической активности, диету с высоким уровнем красного и обработанного мяса, курение и употребление алкоголя.Эти факторы также влияют на бактерии, которые живут в наших кишечниках, коллективно известных как кишечный микробиом.",
        "Исследователи считают, что эти экологические влияния могут способствовать росту полипа одним из двух способов.Либо они изменяют кишечный микробиом непосредственно таким образом, чтобы стимулировать рост полипов, либо способствуют росту полипов, что, в свою очередь, влияет на микробиом кишечника, непосредственно влияя на клетки, выстилающие кишечник.",
        "Ранее, небольшие исследования, пытающиеся связать микробиомом кишечника с полипами, не нашли последовательного паттерна, хотя они не смотрели на эти два типа полипов конкретно.",
        "Чтобы изучить связь кишечного микробиома с полипами толстой кишки, исследователи взяли данные от 1200 человек, получавших рутинную скрининговую колоноскопию.Они собрали информацию о своем здоровье, диете, лекарствах и образе жизни, а также анализировали образцы стула, чтобы определить бактериальный состав их кишечного микробиома.Новое исследование является крупнейшим исследованием из обширной программы совместной исследования, реестра заболевания и эндоскопии GI (GIDER) в больнице общего профиля Массачусетса, что позволяет этим исследователям понимать желудочно -кишечные заболевания более глубоко, чем когда -либо.Этот реестр остается активным, а постоянный сбор данных позволит продольно наблюдать.",
        "Новое исследование является крупнейшим в своем роде и проанализировало различия в микробной сигнатуре кишечника людей без полипов толстой кишки, с трубчатыми аденомами или с сидячими зубчатыми аденомами.Они также коррелировали эти данные с историей здоровья и семьи пациента.",
        "Бактериальные сигнатуры сгруппировались в три группы на основе типа и присутствия полипов в толстой кишке.Девятнадцать видов бактерий значительно различались у пациентов с трубчатыми аденомами, чем в других популяциях.У пациентов с сидячими зубчатыми аденомами восемь видов значительно отличались.",
        "Авторы отмечают, что исследовательская популяция была в основном белой, ограничивая обобщения для других расовых групп, и что исследование не может установить, не может ли сначала измениться виды бактерий или ткани аденомы.Следующим шагом для исследователей является выделение конкретных видов бактерий, действующих в кишечнике, и посмотреть, смогут ли они проверить эти функциональные отношения между видами бактерий и ростом полипа с помощью модели в лаборатории.Эта информация может помочь разработать пробиотик или лечение для снижения риска колоректального рака или в качестве метода скрининга для оценки риска полипа или колоректального рака.",
        "«Надежда состоит в том, что, изменяя конкретные аспекты диеты или микробиома, мы можем изменить естественную историю этих полипов», - сказал Чунг.«Вмешательства по предотвращению образования полипов или изменению их моделей роста могут в конечном итоге предотвратить колоректальный рак»."
    ]
}