"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n During the last decade, commercial brain-training programs have risen in popularity, offering people the hope of improving their cognitive abilities through the routine performance of various “brain games” that tap cognitive functions such as memory, attention and cognitive flexibility. But a recent study at the University of Pennsylvania found that, not only did commercial brain training with Lumosity™ have no effect on decision-making, it also had no effect on cognitive function beyond practice effects on the training tasks. Seeking evidence for an intervention that could reduce the likelihood that people will engage in unhealthy behaviors such as smoking or overeating, a team of researchers at Penn, co-led by Joseph Kable, PhD, the Baird Term associate professor in the department of Psychology in the School of Arts & Sciences, and Caryn Lerman, PhD, the vice dean for Strategic Initiatives and the John H. Glick professor in Cancer Research in the Perelman School of Medicine, examined whether, through the claimed beneficial effect on cognitive function, commercial brain training regimes could reduce individuals’ propensity to make risky or impulsive choices. Lerman’s prior work had shown that engagement of brain circuits involved in self-control predicts whether people can refrain from smoking. This work provided the foundation for examining whether modulating these circuits through brain training could lead to behavior change. “Our motivation,” Kable said, “was that there are enough hints in the literature that cognitive training deserved a real, rigorous, full-scale test. Especially given the addiction angle, we’re looking for things that will help people make the changes in their lives that they want to make, one of which is being more future-oriented.” The researchers knew that people with stronger cognitive abilities tend to make less impulsive decisions on the kinds of tasks that Kable studies, which involve giving people choices between immediate smaller rewards and delayed larger rewards. They also knew that this behavior is likely mediated by a set of brain structures in the dorsolateral prefrontal area of the brain that have been associated with performance on the executive function tasks like the ones in the Lumosity™ battery. “The logic would be that if you can train cognitive abilities and change activity in these brain structures,” Kable said, “then that may change your likelihood of impulsive behavior.” The researchers recruited two groups, each with 64 healthy young adults. One group was asked to follow the Lumosity™ regimen, performing the executive function games for 30 minutes a day, five days a week for 10 weeks. The other group followed the same schedule but played online video games instead. Both groups were told that the study was investigating whether playing online video games improves cognition and changes one’s decision-making. The researchers had two assessments of decision-making that participants completed before and after the training regimen. To assess impulsive decision-making, the participants were asked to choose between smaller rewards now and larger rewards later. To assess risky decision-making, they were asked to choose between larger rewards at a lower probability versus smaller rewards at a higher probability. The researchers found that the training didn’t induce any changes in brain activity or decision-making during these tasks. The participants were also asked to complete a series of cognitive tests that were not part of the training to see if the program had any effect on their general cognitive abilities. While both groups showed improvement, the researchers found that commercial brain training didn’t lead to any more improvement than online video games. Furthermore, when they asked a no-contact group, which didn’t complete commercial brain training or video games, to complete the tests, the researchers found that the participants showed the same level of improvement as the first two groups, indicating that neither brain training nor online video games led to cognitive improvements beyond likely practice effects. Although the cognitive training by itself did not produce the desired benefits, initial findings from Lerman’s laboratory show that combining cognitive exercises with non-invasive brain stimulation enhances self-control over smoking behavior. This group is now conducting clinical trials to learn whether this combination approach can alter other risky behaviors such as unhealthy eating or improve attention and impulse control in persons with attention deficit hyperactivity disorder. “Habitual behaviors such as tobacco use and overeating,” said Mary Falcone, a senior research investigator at Penn and coauthor on the study, “contribute to preventable deaths from cancer, cardiovascular disease and other public health problems.” Lerman said, “As currently available behavioral and medical treatments for these habitual behaviors are ineffective for most people, there is a critical need to develop innovative approaches to behavior change. Changing the brain to change behavior is the approach that we are taking.” Kable hopes to use some of the data collected in this study to better understand both within-person differences in decision-making over time, why one person might be more patient at some times and more impulsive at others, and across-person differences, why some people tend to take the immediate reward and others tend to take the delayed reward. If they can better understand the neural basis for those differences, Kable said, it might provide some clues about what kinds of cognitive or neural interventions would be useful to try to intervene and push people to be less or more impulsive. Although, in this study, the researchers found that commercial cognitive training alone would not have an influence on one’s decision-making process or cognitive abilities, they believe that it was still an avenue worthy of rigorous investigation. “I think we’d all like to have better cognitive abilities,” Kable said. “And we all see ways in which the vagaries of where we grew up and what school we went to and who our parents were had these effects on learning at an early age. The notion that you could do something now that would remediate it was very exciting. I think it was just an idea that really needed to be tested.” Funding: This research was supported by grants R01-CA170297 and R35-CA197461 from the National Cancer Institute to Kable and Lerman through NCI’s Provocative Questions Initiative. Increased preference for immediate over delayed and for risky over certain rewards has been associated with unhealthy behavioral choices. Motivated by evidence that enhanced cognitive control can shift choice behavior away from immediate and risky rewards, we tested whether training executive cognitive function could influence choice behavior and brain responses. In this randomized controlled trial, 128 young adults (71 male, 57 female) participated in 10 weeks of training with either a commercial web-based cognitive training program or web-based video games that do not specifically target executive function or adapt the level of difficulty throughout training. Pre- and post-training, participants completed cognitive assessments and functional magnetic resonance imaging (fMRI) during performance of validated decision-making tasks: delay discounting (choices between smaller rewards now vs. larger rewards in the future) and risk sensitivity (choices between larger riskier rewards vs. smaller certain rewards). Contrary to our hypothesis, we found no evidence that cognitive training influences neural activity during decision-making, nor did we find effects of cognitive training on measures of delay discounting or risk sensitivity. Participants in the commercial training condition improved with practice on the specific tasks they performed during training, but participants in both conditions showed similar improvement on standardized cognitive measures over time. Moreover, the degree of improvement was comparable to that observed in individuals who were reassessed without any training whatsoever. Commercial adaptive cognitive training appears to have no benefits in healthy young adults above those of standard video games for measures of brain activity, choice behavior, or cognitive performance. Engagement of neural regions and circuits important in executive cognitive function can bias behavioral choices away from immediate rewards. Activity in these regions may be enhanced through adaptive cognitive training. Commercial brain training programs claim to improve a broad range of mental processes; however, evidence for transfer beyond trained tasks is mixed. We undertook the first randomized controlled trial of the effects of commercial adaptive cognitive training (Lumosity®) on neural activity and decision-making in young adults (N = 128), compared to an active control (playing online video games). We found no evidence for relative benefits of cognitive training with respect to changes in decision-making behavior or brain response, or for cognitive task performance beyond those specifically trained. “No Effect of Commercial Cognitive Training on Neural Activity During Decision-Making” by Joseph W. Kable, M. Kathleen Caulfield, Mary Falcone, Mairead McConnell, Leah Bernardo, Trishala Parthasarathi, Nicole Cooper, Rebecca Ashare, Janet Audrain-McGovern, Robert Hornik, Paul Diefenbach, Frank J. Lee and Caryn Lerman in Journal of Neuroscience. Published online July 10 2017 doi:10.1523/JNEUROSCI.2832-16.2017"