"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n A study of more than 1,000 mothers estranged from their adult children found that nearly 80% believed that an ex-husband or their son- or daughter-in-law had turned their children against them. While this study only looked at mothers’ views, the results, when combined with other research, suggest that moms and their children don’t generally agree on the reasons for their rift. “There’s a real disconnect between what the mothers are saying and what their adult children are saying about why they aren’t talking,” said Sarah Schoppe-Sullivan, lead author of the study and professor of psychology at The Ohio State University. “It has real implications for what clinicians and others need to consider when they are trying to heal these relationships.” The study was published online recently in the journal Couple and Family Psychology: Research and Practice. Schoppe-Sullivan conducted the study with Joshua Coleman, a psychologist who is on the board of directors of the Council of Contemporary Families, and author of the book Rules of Estrangement: Why Adult Children Cut Ties and How to Heal the Conflict. Data from the study came from the Understanding Parental Estrangement Survey conducted by the University of Wisconsin Survey Center in 2019. Parents were recruited from an email discussion list of people who were experiencing and interested in discussing parental estrangement. This study focused on 1,035 mothers who agreed to complete an online survey. The study showed 52% were estranged from a daughter and 45% were estranged from a son. Most of the moms surveyed were divorced and 36% were currently married to or in a marriage-like relationship with their estranged child’s other biological parent. The most common reason moms cited for the estrangement (noted by 79.1%) was that family members turned their children against them.  Most often, mothers blamed the child’s biological father or the child’s spouse or partner.  That finding is consistent with other research, Schoppe-Sullivan said. But nearly two-thirds of moms (62.4%) said their children’s mental health – including anxiety, depression, addiction or alcoholism – played a role.  That had not been found in previous research. “The fact that we used an anonymous survey may have made mothers more comfortable attributing the estrangement to their children’s mental health,” she said. Disagreements about values were mentioned by just over a third of mothers (35.7%) as a cause for their rift, but surprisingly, very few mentioned fundamental issues like their children’s sexuality or sexual orientation, or religious issues. “Other research shows that adult children are much more likely to explain their estrangements as stemming from emotional abuse, conflicting expectations about roles and personality clashes, to name a few,” Schoppe-Sullivan said. While only 18% of mothers said they were at fault for the estrangement, it may be that few children would take any blame, either, Schoppe-Sullivan said. Regardless of who is to blame, the biggest issue in trying to help families reconcile may be navigating the differing perspectives on what went wrong in their relationship, she said. “For example, there are generational differences in what parents and children view as appropriate parenting behavior. Perspectives on what is considered abusive, harmful, neglectful or traumatizing behavior have shifted over the past three decades. What was once seen as normal behavior may be viewed as abusive or neglectful today,” Schoppe-Sullivan said. “Each generation sees things differently now and we have to help them bridge that gap if they want to repair that relationship.” Estrangement may be especially difficult for mothers because even the views on the nature of child-parent relationships have changed. “Many of these mothers were of a generation that thought family relationships were non-voluntary and permanent,” she said. “But younger people may feel that if you’re harming my well-being, I don’t have to have a relationship with you – even if you’re my mother.” Other co-authors on the study were Jingyi Wang, a graduate student in psychology at Ohio State, and Jia Julia Yan, a former Ohio State graduate student, now at Utah State University. Parent–child estrangement is a relational phenomenon associated with significant distress for adult children and especially their estranged parents. Understanding parents’ attributions for estrangement is critical—parents’ willingness to make necessary changes to facilitate reconciliation may depend on how they make sense of their adult children’s reasons for estrangement. This study used quantitative data from an online survey conducted in 2019 and completed by 1,035 mothers currently estranged from one or more of their adult children. We explored mothers’ endorsement of attributions for estrangement, the demographic correlates of their endorsement of attributions, and the relations of their endorsement of attributions to current levels of contact with estranged children. Results indicated that about half of mothers reported no contact at all since the estrangement began, and over half reported that it had been at least 1 year since they had any contact with their adult children. These mothers tended to endorse external attributions for estrangement, including family members’ turning the child against them (e.g., child’s other biological parent or adult child’s romantic partner) or children’s struggles with mental illness and/or addiction. Mothers were less likely to endorse internal attributions for estrangement compared with external attributions or to validate their children’s complaints about abuse or neglect. Results are discussed in the context of changes in parent–child relationships across generations; implications for future research and clinical work with estranged parents are also discussed. "