"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n A novel type of body awareness training helps women recover from drug addiction, according to new research from the University of Washington. People in the study made marked improvement, and many improvements lasted for a year. It’s the first time the mindfulness approach has been studied in a large randomized trial as an adjunct treatment. The training helps people better understand the physical and emotional signals in their body and how they can respond to these to help them better regulate and engage in self-care. “We could teach this intervention successfully in eight weeks to a very distressed population, and participants not only really learned these skills, they maintained increases in body awareness and regulation over the yearlong study period,” said Cynthia J. Price, a research associate professor in the UW School of Nursing and lead author of the study.  “The majority of participants also reported consistent use of MABT skills, on a weekly basis, over the duration of the study.” And likely due to using the skills learned in the intervention, the women showed less relapse to drug and alcohol use compared to those who didn’t receive the intervention, Price said. The findings were published in March in the journal Drug and Alcohol Dependence. The training included one-on-one coaching in an outpatient setting, in addition to the substance use disorder treatment the women were already receiving. The intervention is called Mindful Awareness in Body-oriented Therapy (MABT) and combines manual, mindfulness and psycho-educational approaches to teach interoceptive awareness and related self-care skills. Interoceptive awareness is the ability to access and process sensory information from the body. Researchers studied 187 women at three Seattle-area locations. The cohort, all women in treatment for substance use disorder (SUD), was split into three relatively equal groups. Every group continued with their regular SUD treatment. One group received SUD treatment only, another group was taught the mindfulness technique in addition to treatment, and the third group received a women’s education curriculum in addition to treatment in order to test whether the additional time and attention explained any positive study outcomes. Women were tested at the beginning, and at three, six and 12 months on a number of factors including substance use, distress craving, emotion regulation (self-report and psychophysiology), mindfulness skills and interoceptive awareness. There were lasting improvements in these areas for those who received the MABT intervention, but not for the other two study groups. “Those who received MABT relapsed less,” Price said. “By learning to attend to their bodies, they learned important skills for better self-care.” Co-authors include Elaine Adams Thompson and Kenneth Pike of the UW, and Sheila Crowell of the University of Utah. Funding: The study was supported by the National Institute on Drug Abuse and the National Institutes of Health. Source: University of Washington Media Contacts:  Jackson Holtz – University of Washington Image Source: The image is in the public domain. Longitudinal effects of interoceptive awareness training through mindful awareness in body-oriented therapy (MABT) as an adjunct to women’s substance use disorder treatment: A randomized controlled trial Background Training in interoceptive awareness is a promising behavioral approach for improving substance use disorder (SUD) treatment. This study examined the longitudinal effects of Mindful Awareness in Body-oriented Therapy (MABT) as an adjunct to women’s SUD treatment. MABT teaches interoceptive awareness skills to promote self-care and emotion regulation. Methods Women in intensive outpatient treatment for SUD at three community clinics were recruited and randomly assigned to one of three study conditions Treatment as Usual (TAU) + MABT, TAU + Women’s Health Education (WHE), and TAU only. Four assessments were delivered over one year (N = 187) baseline, 3, 6 and 12 months to examine primary outcome of percent days abstinent from substance use, and secondary outcomes of emotion dysregulation, craving, psychological distress, mindfulness and interoceptive awareness. Changes in outcomes across time were assessed using multilevel mixed effects linear regression. Results Substance use improved significantly for MABT vs. TAU at 6 months and 12 months. Positive longitudinal effects on secondary outcomes for MABT were evident on respiratory sinus arrhythmia (RSA), a physiological index of emotion regulation; on craving; and on interoceptive awareness skills. Analyses based on participants who completed >75% of the intervention sessions revealed additional immediate significant improvements for MABT vs. TAU and WHE on depressive symptoms and emotion regulation difficulties and longitudinal improvement on mindfulness skills. Conclusions Results show MABT to be efficacious for longitudinal health outcomes to support women’s recovery as an adjunct to community-based SUD treatment."