"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Cannabis use is much more common among pregnant women with depression and pregnant women with depression are more than 3 times more likely to use cannabis than those without depression, according to a new study at Columbia University Mailman School of Public Health. Despite data linking cannabis and depression in many populations, this is the first study to examine this relationship among pregnant women in a nationally representative sample. The findings are online in the journal Drug and Alcohol Dependence. Data were drawn from the 2005–2018 National Survey on Drug Use and Health (NSDUH), an annual survey of persons ages 12 and older in the US. Pregnant women were categorized as a current cannabis user if they responded they has used marijuana at least once during the past 30 days. The study, conducted with colleagues at The City University of New York, also investigated whether the relationship between depression and cannabis use differed by age, other sociodemographic characteristics, and perception of risk associated with cannabis use. “Our findings are timely given rapidly shifting perceptions about risks associated with cannabis use and its legalization,” said Renee Goodwin, PhD, in the Department of Epidemiology at Columbia Mailman School.  “We found the prevalence of cannabis use was much higher among those with depression who perceived no risk (24 percent) relative to those who perceived moderate-great risk associated with use (5.5 percent).” Among pregnant women without depression, those who perceived no risk had higher levels of use (16.5 percent) compared with those who perceived moderate-great risk (0.9 percent), though both these levels were substantially lower than among women with depression. Depression appears to increase vulnerability to cannabis use even among pregnant women who perceive substantial risk. “Perception of greater risk associated with regular use seems to be a barrier to cannabis use, though pregnant women with depression who perceived moderate-great risk associated with regular cannabis use were more than 6 times as likely to use cannabis than those without depression. This suggests that depression may lead to use even among those who perceive high risk,” noted Goodwin. “With legalization, the degree to which dangers are thought to be linked with cannabis use appear to be declining in the U.S. overall, and this may also apply to pregnant women.” Cannabis use was significantly more common among pregnant women with, compared to without, depression. Over one in ten (13 percent) pregnant women with a major depressive episode reported past-month cannabis use compared with 4 percent without depression who reported using cannabis. This was the case across all sociodemographic subgroups. Approximately one in four pregnant teens with depression used cannabis in the past month. “As brain development is ongoing until age 25, cannabis use in this group may increase risks for both mother and offspring,” she noted.” “Our results provide recent nationally representative estimates suggesting that education and intervention efforts should be targeted at pregnant teens.” “Education about risks associated with cannabis use during pregnancy for both mother and offspring, especially among women with prenatal depression, are needed as cannabis is rapidly being legalized across the U.S. and increases among pregnant women have previously been reported,” suggested Goodwin. Co- authors are Jiaqi Zhu, Zoe Heisler, Katarzyna Wyka, The City University of New York, Melody Wu of Columbia Mailman School; Torri Metz, University of Utah Health;  and Rina Das Eiden, Pennsylvania State University. Neuroscience News would like to thank Stephanie Berger for submitting this article for inclusion on the website. Source: Columbia University Media Contacts:  Stephanie Berger – Columbia University Image Source: The image is in the public domain. Background Cannabis use is increasing in the United States. Prior work suggests tobacco use in pregnancy is much more common among those with depression. It is not known whether cannabis use is also more common among this especially vulnerable group. Identifying those at highest risk for cannabis use is required to direct prevention and intervention efforts. Methods Data were drawn from the 2005–2018 National Survey on Drug Use and Health (NSDUH), an annual, cross-sectional sample of persons ages 12 and older representative of the US. The prevalence of past-30-day cannabis use by depression status (past-12-month) and by sociodemographic factors and perception of risk associated with cannabis use was estimated among pregnant women. Results Cannabis use was significantly more common among pregnant women with, compared to without, depression (12.7 % vs. 3.7 %; odds ratio (OR) = 3.8 (95 % confidence interval 2.8, 5.0)). This was the case across all sociodemographic subgroups. The relationship between depression and cannabis use was significantly stronger among those who perceived moderate-great risk (OR = 6.9 (3.7, 13.0)) compared with no risk (OR = 1.6 (1.1, 2.4); Pint = 0.0003) associated with regular use. Conclusions Women with depression are more than three times more likely to use cannabis during pregnancy. Disparities in cannabis use among pregnant women by depression status appear to be echoing trends in tobacco use. Education about risks associated with cannabis use in pregnancy and prevention, akin to those for prenatal tobacco use, may be needed among pregnant women who are depressed to stem this increase and potentially growing disparity."