"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Narcissists aren’t necessarily on the hunt for partners who are already in a relationship – but that doesn’t appear to stand in their way, either, new research suggests. Researcher Amy Brunell of The Ohio State University wondered whether narcissists are particularly attracted to would-be partners who already have a significant other and set about answering that question in a four-part study. “I thought it was possible that there might be something appealing about the ‘game’ of mate poaching that might appeal to narcissists, because they are known to play games,” said Brunell, an associate professor of psychology at Ohio State’s Mansfield campus. But evidence of that type of pattern didn’t emerge in the study, which appears online in the journal PLOS ONE. Study participants with narcissistic traits reported that they have, with greater frequency than people who aren’t narcissists, attempted to pursue relationships with someone who is in an existing relationship, Brunell said. But that wasn’t necessarily because the person was taken. “They seem to not discriminate between those in relationships and those who are single. It could be that they just go after whoever appeals to them without regard for relationship status,” she said. Previous research has shown that people in general – not just narcissists – tend to perceive others who are in relationships as more desirable. Combine that with the traits of narcissism, Brunell figured, and you might have a recipe for aggressive “mate poaching” – the scientific term for making a play for someone already in a relationship. Narcissism is marked by selfishness, arrogance, an inflated sense of self and extroversion. Furthermore, narcissists believe they’re special, unique and entitled. They tend to take advantage of others and experience less guilt. And they also report more casual sex, more sexual partners and a greater desire for short-term relationships. In the first study, Brunell and her collaborators surveyed 247 college students from introductory psychology courses and assessed them for narcissism through a commonly used 40-item test. The participants also completed a personality survey and a survey designed to assess the students’ past experiences in mate poaching. Narcissism was linked with more frequent short-term and long-term attempts to connect sexually with people in other relationships. In a second study designed to test the results of the first, though, only narcissistic women reported more frequent attempts at mate poaching, leading the researchers to conclude that it’s possible that narcissistic women are more frequently guilty of the behavior. A third study that included 249 students were asked to assess potential romantic partners in a manner similar to popular dating services such as eHarmony.com or match.com. Next, the participants were shown a picture of a target individual and told that they had “similar interest” with the target. Some participants were told the target was single, and some were told the target was in a relationship. Then they were asked about their level of interest in the person. “It is likely people are simply interested in the target and not necessarily as concerned that the target is in a relationship,” the researchers concluded. In the last study, the researchers recruited 240 participants and again compared their narcissism scores and likelihood to mate poach a “target” individual. They found that narcissists had a greater likelihood of hooking up with the target for a short-term fling, but not for a relationship. Taken as a whole, the studies point to a pattern: Narcissists are more likely to engage in mate poaching, but are not more interested in people who are already in a relationship – with the exception of opportunities for a low-cost sexual encounter, such as a one-night stand, Brunell said. “Understanding the behavior of narcissists is important because it helps us better understand the people who are in our lives – and the types of people we don’t necessarily want in our lives,” Brunell said. Does grandiose narcissism predict greater attraction for others in relationships? We examined this question by replicating previous work implicating grandiose narcissists as mate poachers (Studies 1 and 2). We then used an experimental paradigm (Studies 3 and 4) to assess the extent to which grandiose narcissists indicate a greater interest in someone who is already in a relationship compared to someone who is single. Results suggest that although grandiose narcissism related to reports of more frequent mate poaching attempts, grandiose narcissists did not appear to be more interested in taking someone away from an existing relationship. Instead, participants took their own relationship status into consideration (rather than the relationship status of a target) when evaluating their interest in a target for a short-term fling or a long-term relationship. Thus, although grandiose narcissists report more frequent mate poaching attempts, they do not appear to be more interested in people in relationships compared to those who are single."