"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Researchers from McGill University have discovered, for the first time, one of the possible mechanisms that contributes to the ability of lysergic acid diethylamide (LSD) to increase social interaction.  The findings, which could help unlock potential therapeutic applications in treating certain psychiatric diseases, including anxiety and alcohol use disorders, are published in the journal PNAS. Psychedelic drugs, including LSD, were popular in the 1970s and have been gaining popularity over the past decade, with reports of young professionals claiming to regularly take small non-hallucinogenic micro-doses of LSD to boost their productivity and creativity and to increase their empathy. The mechanism of action of LSD on the brain, however, has remained a mystery. To conduct their study, the researchers administered a low dose of LSD to mice over a period of seven days, resulting in an observable increase in the sociability of the mice. “This increased sociability occurs because the LSD activates the serotonin 5-HT2A receptors and the AMPA receptors — which is a glutamate receptor, the main brain excitatory neurotransmitters — in the prefrontal cortex and also activates a cellular protein called mTORC 1,” explains Danilo De Gregorio, PharmD, PhD, who is a postdoctoral fellow in the Neurobiological Psychiatry Unit at McGill and the study’s first author.  “These three factors, taken together, promote social interaction in mice, which is the equivalent of empathy and social behaviour in humans.” The researchers note that the main outcome of their study is the ability to describe, at least in rodents, the underlying mechanism for the behavioural effect that results in LSD increasing feelings of empathy, including a greater connection to the world and sense of being part of a large community. “The fact that LSD binds the 5-HT2A receptor was previously known. The novelty of this research is to have identified that the prosocial effects of LSD activate the 5-HT2 receptors, which in-turn activate the excitatory synapses of the AMPA receptor as well as the protein complex mTORC1, which has been demonstrated to be dysregulated in diseases with social deficits such as autism spectrum disorder,” as specified by Prof. Nahum Sonenberg, Professor at the Department of Biochemistry of McGill University, world renowned expert in the molecular biology of diseases and co-lead author of the study. Using the cutting-edge technique of optogenetics, a technique where genes for light-sensitive proteins are introduced into specific types of brain cells in order to monitor and control their activity precisely using light signals, the researchers observed that when the excitatory transmission in the prefrontal cortex is de-activated, the prosocial effect of LSD was nullified, highlighting the importance of this brain region on the modulation of the behavioural effects of LSD. Having found that LSD increases social interaction in mice, the researchers are hoping to continue their work and to test the ability of LSD to treat mutant mice displaying the behavioural deficits similar to those seen in human pathologies including autism spectrum disorders and social anxiety disorders. The hope is to eventually explore whether micro-doses of LSD or some novel derivates might have a similar effect in humans and whether it could also be a viable and safe therapeutic option. “Social interaction is a fundamental characteristic of human behaviour,” notes the co-lead author Dr. Gabriella Gobbi, Professor in the Department of Psychiatry at McGill and psychiatrist at the McGill University Health Centre. “These hallucinogenic compounds, which, at low doses, are able to increase sociability may help to better understand the pharmacology and neurobiology of social behavior and, ultimately, to develop and discover novel and safer drugs for mental disorders.” Source: McGill UniversityContact: Jason Clement – McGill UniversityImage: The image is in the public domain Lysergic acid diethylamide (LSD) promotes social behavior through mTORC1 in the excitatory neurotransmission Clinical studies have reported that the psychedelic lysergic acid diethylamide (LSD) enhances empathy and social behavior (SB) in humans, but its mechanism of action remains elusive. Using a multidisciplinary approach including in vivo electrophysiology, optogenetics, behavioral paradigms, and molecular biology, the effects of LSD on SB and glutamatergic neurotransmission in the medial prefrontal cortex (mPFC) were studied in male mice. Acute LSD (30 μg/kg) injection failed to increase SB. However, repeated LSD (30 μg/kg, once a day, for 7 days) administration promotes SB, without eliciting antidepressant/anxiolytic-like effects. Optogenetic inhibition of mPFC excitatory neurons dramatically inhibits social interaction and nullifies the prosocial effect of LSD. LSD potentiates the α-amino-3-hydroxy-5-methyl-4-isoxazole propionate (AMPA) and 5-HT2A, but not N-methyl-D-aspartate (NMDA) and 5-HT1A, synaptic responses in the mPFC and increases the phosphorylation of the serine-threonine protein kinases Akt and mTOR. In conditional knockout mice lacking Raptor (one of the structural components of the mTORC1 complex) in excitatory glutamatergic neurons (Raptorf/f:Camk2alpha-Cre), the prosocial effects of LSD and the potentiation of 5-HT2A/AMPA synaptic responses were nullified, demonstrating that LSD requires the integrity of mTORC1 in excitatory neurons to promote SB. Conversely, in knockout mice lacking Raptor in GABAergic neurons of the mPFC (Raptorf/f:Gad2-Cre), LSD promotes SB. These results indicate that LSD selectively enhances SB by potentiating mPFC excitatory transmission through 5-HT2A/AMPA receptors and mTOR signaling. The activation of 5-HT2A/AMPA/mTORC1 in the mPFC by psychedelic drugs should be explored for the treatment of mental diseases with SB impairments such as autism spectrum disorder and social anxiety disorder."