"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n In today’s appearance-driven world, body image can be a powerful influence on our choices and behaviors, especially related to dieting. That image is sometimes shaped or distorted by many factors, including mass media images, parents, relationships, even our moods. New research from Florida State University finds another factor — attractiveness of a romantic partner — can be a driving force behind the desire to diet and seek a slim body, though that motivation contrasts sharply between men and women. Doctoral student Tania Reynolds and Assistant Professor of Psychology Dr. Andrea Meltzer found that women evaluated as less attractive were more motivated to diet and be thin if their husbands were attractive. “The results reveal that having a physically attractive husband may have negative consequences for wives, especially if those wives are not particularly attractive,” Reynolds said. That extra motivation to diet, however, did not exist among women judged more attractive than their husbands. As for men, their motivation to diet was low regardless of their wives’ attractiveness or their own. The study, published in the journal Body Image, offers productive insights about relationships in which a woman fears she’ll fall short of her partner’s expectations. Understanding the predictors that increase a woman’s risk of developing eating disorders and other health problems could lead to earlier assistance. “The research suggests there might be social factors playing a role in women’s disordered eating,” Reynolds said. “It might be helpful to identify women at risk of developing more extreme weight-loss behaviors, which have been linked to other forms of psychological distress, such as depression, anxiety, substance abuse and dissatisfaction with life.” Meltzer added: “In order to better understand women’s dieting motivations, the findings of this study highlight the value of adopting an approach that focuses on a couple’s relationship.” The study advanced existing research from the Meltzer lab that found marriages tend to be more successful and satisfying when wives are more attractive than their husbands. It examined 113 newlywed couples — married less than four months, average age late 20s, living in the Dallas area — who agreed to be rated on their attractiveness. Each participant completed a lengthy questionnaire focusing in part on their desire to diet or have a thin body. Some questions included, “I feel extremely guilty after eating,” “I like my stomach to be empty,” and “I’m terrified of gaining weight.” A full-body photograph was taken of every participant and rated on a scale of 1 to 10. Two teams of undergraduate evaluators studied the photos: one at Southern Methodist University in Texas focused on spouses’ facial attractiveness, while another at FSU looked at body attractiveness. The evaluators varied in sex and ethnic makeup. Reynolds said some research has shown women tend to overperceive just how thin their partners want them to be and, as a result, may inappropriately pursue dieting and a thin body. “One way to help these women is for partners to be very reaffirming, reminding them, ‘You’re beautiful. I love you at any weight or body type,'” Reynolds said. “Or perhaps focusing on the ways they are a good romantic partner outside of attractiveness and emphasizing those strengths: ‘I really value you because you’re a kind, smart and supportive partner.'” Reynolds thinks an interesting next step for research would be to explore whether women are more motivated to diet when they are surrounded by attractive female friends. “If we understand how women’s relationships affect their decision to diet and the social predictors for developing unhealthy eating behaviors,” Reynolds said, “then we will be better able to help them.” Adopting a dyadic perspective to better understand the association between physical attractiveness and dieting motivations and behaviors The relationship between women’s objective physical attractiveness and their dieting motivations and behaviors may depend upon their social environment—specifically, their romantic partners’ attractiveness—such that less attractive women with more attractive partners may be particularly motivated to diet. Theoretically, men’s dieting motivations should not depend on their partners’ attractiveness. We tested this possibility using a sample of 223 U.S. newlywed spouses. After completing measures assessing dieting motivations, each participant was photographed; we used those photographs to code spouses’ objective facial and body attractiveness. Results demonstrated that own and partner attractiveness interacted to predict only women’s dieting motivations and behaviors. Less attractive wives married to more (versus less) attractive husbands reported more dieting motivations and behaviors. In contrast, men’s dieting motivations were not significantly associated with their own and their partners’ attractiveness. These findings highlight the value of adopting a dyadic approach to understanding dieting motivations. “Adopting a dyadic perspective to better understand the association between physical attractiveness and dieting motivations and behaviors” by TaniaReynolds and Andrea L.Meltzer in Body Image. Published online June 10 2017 doi:10.1016/j.bodyim.2017.05.001"