"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Researchers specialized in psychiatry and psychology at the University of Helsinki investigated the effects of depression on visual perception. The study confirmed that the processing of visual information is altered in depressed people, a phenomenon most likely linked with the processing of information in the cerebral cortex. In the study, the processing of visual information by patients with depression was compared to that of a control group by utilising two visual tests. In the perception tests, the study subjects compared the brightness and contrast of simple patterns. “What came as a surprise was that depressed patients perceived the contrast of the images shown differently from non-depressed individuals,” says Academy of Finland Research Fellow Viljami Salmela. Patients suffering from depression perceived the visual illusion presented in the patterns as weaker and, consequently, the contrast as somewhat stronger, than those who had not been diagnosed with depression. “The contrast was suppressed by roughly 20% among non-depressed subjects, while the corresponding figure for depressed patients was roughly 5%,” Salmela explains. Identifying the changes in brain function underlying mental disorders is important in order to increase understanding of the onset of these disorders and of how to develop effective therapies for them. This is why the researchers consider it necessary to carry out further research on altered processing of visual information by the brain caused by depression. “It would be beneficial to assess and further develop the usability of perception tests, as both research methods and potential ways of identifying disturbances of information processing in patients,” Salmela says. Perception tests could, for example, serve as an additional tool when assessing the effect of various therapies as the treatment progresses. “However, depression cannot be identified by testing visual perception, since the observed differences are small and manifested specifically when comparing groups,” Salmela points out. Source: University of HelsinkiContact: Viljami Salmela – University of HelsinkiImage: The image is credited to Viljami Salmela Background: Previous studies have suggested that processing of visual contrast information could be altered in major depressive disorder. To clarify the changes at different levels of the visual hierarchy, we behaviourally measured contrast perception in 2 centre-surround conditions, assessing retinal and cortical processing. Methods: As part of a prospective cohort study, our sample consisted of controls (n = 29; 21 female) and patients with unipolar depression, bipolar disorder and borderline personality disorder who had baseline major depressive episodes (n = 111; 74 female). In a brightness induction test that assessed retinal processing, participants compared the perceived luminance of uniform patches (presented on a computer screen) as the luminance of the backgrounds was varied. In a contrast suppression test that assessed cortical processing, participants compared the perceived contrast of gratings, which were presented with collinearly or orthogonally oriented backgrounds. Results: Brightness induction was similar for patients with major depressive episodes and controls (p = 0.60, d = 0.115, Bayes factor = 3.9), but contrast suppression was significantly lower for patients than for controls (p < 0.006, d = 0.663, Bayes factor = 35.2). We observed no statistically significant associations between contrast suppression and age, sex, or medication or diagnostic subgroup. At follow-up (n = 74), we observed some normalization of contrast perception. Conclusion: The reduced contrast suppression we observed may have been caused by decreased retinal feedforward or cortical feedback signals. Because we observed intact brightness induction, our results suggest normal retinal but altered cortical processing of visual contrast during a major depressive episode. This alteration is likely to be present in multiple types of depression and to partially normalize upon remission."