"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n A guided mindfulness-based stress reduction program was as effective as use of the gold-standard drug—the common antidepressant drug escitalopram—for patients with anxiety disorders, according to results of a first-of-its-kind, randomized clinical trial led by researchers at Georgetown University Medical Center. The findings appear in JAMA Psychiatry on November 9, 2022, and follow the October 11, 2022, announcement by the United States Preventive Services Task Force that, for the first time, recommended screening for anxiety disorders due to the high prevalence of these disorders. “Our study provides evidence for clinicians, insurers, and healthcare systems to recommend, include and provide reimbursement for mindfulness-based stress reduction as an effective treatment for anxiety disorders because mindfulness meditation currently is reimbursed by very few providers,” says Elizabeth Hoge, MD, director of the Anxiety Disorders Research Program and associate professor of psychiatry at Georgetown and first author. “A big advantage of mindfulness meditation is that it doesn’t require a clinical degree to train someone to become a mindfulness facilitator. Additionally, sessions can be done outside of a medical setting, such as at a school or community center.” Anxiety disorders can be highly distressing; they include generalized anxiety, social anxiety, panic disorder and fear of certain places or situations, including crowds and public transportation, all of which can lead to an increased risk for suicide, disability and distress and therefore are commonly treated in psychiatric clinics. Drugs that are currently prescribed for the disorders can be very effective, but many patients either have difficulty getting them, do not respond to them, or find the side effects (e.g., nausea, sexual dysfunction and drowsiness) as a barrier to consistent treatment. Standardized mindfulness-based interventions, such as mindfulness-based stress reduction (MBSR), can decrease anxiety, but prior to this study, the interventions had not been studied in comparison to effective anti-anxiety drugs. Of note, approximately 15% of the U.S. population tried some form of meditation in 2017. The clinicians recruited 276 patients between June 2018 and February 2020 from three hospitals in Boston, New York City and Washington, D.C., and randomly assigned people to either MBSR or escitalopram. MBSR was offered weekly for eight weeks via two and a half-hour in-person classes, a day-long retreat weekend class during the 5th or 6th week, and 45-minute daily home practice exercises. Patients’ anxiety symptoms were assessed upon enrollment and again at completion of the intervention at 8 weeks, along with post-treatment assessments at 12 and 24 weeks after enrollment. The assessments were conducted in a blinded manner—the trained clinical evaluators did not know whether the patients they were assessing received the drug or MBSR. At the end of the trial, 102 patients had completed MBSR and 106 had completed their medication course. The patients were relatively young, with a mean age of 33 and included 156 women, which comprised 75% of the enrollees, mirroring the disease prevalence in the U.S. The researchers used a validated assessment measure to rate the severity of symptoms of anxiety across all of the disorders using a scale of 1 to 7 (with 7 being severe anxiety). Both groups saw a reduction in their anxiety symptoms (a 1.35 point mean reduction for MBSR and 1.43 point mean reduction for the drug, which was a statistically equivalent outcome), dropping from a mean of about 4.5 for both, which translates to a significant 30% or so drop in the severity of peoples’ anxiety. Olga Cannistraro, 52, says she utilizes her MBSR techniques as needed, but more than a decade ago, the practice transformed her life. She was selected for an MBSR study after responding to advertisement asking, “Do you worry?” “I didn’t think of myself as anxious—I just thought my life was stressful because I had taken on too much,” she recalls. “But I thought ‘yeah, I do worry.’ There was something excessive about the way I responded to my environment.” “It gave me the tools to spy on myself. Once you have awareness of an anxious reaction, then you can make a choice for how to deal with it. It’s not like a magic cure, but it was a life-long kind of training. Instead of my anxiety progressing, it went in the other direction and I’m very grateful for that.” “It is important to note that although mindfulness meditation works, not everyone is willing to invest the time and effort to successfully complete all of the necessary sessions and do regular home practice which enhances the effect,” Hoge said. “Also, virtual delivery via videoconference is likely to be effective, so long as the ‘live’ components are retained, such as question-and-answer periods and group discussion.” Hoge points out that there are many phone apps that offer guided meditation, however researchers don’t know how apps compare with the full in-person, weekly group class experience. Trial enrollment was wrapping up as the COVID pandemic started in early 2020 but most enrollees completed their eight-week course of treatment before the pandemic started.  Additionally, the researchers conducted a second phase of the study during the pandemic that involved moving the treatments to an online, videoconference, and that will be the focus of future analyses. Mindfulness-Based Stress Reduction vs Escitalopram for the Treatment of Adults With Anxiety Disorders: A Randomized Clinical Trial Anxiety disorders are common, highly distressing, and impairing conditions. Effective treatments exist, but many patients do not access or respond to them. Mindfulness-based interventions, such as mindfulness-based stress reduction (MBSR) are popular and can decrease anxiety, but it is unknown how they compare to standard first-line treatments. To determine whether MBSR is noninferior to escitalopram, a commonly used first-line psychopharmacological treatment for anxiety disorders. Participants were 1:1 randomized to 8 weeks of the weekly MBSR course or the antidepressant escitalopram, flexibly dosed from 10 to 20 mg. The primary outcome measure was anxiety levels as assessed with the Clinical Global Impression of Severity scale (CGI-S), with a predetermined noninferiority margin of −0.495 points. The primary noninferiority sample consisted of 208 patients (102 in MBSR and 106 in escitalopram), with a mean (SD) age of 33 (13) years; 156 participants (75%) were female; 32 participants (15%) were African American, 41 (20%) were Asian, 18 (9%) were Hispanic/Latino, 122 (59%) were White, and 13 (6%) were of another race or ethnicity (including Native American or Alaska Native, more than one race, or other, consolidated owing to low numbers). Baseline mean (SD) CGI-S score was 4.44 (0.79) for the MBSR group and 4.51 (0.78) for the escitalopram group in the per-protocol sample and 4.49 (0.77) vs 4.54 (0.83), respectively, in the randomized sample. At end point, the mean (SD) CGI-S score was reduced by 1.35 (1.06) for MBSR and 1.43 (1.17) for escitalopram. The difference between groups was −0.07 (0.16; 95% CI, −0.38 to 0.23; P = .65), where the lower bound of the interval fell within the predefined noninferiority margin of −0.495, indicating noninferiority of MBSR compared with escitalopram. Secondary intent-to-treat analyses using imputed data also showed the noninferiority of MBSR compared with escitalopram based on the improvement in CGI-S score. Of patients who started treatment, 10 (8%) dropped out of the escitalopram group and none from the MBSR group due to adverse events. At least 1 study-related adverse event occurred for 110 participants randomized to escitalopram (78.6%) and 21 participants randomized to MBSR (15.4%). The results from this randomized clinical trial comparing a standardized evidence-based mindfulness-based intervention with pharmacotherapy for the treatment of anxiety disorders found that MBSR was noninferior to escitalopram."