"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n A new study suggests there may be genetic explanations for why some children with poor language also have poor mental health. The University of York-led study examined genetic variants in six genes that are thought to contribute to language development in children. The researchers used Polygenic scoring, a statistical technique which adds up the effect of different genetic variants, to determine whether variants that are associated with children’s language are also associated with poor mental health. They found that nearly half of the genetic variants which contribute to children’s language were also associated with poor mental health. As part of the study, the team analyzed genetic data from over 5,000 children, as well as parental responses to questionnaires and clinical assessments on children’s language ability. If future research confirms these findings, it may have important implications for timing of mental health provision for children with language disorders, the researchers say. Lead author of the study, Dr Umar Toseeb, from the Department of Education at the University of York, said: “This study provides very preliminary evidence that children with language disorders, such as developmental language disorder (DLD), may experience poor mental health due to shared biological mechanisms. “This means that children with DLD may have poor mental health because the genes that are responsible for building neural systems responsible for language might also be responsible for mental health. “If our findings are confirmed in future work, it could mean that, rather than wait for children with developmental language disorder to show symptoms of poor mental health before intervening, mental health support is put in place as soon as language difficulties become apparent, as a preventative measure.” The mental health difficulties often experienced my children with a DLD have commonly been thought to be caused by their struggles with language, but this study is the first to suggest that there may also be genetic factors which put children with DLD at risk of poor mental health. First author of the study, Dr Dianne Newbury, from the Department of Biological and Medical Sciences at Oxford Brookes University, said: “This is the first study to demonstrate these genetic effects but they need to be replicated in larger independent datasets to confirm the findings. “We looked at genetic variation across six genes, but there are many thousands more in the human genome that we did not investigate, so these results only represent a subset of the relevant networks. “The study illustrates the complexity of language related genetic networks and shows that this is an area that should be investigated further.” Source: University of York Media Contacts:  Shelley Hughes – University of York Image Source: The image is credited to University of York. Using Polygenic Profiles to Predict Variation in Language and Psychosocial Outcomes in Early and Middle Childhood Purpose Children with poor language tend to have worse psychosocial outcomes compared to their typically developing peers. The most common explanations for such adversities focus on developmental psychological processes whereby poor language triggers psychosocial difficulties. Here, we investigate the possibility of shared biological effects by considering whether the same genetic variants, which are thought to influence language development, are also predictors of elevated psychosocial difficulties during childhood. Method Using data from the U.K.-based Avon Longitudinal Study of Parents and Children, we created a number of multi–single-nucleotide polymorphism polygenic profile scores, based on language and reading candidate genes (ATP2C2, CMIP, CNTNAP2, DCDC2, FOXP2, and KIAA0319, 1,229 single-nucleotide polymorphisms) in a sample of 5,435 children. Results A polygenic profile score for expressive language (8 years) that was created in a discovery sample (n = 2,718) predicted not only expressive language (8 years) but also peer problems (11 years) in a replication sample (n = 2,717). Conclusions These findings provide a proof of concept for the use of such a polygenic approach in child language research when larger data sets become available. Our indicative findings suggest consideration should be given to concurrent intervention targeting both linguistic and psychosocial development as early language interventions may not stave off later psychosocial difficulties in children."