"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Uridine is not only a central building block of RNA, but can also increase the feeling of hunger when ingested, as researchers at the Max Planck Institute for Metabolism Research and the University Hospital of Cologne have now shown. In the long term, uridine could be a potential target for therapeutics against eating disorders in humans. Uridine is known primarily as a precursor for RNA, but also plays a central role in many other processes in the body. In mice, researchers at the Max Planck Institute for Metabolism Research found several years ago that uridine has an important function in controlling feeding behavior. “We wanted to know whether uridine also controls eating behavior in humans. In humans, however, such studies are much more complicated because, for example, social interaction has a major influence. When other people observe what we eat, it can cause us to change our eating behavior,” explains Ruth Hanssen, one of the study’s first authors. To minimize this influence, the volunteers were separated from each other before being given uridine orally. The volunteers were then allowed to eat as much as they wanted during the day and were asked to indicate how hungry they felt. They also had blood drawn to measure how much uridine was present in their blood. The researchers were able to demonstrate that the subjects were significantly hungrier after taking uridine and also consumed more of the food offered. The effect was particularly strong when uridine was administered in doses that were not too high. “We now know that uridine can also control food intake in humans. It may also be able to help increase the feeling of hunger in patients with eating disorders as a dietary supplement. “However, we do not yet know whether the effect of uridine is strong enough to overcome the psychological causes. More clinical studies are needed for this,” Lionel Rigoux, the other first author of the study, explains. Feeding behavior must be continuously adjusted to match energy needs. Recent discoveries in murine models identified uridine as a regulator of energy balance. Here, we explore its contribution to the complex control of food intake in humans by administering a single dose of uridine monophosphate (UMP; 0.5 or 1 g) to healthy participants in two placebo-controlled studies designed to assess food behavior (registration: DRKS00014874). We establish that endogenous circulating uridine correlates with hunger and ensuing food consumption. It also dynamically decreases upon caloric ingestion, prompting its potential role in a negative feedback loop regulating energy intake. We further demonstrate that oral UMP administration temporarily increases circulating uridine and—when within the physiological range—enhances hunger and caloric intake proportionally to participants’ basal energy needs."