"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n People with higher obsessive-compulsive symptoms may place less trust in their past experience, leading to increased uncertainty, indecisiveness, and exploratory behaviors, according to new research presented in PLOS Computational Biology by Isaac Fradkin of The Hebrew University of Jerusalem, Israel, and colleagues. Obsessive-compulsive disorder (OCD) is characterized by intrusive thoughts, urges, or images that cause marked distress, and repetitive behavioral or mental rituals. For example, after turning off the lights, a person with OCD can easily become unsure whether the lights are off, and return repeatedly to check. Such behavior might reflect difficulty in trusting acquired experience, leading to an excessive need for gathering updated evidence. To test that hypothesis, Fradkin and colleagues asked 58 people with varying levels of obsessive-compulsive symptoms to complete a decision-making task in which they had to balance the weight they assigned to prior experience with the weight given to more recent observations. By defining the decision-making process with a set of mathematical equations, the researchers were able to show that participants with higher obsessive-compulsive symptoms indeed tended to distrust past experience, leading to a constant experience of the environment as unpredictable. These participants were also less able to predict the feedback they received for their choices, such that they were both more surprised by predictable feedback, and less surprised by unpredictable feedback. “Our findings highlight a novel framework for understanding the cognitive and computational process that gives rise to obsessive compulsive symptoms,” Fradkin said. “The results also stand in stark contrast with the common preconception of OCD as being characterized by inflexible behavior, distinguished by overreliance on past experience.” Unlike other OCD research that has focused on uncertainty, doubts, and indecisiveness, this study examined a more specific, well-defined process that could be defined mathematically. The new findings could contribute to the development of computational models that delineate the exact mechanisms leading to specific clinical symptoms, potentially informing the design of novel OCD treatments. Funding: Preparation of this manuscript was supported by the Israel Science Foundation (https://www.isf.org.il/); grant #1698/15 to JDH. The funder did not play any role in study design, data collection, analysis, decision to publish or preparation of the manuscript. Doubting what you already know: Uncertainty regarding state transitions is associated with obsessive compulsive symptoms Obsessive compulsive (OC) symptoms involve excessive information gathering (e.g., checking, reassurance-seeking), and uncertainty about possible, often catastrophic, future events. Here we propose that these phenomena are the result of excessive uncertainty regarding state transitions (transition uncertainty): a computational impairment in Bayesian inference leading to a reduced ability to use the past to predict the present and future, and to oversensitivity to feedback (i.e. prediction errors). Using a computational model of Bayesian learning under uncertainty in a reversal learning task, we investigate the relationship between OC symptoms and transition uncertainty. Individuals high and low in OC symptoms performed a task in which they had to detect shifts (i.e. transitions) in cue-outcome contingencies. Modeling subjects’ choices was used to estimate each individual participant’s transition uncertainty and associated responses to feedback. We examined both an optimal observer model and an approximate Bayesian model in which participants were assumed to attend (and learn about) only one of several cues on each trial. Results suggested the participants were more likely to distribute attention across cues, in accordance with the optimal observer model. As hypothesized, participants with higher OC symptoms exhibited increased transition uncertainty, as well as a pattern of behavior potentially indicative of a difficulty in relying on learned contingencies, with no evidence for perseverative behavior. Increased transition uncertainty compromised these individuals’ ability to predict ensuing feedback, rendering them more surprised by expected outcomes. However, no evidence for excessive belief updating was found. These results highlight a potential computational basis for OC symptoms and obsessive compulsive disorder (OCD). The fact the OC symptoms predicted a decreased reliance on the past rather than perseveration challenges preconceptions of OCD as a disorder of inflexibility. Our results have implications for the understanding of the neurocognitive processes leading to excessive uncertainty and distrust of past experiences in OCD."