"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Don’t spank your kids. That’s the conventional wisdom that has emerged from decades of research linking corporal punishment to a decline in adolescent health and negative effects on behavior, including an increased risk for anxiety and depression.  Now, a new study explores how corporal punishment might impact neural systems to produce those adverse effects. Corporal punishment can be simply defined as the “intentional infliction of physical pain by any means for the purpose of punishment, correction, discipline, instruction, or any other reason.” This violence, particularly when inflicted by a parent, evokes a complex emotional experience. The researchers, led by Kreshnik Burani, MS, and working with Greg Hajcak, Ph.D., at Florida State University, wanted to understand the neural underpinnings of that experience and its downstream consequences. The researchers conducted a longitudinal study on 149 boys and girls ages 11 to 14 from the Tallahassee, FL, area. Participants performed a video game-like task and a monetary guessing game while undergoing continuously recorded electroencephalography, or EEG—a noninvasive technique to measure brain-wave activity from the scalp. From the EEG data, the researchers determined two scores for each participant—one reflecting their neural response to error and the other reflecting their neural response to reward. Two years later, participants and their parents completed a series of questionnaires to screen for anxiety and depression and to assess parenting style. As expected, kids who had experienced corporal punishment were more likely to develop anxiety and depression. “Our paper first replicates the well-known negative effect that corporal punishment has on a child’s well-being: we found that corporal punishment is associated with increased anxiety and depressive symptoms in adolescence. However, our study goes further to demonstrate that corporal punishment might impact brain activity and neurodevelopment,” said Burani. That was reflected by larger neural response to error and a blunted response to reward in the adolescents who received physical punishments. “Specifically,” Burani added, “our paper links corporal punishment to increased neural sensitivity to making errors and decreased neural sensitivity to receiving rewards in adolescence. In previous and ongoing work with Dr. Hajcak, we see that increased neural response to errors is associated with anxiety and risk for anxiety, whereas decreased neural response to rewards is related to depression and risk for depression. Corporal punishment, therefore, might alter specific neurodevelopmental pathways that increase risk for anxiety and depression by making children hypersensitive to their own mistakes and less reactive to rewards and other positive events in their environment.” Cameron Carter, MD, Editor of Biological Psychiatry: Cognitive Neuroscience and Neuroimaging, said of the findings, “Using EEG, this study provides new insights into the mechanisms that may underlie the adverse effects of corporal punishment on mental health in children as well as the neural systems that may be affected.” The work provides new clues as to the neural underpinnings of depression and anxiety and could help guide interventions for at-risk youth. Corporal Punishment is Uniquely Associated with a Greater Neural Response to Errors and Blunted Neural Response to Rewards in Adolescence Although corporal punishment is a common form of punishment with known negative impacts on health and behavior, how such punishment affects neurocognitive systems is relatively unknown. To address this issue, we examined how corporal punishment affects neural measures of error and reward processing in 149 adolescent boys and girls from 11- to 14-year-olds (Mage = 11.02, SDage = 1.16). Corporal punishment experienced over the lifetime was assessed using the Stress and Adversity Inventory (STRAIN). Additionally, participants completed a flankers task and a reward task to measure the error-related negativity (ERN) and the reward positivity (RewP), respectively, as well as measures of anxiety and depressive symptoms. As hypothesized, participants who experienced lifetime corporal punishment reported more anxiety and depressive symptoms. Experiencing corporal punishment also was related to a larger ERN and blunted RewP. Importantly, corporal punishment was independently related to a larger ERN and a more blunted RewP beyond the impact of harsh parenting and lifetime stressors. Corporal punishment appears to potentiate neural response to errors and decrease neural response to rewards, which could increase risk for anxiety and depressive symptoms."