"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Children are having difficulty recognizing faces that are partially covered by masks. This could potentially impact social interactions with peers and educators, as well as the ability to form important relationships, according to a new study led by York University. Previous research found mask wearing hindered facial recognition in adults. This new study by researchers at York University and Ben-Gurion University in Israel, looked at 72 children, ages six to 14, to see if their experience was similar to that of adults. Faces were presented with or without masks, both upright and inverted. “Faces are among the most important visual stimuli. We use facial information to determine different attributes about a person, including their gender, age, mood and intentions. We use this information to navigate through social interactions,” says York University Assistant Professor Erez Freud of Faculty of Health, the study’s senior author. The research shows children’s face-perception abilities are not only profoundly impaired when people are masked, but their level of impairment is greater than that experienced by adults. Children have about a 20 per cent impairment rate for recognizing masked faces compared to about a 15 per cent rate for adults. The study also revealed children process faces differently when the face they are looking at is masked, compared to one that’s not. Their ability to holistically process faces, which is necessary for face perception, was disrupted and became more analytical. “Not only do masks hinder the ability of children to recognize faces, but they also disrupt the typical, holistic way that faces are processed,” says Freud. The researchers used the kids’ version of the Cambridge Face Memory Test – the most validated measure of face perception abilities in humans – to test the ability of school-aged children to recognize faces with and without masks, both upright and inverted. “If holistic processing is impaired and recognition is impaired, there is a possibility it could impair children’s ability to navigate through social interactions with their peers and teachers, and this could lead to issues forming important relationships,” says Freud. “Given the importance of faces to social interactions, this is something we need to pay attention to.” With children back to school with mask mandates once again, future research should explore the social and psychological ramifications of wearing masks on children’s educational performance, he says. The paper, published today in the journal Cognitive Research: Principles & Implications, was led by Freud and undergraduate psychology student Andreja Stajduhar, in collaboration with Professor Shayna Rosenbaum – all from York University’s Department of Psychology and the Centre for Vision Research. The paper was co-authored by Professors Tzvi Ganel and Galia Avidan in the Department of Psychology at Israel’s Ben-Gurion University. Funding: The study was funded by the Natural Science and Engineering Research Council of Canada and VISTA (Vision Science to Applications). Face perception is considered a remarkable visual ability in humans that is subject to a prolonged developmental trajectory. In response to the COVID-19 pandemic, mask-wearing has become mandatory for adults and children alike. Recent research shows that mask-wearing hinders face recognition abilities in adults, but it is unknown if the same holds true in school-age children in whom face perception is not fully developed. Here we tested children (n = 72, ages 6–14 years old) on the Cambridge Face Memory Test – Kids (CFMT-K), a validated measure of face perception performance. Faces were presented with or without masks and across two orientations (upright/inverted). The inclusion of face masks led to a profound deficit in face perception abilities. This decrement was more pronounced in children compared to adults, but only when task difficulty was adjusted across the two age groups. Additionally, children exhibited reliable correlations between age and the CFMT-K score for upright faces for both the mask and no-mask conditions. Finally, as previously observed in adults, children also showed qualitative differences in the processing of masked versus non-masked faces. Specifically, holistic processing, a hallmark of face perception, was disrupted for masked faces as suggested by a reduced face-inversion effect. Together, these findings provide evidence for substantial quantitative and qualitative alterations in the processing of masked faces in school-age children."