"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Is a patient’s recovery due merely to a placebo effect – the self-fulfilling belief that a treatment will work – or can the biology of the person influence the outcome? Two studies led by UT Southwestern provide evidence for the impact of biology by using artificial intelligence to identify patterns of brain activity that make people less responsive to certain antidepressants. Put simply, scientists showed they can use imaging of a patient’s brain to decide whether a medication is likely to be effective. The studies include the latest findings from a large national trial (EMBARC) intended to establish biology-based, objective strategies to remedy mood disorders and minimize the trial and error of prescribing treatments. If successful, scientists envision using a battery of tests such as brain imaging and blood analyses to increase the odds of finding the right treatment. “We need to end the guessing game and find objective measures for prescribing interventions that will work,” said Dr. Madhukar Trivedi, who oversees EMBARC and is founding Director of UT Southwestern’s Center for Depression Research and Clinical Care. “People with depression already suffer from hopelessness, and the problem can become worse if they take a medication that is ineffective.” The studies – which each included more than 300 participants – used imaging to examine brain activity in both a resting state and during the processing of emotions. Both studies divided the participants into a healthy control group and people with depression who either received antidepressants or placebo. Of the participants who received medication, researchers found correlations between how the brain is wired and whether a participant was likely to improve within two months of taking an antidepressant. Dr. Trivedi said imaging the brain’s activity in various states was important to get a more accurate picture of how depression manifests in a particular patient. For some people, he said, the more relevant data will come from their brains’ resting state, while in others the emotional processing will be a critical component and a better predictor for whether an antidepressant will work. “Much like technology can identify us through fingerprints and facial scans, these studies show we can use imaging to identify specific signatures of depression in people.” Data from both studies derive from the 16-week EMBARC trial, which Dr. Trivedi initiated in 2012 at four U.S. sites. The project evaluated patients with major depressive disorder through brain imaging and various DNA, blood, and other tests. His goal was to address a troubling finding from another study he led (STAR*D) that found up to two-thirds of patients do not adequately respond to their first antidepressant. EMBARC’s first study, published in 2018, focused on how electrical activity in the brain can indicate whether a patient is likely to benefit from an SSRI (selective serotonin reuptake inhibitor), the most common class of antidepressant. The finding has been followed by related research that identifies other predictive tests for SSRIs, most recently the resting-state brain imaging study published in the American Journal of Psychiatry and the second imaging study published in Nature Human Behaviour. The Nature research used artificial intelligence to determine correlations between the effectiveness of an antidepressant and how a patient’s brain processes emotional conflict. Participants undergoing brain imaging were shown photographs in quick succession that offered sometimes conflicting messages such as an angry face with the word “happy,” or vice versa. Each participant was asked to read the word on the photograph before clicking to the next image. However, rather than observe only neural regions believed to be relevant to predicting antidepressant benefits, scientists used machine learning to analyze activity in the entire brain. “Our hypotheses for where to look have not panned out, so we wanted to try something different,” Dr. Trivedi explained. AI identified specific brain regions – for example in the lateral prefrontal cortices – that were most important in predicting whether participants would benefit from an SSRI. The results showed that participants who had abnormal neural responses during emotional conflict were less likely to improve within eight weeks of starting the medication. Dr. Trivedi has initiated other large research projects to further understand the underpinnings of mood disorders, among them D2K, a study that will enroll 2,500 patients with depression and bipolar disorders and follow them for 20 years. In addition, RAD is a 10-year study of 2,500 participants (ages 10-24) that will uncover factors for reducing the risk of developing mood or anxiety disorders. Utilizing some of these enrollees, Dr. Trivedi’s research team will study the results from several other tests to augment brain imaging and more accurately assess patients’ biological signatures to determine the most effective treatment. Dr. Trivedi has had preliminary success developing a blood test but acknowledges it may only benefit patients with a specific type of inflammation. Combining blood and brain tests, he said, will improve the chances of choosing the right treatment the first time. “We need to look at this issue in several ways to identify the many different signatures of depression in the body,” he said. “The findings from these new studies are significant and bring us closer to using them clinically to improve outcomes for millions of people.” Funding: Funded by the National Institute of Mental Health, EMBARC (Establishing Moderators and Biosignatures of Antidepressant Response for Clinical Care) was a multicenter effort that also involved researchers at Harvard Medical School and Massachusetts General Hospital, Columbia University, McLean Hospital, Stanford University, University of Pittsburgh, and the University of Michigan. Dr. Trivedi, who served as the Coordinating Principal Investigator, is a Professor of Psychiatry in UT Southwestern’s Peter O’Donnell Jr. Brain Institute. He holds the Betty Jo Hay Distinguished Chair in Mental Health and the Julie K. Hersh Chair for Depression Research and Clinical Care. Disclosures for Dr. Trivedi are listed in the AJP and Nature studies Source: UT Southwestern Medical Center Media Contacts:  James Beltran – UT Southwestern Medical Center Image Source: The image is credited to UTSW. The efficacy of antidepressant treatment for depression is controversial due to the only modest superiority demonstrated over placebo. However, neurobiological heterogeneity within depression may limit overall antidepressant efficacy. We sought to identify a neurobiological phenotype responsive to antidepressant treatment by testing pretreatment brain activation during response to, and regulation of, emotional conflict as a moderator of the clinical benefit of the antidepressant sertraline versus placebo. Using neuroimaging data from a large randomized controlled trial, we found widespread moderation of clinical benefits by brain activity during regulation of emotional conflict, in which greater downregulation of conflict-responsive regions predicted better sertraline outcomes. Treatment-predictive machine learning using brain metrics outperformed a model trained on clinical and demographic variables. Our findings demonstrate that antidepressant response is predicted by brain activity underlying a key self-regulatory emotional capacity. Leveraging brain-based measures in psychiatry will forge a path toward better treatment personalization, refined mechanistic insights and improved outcomes."