"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Attention Deficit Hyperactivity Disorder, or ADHD, is a psychiatric pathology for which diagnosis has increased exponentially over the last 20 years. In fact, current estimates suggest that this disorder affects between 2% and 5% of children in Spain, an average of one or two children per classroom, and up to 4% of the adult population. Despite these high incidence rates, controversy surrounds the treatment of this pathology and the therapeutic approach to it. This varies widely depending on each patient, the symptoms they present and their intensity. For this reason, experts are continuing to investigate different components and substances that may be capable of providing new treatment opportunities for patients diagnosed with ADHD. A team of experts at the Universitat Oberta de Catalunya (UOC), coordinated by Diego Redolar, a member of the UOC Faculty of Psychology and Educational Sciences who specializes in neuroscience and researches with the Cognitive NeuroLab group of the UOC Faculty of Health Sciences, has studied the possibility of including caffeine in the therapeutic arsenal used to alleviate some of the symptoms of ADHD, given the controversy surrounding the use of some medicines derived from methylphenidate, among others. The study, a systematic review of animal studies published in open access in the scientific journal Nutrients, concludes that a prescribed consumption of caffeine can increase attention and retention capacity in adolescents and adults suffering from this psychiatric disorder. “The therapeutic arsenal for alleviating ADHD is limited, and there is a certain degree of controversy around the use of some types of medications and stimulants, especially during childhood and adolescence. That’s why it’s useful to study the efficacy of other substances, such as caffeine,” explained Javier Vázquez, one of the main authors of this paper who is also a researcher in the Cognitive NeuroLab group. According to the authors, this is the first systematic review that has been carried out, including at the cellular level, with results linking caffeine consumption in different animal models of ADHD with an increased attention span, improved concentration, learning benefits, and improvements in some types of memory. “This substance improves these types of cognitive procedures, and increases capacity and flexibility in both spatial attention and selective attention, as well as in working memory and short-term memory,” emphasized Vazquez, who added that controlled treatment with this substance “doesn’t alter blood pressure, and doesn’t lead to an increase or reduction in body weight.” Nevertheless, the researchers point out that caffeine can be a therapeutic tool for this type of symptom, but the results for other characteristic symptoms of ADHD, such as hyperactivity and impulsivity, are not clear. “The results are very positive, but we must be much more careful when prescribing a caffeine-based medical treatment for these symptoms. In diagnoses in which the problem is purely attentional, caffeine may be an appropriate therapy, but if there’s a symptomatological presence of hyperactivity or impulsivity, we must be more cautious,” said the expert. These benefits therefore clearly indicate that caffeine may be a therapy indicated for the treatment of ADHD. “Our results reinforce the hypothesis that the cognitive effects of caffeine found in animal models can be translated and applied in the treatment of ADHD in people, especially at young ages such as adolescence,” the authors concluded. ADHD is a mental disorder with a diagnosis that has increased exponentially in the last 25 years, especially among children. However, it is hardly prevalent in adulthood. “ADHD isn’t properly diagnosed in adults, although there’s a great deal of diagnosis among children and juveniles,” said Vázquez. As it is a highly infantile or juvenile pathology, treatments that require an intense level of medication to alleviate the symptoms of ADHD are therefore subject to considerable controversy, both among many families and in some areas of medicine. “We want to emphasize that we aren’t against medication for ADHD, but we’re open to investigating all possible alternatives for improving this type of disorder, and for being able to use caffeine from a therapeutic point of view with all the appropriate medical supervision, a prescribed treatment and follow-up,” said Vázquez. “Being published in Nutrients has been a challenge for the team, due to the journal’s high-quality standards. We’re very proud and satisfied, and it encourages us to continue working in this area in order to improve the treatment of ADHD and reduce its impact on the population,” Vazquez concluded. Effects of Caffeine Consumption on Attention Deficit Hyperactivity Disorder (ADHD) Treatment: A Systematic Review of Animal Studies Attention deficit hyperactivity disorder (ADHD) is a neurodevelopmental disorder characterized by a persistent pattern of inattention and/or hyperactivity-impulsivity. ADHD impairments arise from irregularities primarily in dopamine (DA) and norepinephrine (NE) circuits within the prefrontal cortex. Due to ADHD medication’s controversial side effects and high rates of diagnosis, alternative/complementary pharmacological therapeutic approaches for ADHD are needed. Although the number of publications that study the potential effects of caffeine consumption on ADHD treatment have been accumulating over the last years, and caffeine has recently been used in ADHD research in the context of animal models, an updated evidence-based systematic review on the effects of caffeine on ADHD-like symptoms in animal studies is lacking. To provide insight and value at the preclinical level, a systematic review based on PRISMA guidelines was performed for all publications available up to 1 September 2021. Caffeine treatment increases attention and improves learning, memory, and olfactory discrimination without altering blood pressure and body weight. These results are supported at the neuronal/molecular level. Nonetheless, the role of caffeine in modulating ADHD-like symptoms of hyperactivity and impulsivity is contradictory, raising discrepancies that require further clarification. Our results strengthen the hypothesis that the cognitive effects of caffeine found in animal models could be translated to human ADHD, particularly during adolescence."