"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Up to two thirds of people with Alzheimer’s disease experience psychotic episodes, yet the distressing symptom is still widely under-recognised and is challenging to treat. Current antipsychotic treatments have little impact on alleviating symptoms, yet can have devastating side effects, leading to 1,660 unnecessary strokes and 1,800 unnecessary deaths in the UK every year. Psychotic symptoms are linked to faster cognitive and functional decline and accelerated death rates. Both psychotic symptoms and treatment side effects are more extreme in other types of dementia, including Parkinson’s Disease Dementia and Lewy Body Dementia. In these people, commonly prescribed antipsychotics can be particularly damaging, quadrupling risk of stroke and death. Now, an international group of experts, including researchers from the University of Exeter Medical School, is calling for new approaches to clinical trials to yield effective new treatments for the neuropsychiatric symptoms of Alzheimer’s. The effort aims to facilitate a better understanding of the underlying mechanisms of these symptoms, which include psychosis, agitation, apathy, depression and sleep disturbances. These ideas are summarized in a new paper, “Neuropsychiatric Signs and Symptoms of Alzheimer’s Disease: New Treatment Paradigms,” published in the journal Alzheimer’s & Dementia: Translational Research & Clinical Interventions. The expert group was convened through the Alzheimer’s Association Research Roundtable – an ongoing effort that brings together experts in the field from academia, industry, and government to address ways to overcome barriers to drug development. Clive Ballard, Professor of Age-Related Diseases at the University of Exeter Medical School, is the lead author for the paper’s section on psychosis. He said new treatments that worked in a different way to current antipsychotics are yielding promising results in relieving symptoms without adverse outcomes, but said outcome measures needed to be standardised to ensure they were meaningful to both clinicians and people with dementia and carers. Professor Ballard said: “We have been stuck in this damaging cycle of prescribing antipsychotics for people with dementia, despite the fact that there are minimal benefits and lots of harms as a result. We now urgently need new drugs and new non-drug interventions, so we can improve treatment of these distressing symptoms to millions of people worldwide. “At Exeter we are already developing specific psychological therapies, running clinical trials of novel drug approaches and using-cutting edge genetic techniques to identify new targets for safe and effective therapies and to allow us to use current treatments in a more focussed way.” Psychosis and other neuropsychiatric symptoms are often among the first signs of dementia, yet are often not recognised as a warning sign. Together, these symptoms cause substantial distress for both people with dementia and their caregivers, and contribute to people moving into residential care earlier, placing financial burden on the social care system. Neuropsychiatric symptoms (NPSs) are hallmarks of Alzheimer’s disease (AD), causing substantial distress for both people with dementia and their caregivers, and contributing to early institutionalization. They are among the earliest signs and symptoms of neurocognitive disorders and incipient cognitive decline, yet are under-recognized and often challenging to treat. With this in mind, the Alzheimer’s Association convened a Research Roundtable in May 2016, bringing together experts from academia, industry, and regulatory agencies to discuss the latest understanding of NPSs and review the development of therapeutics and biomarkers of NPSs in AD. This review will explore the neurobiology of NPSs in AD and specific symptoms common in AD such as psychosis, agitation, apathy, depression, and sleep disturbances. In addition, clinical trial designs for NPSs in AD and regulatory considerations will be discussed. “Neuropsychiatric signs and symptoms of Alzheimer’s disease: New treatment paradigms” by Krista L. Lanctôt, Joan Amatniek, Sonia Ancoli-Israel, Steven E. Arnold, Clive Ballard, Jiska Cohen-Mansfield, Zahinoor Ismail, Constantine Lyketsos, David S. Miller, Erik Musiek, Ricardo S. Osorio, Paul B. Rosenberg, Andrew Satlin, David Steffens, Pierre Tariot, Lisa J. Bain, Maria C. Carrillo, James A. Hendrix, Heidi Jurgens, and Brendon Boot in Alzheimer’s & Dementia: Translational Research & Clinical Interventions. Published online August 5 2017 doi:10.1016/j.trci.2017.07.001"