"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Researchers from UCL have found that children with irregular bedtimes are more likely to have behavioural difficulties. The study, which is published in the journal Pediatrics, found that irregular bedtimes could disrupt natural body rhythms and cause sleep deprivation, undermining brain maturation and the ability to regulate certain behaviours. Professor Yvonne Kelly (UCL Epidemiology & Public Health), said: “Not having fixed bedtimes, accompanied by a constant sense of flux, induces a state of body and mind akin to jet lag and this matters for healthy development and daily functioning.” “We know that early child development has profound influences on health and wellbeing across the life course. It follows that disruptions to sleep, especially if they occur at key times in development, could have important lifelong impacts on health.” Analysing data from more than 10,000 children in the UK Millennium Cohort Study, the team collected bedtime data at three, five and seven years, as well as incorporating reports from the children’s mothers and teachers on behavioral problems. The study found a clear clinical and statistically significant link between bedtimes and behavior as irregular bedtimes affected children’s behavior by disrupting circadian rhythms, leading to sleep deprivation that affects the developing brain. As children progressed through early childhood without a regular bedtime, their behavioural scores – which included hyperactivity, conduct problems, problems with peers and emotional difficulties – worsened. However, children who switched to a more regular bedtime had clear improvements in their behaviour. Professor Kelly said: “What we’ve shown is that these effects build up incrementally over childhood, so that children who always had irregular bedtimes were worse off than those children who did have a regular bedtime at one or two of the ages when they were surveyed. “But our findings suggest the effects are reversible,” continued Professor Kelly. “For example, children who change from not having to having regular bedtimes show improvements in their behaviour.” Irregular bedtimes were most common at the age of three, when around one in five children went to bed at varying times. However, by the age of seven, more than half the children went to bed regularly between 7.30 and 8.30 pm. Children whose bedtimes were irregular or who went to bed after 9 pm came from more socially disadvantaged backgrounds, and this was factored into the study findings. Professor Kelly said: “As it appears the effects of inconsistent bedtimes are reversible, one way to try and prevent this would be for health care providers to check for sleep disruptions as part of routine health care visits. Given the importance of early childhood development on subsequent health, there may be knock-on effects across the life course. Therefore, there are clear opportunities for interventions aimed at supporting family routines that could have important lifelong impacts.”"