"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n By creating multiple types of neurons from stem cells and observing how they interact, Salk scientists have developed a new way to study the connections between brain cells in the lab. Using the technique, which generates a partial model of the brain, the team showed how communication between neurons is altered in people with schizophrenia. The work appeared in Cell Stem Cell on May 3, 2018. “In a lot of psychiatric diseases, there’s evidence of dysfunction in the connections between cells,” says senior author Rusty Gage, a professor in Salk’s Laboratory of Genetics. “But it’s been very difficult to study the functional connections between human neurons in the lab, until now.” Previously, researchers wanting to study the underlying molecular mechanism of a disease like schizophrenia would typically focus on one type of brain cell at a time and study whether the levels of genes or proteins were altered in disease cells, or whether signaling pathways seemed to be dysregulated. Gage’s team had formerly developed a method for using human stem cells to create dentate gyrus (DG) cells–key neurons in the brain’s hippocampus that have been implicated in a number of psychiatric diseases. In the new work, they adapted that approach to coax stem cells down a different developmental pathway, creating CA3 pyramidal neurons–cells that receive signals from DG neurons in the hippocampus. The resulting CA3 neurons, the team showed, had diverse molecular identities. “We weren’t just getting one type of CA3 neurons,” says Research Associate Anindita Sarkar, the paper’s first and co-corresponding author. “We were getting a mixture that is a close representation of the mixture we see in a human brain.” Moreover, when the team transplanted the cells into mouse hippocampi, the cells integrated themselves into the networks of neurons already there. With that confirmation that the new brain cells were true CA3 neurons, the researchers began mixing them with DG neurons and studying how the cells interacted. Using a method called virus tracing–which relies on the propensity of the rabies virus to follow neuronal connections–they showed that CA3 neurons were forming physical connections both to other CA3 neurons and to DG neurons. Finally, the team wanted to test out whether they could use these connected neurons to study disease. So they repeated their steps, this time starting with seven different sets of cells–three from people with schizophrenia, and four from healthy controls. They coaxed the cells to revert to their stem cell form, then generated both DG and CA3 neurons. As the neurons matured, the researchers found that there were fewer spikes of activity from the CA3 neurons generated from people with schizophrenia. They got similar findings when they mixed the DG and CA3 neurons–those in the schizophrenic group had dampened activity patterns and less signaling between the sets of neurons. “There’s been evidence that the hippocampus and DG cells are affected by schizophrenia,” says Sarkar. “So it makes sense that if DG cells are affected, they’re sending fewer signals to CA3 cells.” In the future, Gage’s group would like to add additional cell types–such as CA1 neurons–to their model. They’d also like to study how neuronal connections are altered in other diseases. “I think this is the next step in disease modeling with stem cells,” says Sarkar. We’ve been doing well looking at individual cells over the last 10 years, but with this whole set of psychiatric diseases–from depression to autism to schizophrenia–we have to look at the connections, as well.” Other researchers on the study were Arianna Mei, Apua Paquola, Shani Stern, Cedric Bardy, Jason Klug, Stacy Kim, Neda Neshat, Hyung Joon Kim, Manching Ku, Maxim Shokhirev, David Adamowicz, Maria Marchetto, Roberto Jappelli, Jennifer Erwin, Krishnan Padmanabhan, Matthew Shtrahman and Xin Jin of Salk. Funding: The work and the researchers involved were supported by grants from CIRM, the Streim Foundation, the Helmsley Foundation, the JPB Foundation, the Engman Foundation, the National Institute of Mental Health, the National Cancer Institute, the Waitt Foundation, and a NARSAD Young Investigator Award. Renewed discussion about whether or not adult neurogenesis exists in the human hippocampus, and the nature and strength of the supporting evidence, has been reignited by two prominently published reports with opposite conclusions. Here, we summarize the state of the field and argue that there is currently no reason to abandon the idea that adult-generated neurons make important functional contributions to neural plasticity and cognition across the human lifespan."