"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Research has shown for the first time how the brain’s structure relates to how often we get a short loop of music stuck in our heads – a phenomenon commonly known as an ‘earworm’ – and the emotions we feel when it happens. Researchers from the Department of Psychology believe they are the first to focus on the neural basis of involuntary musical imagery (INMI, or earworms), in contrast to a number of behavioural studies in recent years. Using magnetic resonance imaging (MRI), they discovered that earworm frequency is related to cortical thickness – the thickness of the outer layer of the brain – in regions of the right frontal and temporal cortices, as well as anterior cingulate and left angular gyrus. Subjects who reported more frequent earworms showed a reduced cortical thickness in these four significant areas, regions of the brain that have been previously linked to musical perception, music imagery and spontaneous cognition such as daydreaming. Emotions related to earworms, namely the extent to which subjects were annoyed and wished to suppress them or considered them helpful, were related to grey matter volume in the right temporopolar and parahippocampal cortices respectively – brain areas involved in emotions and memory. “Earworms are extremely common, and appear spontaneously and without conscious control in the same way we might find ourselves daydreaming. Episodes are usually pleasant but can be quite disturbing,” says lead-author Dr. Nicolas Farrugia. “While recent studies at Goldsmiths have explored how earworms relate to mood states and personality traits such as obsessive compulsive disorder, to the best of our knowledge this is the first study to investigate how individual differences in the brain’s anatomical structure relates to how people experience earworms. “Our results link several aspects of the earworm experience with variations in cortical structure, providing evidence that the structure of fronto-temporal, cingulate and parahippocampal areas of the brain contribute to both the occurrence, and how people evaluate, the spontaneous internal experience of music.” The research team recruited 44 healthy participants aged 25-70 (23 female, 21 male) who had previously taken part in neuroimaging studies and had no history of brain damage or hearing problems. Before undertaking MRI, participants’ musical training was measured using the Goldsmiths Musical Sophistication Index and their history of earworms through the Involuntary Musical Imagery Scale (IMIS). Funding: The project was funded by a grant from the Leverhulme Trust awarded to Principal Investigator Professor Lauren Stewart. Tunes stuck in your brain: The frequency and affective evaluation of involuntary musical imagery correlate with cortical structure Recent years have seen a growing interest in the neuroscience of spontaneous cognition. One form of such cognition is involuntary musical imagery (INMI), the non-pathological and everyday experience of having music in one’s head, in the absence of an external stimulus. In this study, aspects of INMI, including frequency and affective evaluation, were measured by self-report in 44 subjects and related to variation in brain structure in these individuals. Frequency of INMI was related to cortical thickness in regions of right frontal and temporal cortices as well as the anterior cingulate and left angular gyrus. Affective aspects of INMI, namely the extent to which subjects wished to suppress INMI or considered them helpful, were related to gray matter volume in right temporopolar and parahippocampal cortices respectively. These results provide the first evidence that INMI is a common internal experience recruiting brain networks involved in perception, emotions, memory and spontaneous thoughts. “Tunes stuck in your brain: The frequency and affective evaluation of involuntary musical imagery correlate with cortical structure” by Dr Nicolas Farrugia, Kelly Jakubowski, Dr Rhodri Cusack and Professor Lauren Stewart in Consciousness and Cognition. Published online May 15 2015 doi:10.1016/j.concog.2015.04.020"