"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n A substantial proportion of adolescent mental health and behavioural difficulties can be predicted years before they arise, a new study indicates. The research, by academics at the University of Cambridge and Royal Holloway, University of London, shows that children who experience certain behavioural challenges, like hyperactivity and anxiety, are more likely to go on to develop poor mental health in adolescence, such as emotional difficulties. It also finds that children with behavioural difficulties are more likely to experience problems as adolescents if they come from less affluent, or disadvantaged backgrounds. Levels of adolescent behavioural and mental health difficulties are rising. As healthcare systems worldwide struggle to cope with increasing demand, there is an urgent need to predict which adolescents are most likely to need additional support as early as possible. The researchers used historical data from more than 6,700 people, collected both when they were 10 and 16 years old. For the first time, this allowed them to plot previously-undocumented connections between a wide range of childhood problems, such as hyperactivity and anxiety, and related but different behavioural difficulties that arise in adolescence. They combined this information with details about the participants’ social and economic backgrounds. Children from wealthier or better-resourced settings were more likely to overcome behavioural problems by the age of 16. Conversely, those from poorer backgrounds were more likely to transition into different difficulties during their teens. Dr Duncan Astle, from the MRC Cognition and Brain Sciences Unit, University of Cambridge, said: “At present, adolescent behaviour and mental health difficulties are only treated once they become problematic, which is one of the main reasons why mental health services are overwhelmed. Our work shows how we might begin to develop a way to predict the difficulties of some – perhaps many – young people and intervene sooner.” Professor Anna Vignoles, who co-authored the research while based at the Faculty of Education, University of Cambridge, said: “This type of information is essential if we want a more proactive, preventative model of handling behavioural and mental health problems in young people. The more significant predictors we have, the better we can target support.” The historical data came from the British Cohort Study – an ongoing project which is following the lives of the same group of people born during one week in April 1970. It contains details about behavioural difficulties the participants displayed both at 10 and 16 years old, as well as information about their socio-economic circumstances, such as family income, and their parents’ level of education. Few other sources offer such rich data on that scale, which is essential to making a robust assessment of how behavioural problems may change during a person’s lifetime. The researchers described each participant in the study at both 10 and 16 using six broad categories of potential behavioural problems: conduct problems, hyperactivity and impulsivity, inattention, emotional control problems, anxiety, and motor problems. Next, they used a technique called hybrid hierarchical clustering which gathered together groups of similar profiles in a manner designed to offer the most meaningful interpretation of the data possible. In many cases, children fell into the ‘no problems’ group; some displayed one specific problem; while others presented combined patterns of difficulties (for example, one group of children exhibited a similar pattern of motor, hyperactivity and emotional problems combined). The profile groups which emerged were very different across the two developmental stages. Hyperactivity, motor control and conduct issues were prominent in childhood; while adolescents were more likely to display problems related to emotional control, anxiety and inattention. Dr Joe Bathelt, Lecturer at Royal Holloway, University of London, said: “We often assume that behavioural problems stay the same across development; however, our results show that the presentation can change substantially between childhood and adolescence.” The researchers then looked for cases where a larger-than-expected number of children had transitioned from one specific sub-group at age 10 to another aged 16. Of those who experienced behavioural problems as children, 55% exhibited no difficulties in adolescence. There were, however, several cases of a clear relationship between specific clusters of childhood and adolescent problems. The main patterns that emerged were: When this data was combined with the participants’ demographic context the researchers also found that the 55% of children with behavioural problems who had no problems by their mid-teens typically came from wealthier families, with more educated parents who tended to have higher-prestige jobs. They also tended to have higher cognitive ability, pointing to better educational attainment. In addition, the data showed clearly that children who developed emotional control problems during adolescence were significantly more likely to come from poorer backgrounds, typically had more siblings, and had parents with lower-prestige jobs. “It may be that wealthier families have more resources at their disposal and can seek help for children with behavioural disorders,” Vignoles said. “Equally, growing up in an unstable environment is a significant predictor of the onset of adolescent behavioural difficulties, and that may be reflected here.” The researchers hope to carry out further studies which will compare the patterns that they recorded with data gathered from more recent generations. “It would be really interesting to rerun this analysis with the Millenium Cohort Study of people born in 2000,” Astle said. “We need to bear in mind that what it means to be an adolescent has changed substantially over time, and will probably continue to do so.” Source: University of CambridgeContact: Tom Kirk – University of CambridgeImage: The image is in the public domain Young people change substantially between childhood and adolescence. Yet, the current description of behavioural problems does not incorporate any reference to the developmental context. In the current analysis, we aimed to identify common transitions of behavioural problems between childhood and adolescence. We followed 6744 individuals over 6 years as they transitioned from childhood (age 10) into adolescence (age 16). At each stage, we used a data-driven hierarchical clustering method to identify common profiles of behavioural problems, map transitions between profiles and identify factors that predict specific transitions. Common profiles of behavioural problems matched known comorbidity patterns but crucially showed that the presentation of behavioural problems changes markedly between childhood and adolescence. While problems with hyperactivity/impulsivity, motor control and conduct were prominent in childhood, adolescents showed profiles of problems related to emotional control, anxiety and inattention. Transitions were associated with socio-economic status and cognitive performance in childhood We show that understanding behavioural difficulties and mental ill-health must take into account the developmental context in which the problems occur, and we establish key risk factors for specific negative transitions as children become adolescents."