"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Two major health conditions appear to share a connection. Multiple sclerosis (MS), a disease which eats away at the body’s central nervous system, affects millions of people globally and depression, a mood disorder with debilitating symptoms, affects hundreds of millions of people globally.  Exactly how and why MS and depression are related has remained unclear until a new study by investigators from Brigham and Women’s Hospital, a founding member of the Mass General Brigham healthcare system, addressed this gap in understanding. Utilizing a recent study that outlined a depression circuit in the brain, the team attempted to localize MS depression, comparing lesion sites in the brains of MS patients to lesion sites in this previously described circuit and finding new connections and potential therapeutic targets. “If we want to find specific locations of brain damage that cause specific symptoms, it sometimes works, but only for simpler brain functions like vision or movement. When it comes functions like those associated with depression, it’s not that simple,” said corresponding author Shan Siddiqi, MD, an assistant professor of psychiatry at Harvard Medical School and director of psychiatric neuromodulation research at Brigham and Women’s Center for Brain Circuit Therapeutics. “When a patient has lesions all over the brain, we used to assume they were unrelated to depression, because they seemed so disconnected. But with lesion network mapping (LNM), we can see even when lesions don’t directly overlap with each other, they may overlap with the same circuit.” While many clinicians have assumed that certain lesions were more likely to cause depression in MS, it had never been proven before, and neither had a specific pattern that connected those lesions. LNM is fundamental in seeing such a pattern for depression, since LNM allows researchers to envision networks of connectivity rather than just solitary sites of damage. In a 2021 study, the same Brigham team identified a common brain circuit—which connected seemingly disparate brain lesion sites—for patients that experienced depression after stroke or penetrating head trauma. The team set out to determine if MS lesions and depression could be connected through this new circuit. To conduct their study, Siddiqi, co-first author Isaiah Kletenik, MD, and co-authors relied on a database of 281 patients with MS which has been curated by Drs. Tanuja Chitnis, Bonnie Glanz, and Rohit Bakshi of the Brigham Multiple Sclerosis Center in the Department of Neurology. Dr. Charles Guttmann and his team in the Brigham Center for Neurological Imaging in the Department of Radiology developed a virtual laboratory environment that allows systematic collection and analysis of MRI and clinical data, which greatly facilitated this work. Drs. Guttmann and Bakshi also collaborated to develop an automated lesion detection and outlining protocol, allowing the researchers to locate lesions with relative ease. For each patient, estimated connectivity between lesion locations was determined using a connectome database, a large-scale wiring diagram of the human brain which has been made possible by initiatives such at the Human Connectome Project. Using the connectome database and LNM, the team found significant functional connectivity between MS lesion locations and their a priori depression circuit. Additionally, the data-driven circuit for MS depression showed similar topography to the a priori depression circuit. Together, these findings provide novel localization of MS depression. While offering important insight into MS depression, the study had a few key limitations. All patient history was unknown, meaning, on top of other potentially unknown histories, some patients may have had depression prior to MS. Additionally, the sample size—albeit the largest so-far of its kind—was limited. The next step is clinical trials, as this novel localization of MS depression enables a host of possibilities for therapeutic targeting. “The more we know about the connectivity of lesions that cause symptoms, the better our ability to target an ideal stimulation site for those symptoms,” said Siddiqi. “We’ve already shown the success of targeting our a priori depression circuit in other patients. Now that we’ve shown that the circuit can be applied to MS depression, we should be able to find a treatment target for these patients, too.” Multiple sclerosis (MS), a demyelinating disease that causes focal white matter lesions, is commonly associated with depression. However, it remains unclear whether depression risk is selectively increased by specific white matter lesion locations. Recent work shows that stroke lesions and therapeutic neuromodulation sites that modify depression severity are connected to a common brain circuit, providing an a priori template. In a clinical and radiological database of individuals with MS (n = 281), we estimated the whole-brain connectivity of each person’s white matter lesion locations using a normative connectome database (n = 1,000). Functional connectivity between MS lesion locations and our a priori depression circuit was correlated with depression severity in MS (P = 0.013) and specific to depression versus other MS-related symptoms (P = 0.0058). A data-driven circuit for MS depression showed similar topography to our a priori depression circuit (P = 0.015). The peak of this data-driven MS depression circuit was in the ventral midbrain, including the ventral tegmental area (familywise-error-corrected P < 0.05). These findings lend insight into the localization of MS depression that may help guide targeting for therapeutic brain stimulation."