"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n A recent imaging study led by a scientist at The University of Texas at Dallas has identified early risk factors linked to children’s temperament and a neural process that could foretell whether an individual might develop depression and anxiety in adolescence and early adulthood. The study, published Oct. 26 in JAMA Psychiatry, tracked a cohort of 165 individuals from 4 months old, between 1989 and 1993, through age 26. Dr. Alva Tang, assistant professor of psychology in the School of Behavioral and Brain Sciences and corresponding author of the study, found that people who are more inhibited in early childhood and who also don’t respond typically to potential rewards as adolescents are vulnerable to developing depression later in life, more so than anxiety. “The findings highlight different mechanisms in the brain and relate them to who is at greater risk for developing different mental health issues,” said Tang, who conducted the research at the University of Maryland, College Park, before joining UT Dallas in August. “These results could inform the development of prevention-oriented treatments tailored to the individual.” When babies are exposed to novel objects, people or situations, some react positively and approach them without fear, whereas others respond with wariness or avoidance. This differentiation defines uninhibited versus inhibited behavior. “We know that inhibited children are more likely to have anxiety disorders later, particularly social anxiety, that begins in late childhood to adolescence,” Tang said. “Less has been known about depression, which generally has a later onset, in young adulthood. But we do know that people who have had an anxiety disorder are 50% to 60% more likely to have depression later in life, so inhibited children should have higher risk for depression as well.” Tang’s research is unique for its characterization of the subjects’ early temperamental risks and the protracted length of time they were studied. “To show any relation with increases in depressive symptoms over time, we have to follow subjects for decades because full-blown syndromes usually do not emerge until young adulthood,” she said. As young children, the subjects were categorized as either inhibited or uninhibited. As adolescents, they underwent functional MRIs while completing a task to measure their brains’ reaction in anticipating rewards—in this case, trying to win money. “We looked at the ventral striatum, a brain region well studied in terms of understanding depression in adults, to see if it’s tied to maladaptive processing in the reward centers of the brain,” Tang said. Some study participants showed a blunted response in this brain region in reaction to potential monetary rewards. The researchers found that the association between inhibition at 14 to 24 months of age and worsening depressive symptoms from ages 15 to 26 was present only among those who also showed blunted activity in the ventral striatum as adolescents. There was no similar association with anxiety. “We found that behavioral inhibition was related to worsening depressive symptoms into adulthood. This supports the assertion that this temperament shows a stronger relation to developing anxiety in adolescence, but in adulthood it is tied more strongly to depression. However, not all inhibited children develop anxiety or depression,” Tang said.  “It was particularly the inhibited children who showed blunted striatal activity who were more likely to become more depressed in young adulthood.” Tang said her past research has related anxiety to neural networks and processes subserving attention and executive functions, whereas the current work highlights reward and motivational centers in the brain related to depression. “This study is new because it can separate different kinds of brain correlates for these different conditions,” she said. There are already interventions for socially anxious and behaviorally inhibited children that improve social and cognitive skills, Tang said. Additional interventions for these children could target motivational deficits, such as helping them learn to actively create conditions where they can be socially engaged with peers and where they can seek out positive experiences. “This might in turn reduce the likelihood of developing depression that originates from being socially disengaged or missing out on opportunities for positive experiences,” she said. She said that future studies could examine the efficacy of programs that target maladaptive reward processing among anxious youths in reducing risks for later depression. Anxiety and depression are complex conditions that could be set off by a multitude of factors—genetic, environmental and others, Tang said. “Here, we show strong evidence that both early temperamental risk factors and maladaptive neurocognitive processing of rewards are involved in contributing to the development of depression.” Other authors of the article include researchers from the National Institute of Mental Health’s Intramural Research Program in Bethesda, Maryland, as well as scientists from The Pennsylvania State University, University College London, the University of California, Davis and the University of Maryland, College Park. Striatal Activity to Reward Anticipation as a Moderator of the Association Between Early Behavioral Inhibition and Changes in Anxiety and Depressive Symptoms From Adolescence to Adulthood The early childhood temperament of behavioral inhibition (BI), characterized by inhibited and fearful behaviors, has been associated with heightened risk for anxiety and depression across the lifespan. Although several neurocognitive correlates underlying vulnerability to the development of anxiety among inhibited children have been identified, little is known about the neurocognitive correlates underlying vulnerability to the development of depression. To examine whether blunted striatal activation to reward anticipation, a well-documented neurocognitive vulnerability marker of depression, moderates the association between early BI and the developmental changes in depression and anxiety from adolescence to adulthood. Participants in this prospective longitudinal study were recruited at age 4 months between 1989 and 1993 in the US. Follow-up assessments extended into 2018 (age 26 years). Data were analyzed between September 2021 to March 2022. BI was measured through an observation paradigm in infancy (ages 14 and 24 months). Neural activity to anticipated rewards during a monetary incentive delay task was measured using functional magnetic resonance imaging in adolescence (between ages 15-18 years; 83 individuals had usable data). Anxiety and depressive symptoms were self-reported across adolescence to young adulthood (ages 15 and 26 years; n = 108). A latent change score model, accounting for the interdependence between anxiety and depression, tested the moderating role of striatal activity to reward anticipation in the association between early BI and changes in anxiety and depressive symptoms. A region of interest approach limited statistical tests to regions within the striatum (ie, nucleus accumbens, caudate head, caudate body, putamen). Of 165 participants, 84 (50.1%) were female and 162 (98%) were White. Preliminary analyses revealed significant increases in anxiety and depressive symptoms across ages 15 to 26 years, as well as individual variation in the magnitude of changes. Main analyses showed that reduced activity in the nucleus accumbens to reward anticipation moderated the association between early BI and increases in depressive (β = −0.32; b = −4.23; 95% CI, −7.70 to −0.76; P = .02), and more depressive symptoms at age 26 years (β = −0.47; b = −5.09; 95% CI, −7.74 to −2.43; P < .001). However, there were no significant interactions associated with latent changes in anxiety across age nor anxiety at age 26 years. Activity in the caudate and putamen did not moderate these associations. Blunted reward sensitivity in the ventral striatum may be a developmental risk factor connecting an inhibited childhood temperament and depression over the transition to adulthood. Future studies should examine the efficacy of prevention programs, which target maladaptive reward processing and motivational deficits among anxious youths, in reducing risks for later depression."