"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n New research, published in the research journal Obesity, has found that people on lower incomes may be more likely to have obesity due to psychological distress that gives rise to emotional eating to cope. Research by the University of Liverpool and Edith Cowan University (ECU) explored whether the relationship between lower socioeconomic status (SES) and obesity is explained by psychological distress and subsequent emotional eating as a coping strategy. 150 participants from North West England from a range of socioeconomic backgrounds completed questionnaires measuring psychological distress, emotional eating and resilience. They reported their income and education level as an indicator of socioeconomic status and their height and weight in order to calculate body mass index (BMI). The study, which was led by Dr Charlotte Hardman from the University of Liverpool, found lower SES was associated with higher psychological distress, and higher distress was associated with higher emotional eating, which in turn predicted higher BMI. The study showed that psychological distress alone did not facilitate a relationship between lower SES and BMI. Dr Hardman, said: “Our findings suggest that experiencing psychological distress associated with living in lower socio-economic circumstances is associated with emotional eating to cope which in turn is associated with obesity. “The reason for socioeconomic disparities in obesity levels is often attributed to the greater availability of low-cost, calorie-dense foods in more deprived areas relative to more affluent neighbourhoods. However, there is limited evidence for an association between local food environments and obesity, indicating psychological and emotional factors may also play a role. “This finding suggests that it is not distress per se, but people’s coping strategies for dealing with distress that may be critical in explaining the link between socioeconomic disadvantage and body weight.” The study also revealed an unexpected finding. Higher SES was also associated with emotional eating however, this pathway was not in response to significant psychological distress. Dr Joanne Dickson, ECU, said: “It is, therefore, possible that participants with higher SES may be eating in response to other emotions not directly related to coping with distress, for example, boredom. “Almost 2 in 3 Australian adults were recorded as being overweight or having obesity in 2014-15, and in England 61 per cent of adults were recorded as being overweight or having obesity in 2016. The high prevalence of obesity in many countries worldwide is a major concern, and the development of effective intervention and preventive approaches is at the forefront of national health agendas. “This study indicates an important role for psychological and emotional factors in eating behaviour and body weight regulation, particularly for those of lower SES. Further, it is less clear what factors explain the emotional eating for those of higher SES.” Source: University of Liverpool Media Contacts:  Simon Wood – University of Liverpool Image Source: The image is credited to University of Liverpool. From Socioeconomic Disadvantage to Obesity: The Mediating Role of Psychological Distress and Emotional Eating Objective Lower socioeconomic status is robustly associated with obesity; however, the underpinning psychological mechanisms remain unclear. The current study sought to determine whether the relationship between lower socioeconomic status and obesity is explained by psychological distress and subsequent emotional eating as a coping strategy. It also examined whether psychological resilience plays a protective role in this pathway. Methods Participants (N = 150) from a range of socioeconomic backgrounds completed questionnaire measures of psychological distress, emotional eating, and resilience. They reported their income and education level as an indicator of socioeconomic status and their height and weight in order to calculate BMI. Conclusions Psychological distress and subsequent emotional eating represent a serial pathway that links lower socioeconomic status with obesity. Targeting these maladaptive coping behaviors may be one strategy to reduce obesity in low‐income populations."