"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n For centuries, people have suspected a full moon in the sky to cause mysterious changes in people. Now, psychiatrists at Indiana University School of Medicine have found deaths by suicide increase during the full moon. “We wanted to analyze the hypothesis that suicides are increased during the period around full moons and determine if high-risk patients should be followed more closely during those times,” said Alexander Niculescu, MD, PhD. Niculescu and his team looked at data from the Marion County coroner’s office in Indiana about suicides that took place from 2012-2016. They found deaths by suicide significantly increased during the week of the full moon, with people over age 55 showing an even higher increase. They also looked at the time of day and months that suicides took place, finding 3 to- 4 p.m. and the month of September to be peak times for suicides. “From a clinical perspective and a public health perspective, we found some important take-home messages in this study,” Niculescu said.  “High-risk patients should possibly be followed more closely the week of the full moon, during late afternoons and perhaps the month of September.” Niculescu and his team previously developed blood biomarker tests for other mental health conditions (anxiety, depression, and post-traumatic stress disorder) and for pain. Using blood samples previously taken by the coroner from some of the people, the team was able to see which biomarkers were present. “We tested a list of top blood biomarkers for suicidality that we identified in previous studies,” Niculescu said. “The biomarkers for suicidality that are predictive of death by suicide during full moon, peak hour of day and peak month of the year compared to outside of those periods appear to be genes that regulate the body’s own internal clock, so called ‘circadian clock’. Using the biomarkers, we also found people with alcohol-use disorder or depression may be at higher risk during these time periods.” Niculescu said the increased light from the full moon could be what leads to the increase in suicides during that period. Ambient light plays a major role on the body’s circadian rhythm, which is the natural 24-hour cycle our bodies follow to regulate when we are asleep and when we are awake. Moonlight could be impacting people at a time when it should be darker. “The effect of ambient light and body clocks in suicide needs to be studied more closely, along with how people sleep and their exposure to light,” Niculescu said. “Changes in light can affect vulnerable people, in conjunction with other risk factors.” As for the other two peak periods for suicides, Niculescu said the peak of suicides from 3 to 4 p.m. could be related to stressors throughout the day as well as a decrease in light beginning to occur that day, causing a lower expression of circadian clock genes and cortisol. And in September, many people are experiencing the end of summer vacations, which could cause stress, as well as seasonal affective disorder effects, as daylight decreases during that time of year. “Our work shows the full moon, fall season and late afternoon are temporal windows of increased risk for suicide, particularly in individuals who suffer from depression or alcohol use disorders,” Niculescu said.  In the future, Niculescu hopes to study if exposure to screens at night contributes to increased suicidality in people, especially younger people. “Some people have a full moon in their hand every night,” Niculescu said. “It’s an area we absolutely need to study further.” Popular culture and medical lore have long postulated a connection between full moon and exacerbations of psychiatric disorders. We wanted to empirically analyze the hypothesis that suicides are increased during the period around full moons. We analyzed pre-COVID suicides from the Marion County Coroner’s Office (n = 776), and show that deaths by suicide are significantly increased during the week of the full moon (p = 0.037), with older individuals (age ≥ 55) showing a stronger effect (p = 0.019). We also examined in our dataset which hour of the day (3–4 pm, p = 0.035), and which month of the year (September, p = 0.09) show the most deaths by suicide. We had blood samples on a subset of the subjects (n = 45), which enabled us to look at possible molecular mechanisms. We tested a list of top blood biomarkers for suicidality (n = 154) from previous studies of ours, to assess which of them are predictive. The biomarkers for suicidality that are predictive of death by suicide during full moon, peak hour of day, and peak month of year, respectively, compared to outside of those periods, appear to be enriched in circadian clock genes. For full moon it is AHCYL2, ACSM3, AK2, and RBM3. For peak hour it is GSK3B, AK2, and PRKCB. For peak month it is TBL1XR1 and PRKCI. Half of these genes are modulated in expression by lithium and by valproate in opposite direction to suicidality, and all of them are modulated by depression and alcohol in the same direction as suicidality. These data suggest that there are temporal effects on suicidality, possibly mediated by biological clocks, pointing to changes in ambient light (timing and intensity) as a therapeutically addressable target to decrease suicidality, that can be coupled with psychiatric pharmacological and addiction treatment preventive interventions."