"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Silicon Valley’s newest fad is dopamine fasting, or temporarily abstaining from “addictive” activities such as social media, music, internet gaming – even food. Twitter’s CEO, Jack Dorsey, for example, is known for his intermittent fasting diet. Other celebrities such as Kourtney Kardashian and Chris Pratt have also lauded the benefits of intermittent fasting. Dubbed “dopamine fasting” by San Francisco psychologist Cameron Sepah, the trend is getting increasing international attention as a potential “cure” for technology addiction. Dopamine is a brain neurotransmitter that helps control basic functions such as motor control, memory and excitement. It is also involved in anticipating the reward of a stimulating activity. Denying the brain the dopamine-derived pleasure of many modern day temptations, the theory goes, may help people regain control, improving focus and productivity. This idea did not entirely originate in Silicon Valley. As a scholar who studies digital technology and religion, I’d argue that the motivations and benefits of dopamine fasting resemble what many religions have been teaching since ancient times.  Religious traditions and fasting Muslims observe nearly a month-long fast during Ramadan when they abstain from food or drinks. They are allowed to break the fast only after the Sun goes down. The Jewish holiday Yom Kippur, also known as the Day of Atonement, includes a period of fasting. And many Christian traditions observe fasting periods throughout the year, particularly during the Lenten season leading up to Easter. Vipassana meditation, a practice with Buddhist roots, involves abstaining from speaking for multiple days. The reasons these ancient religions encourage fasting, in my assessment, are quite similar to the motivations of modern dopamine fasters. Some religious traditions encourage fasting to develop personal holiness and discipline. For example, Orthodox Christians avoid animal products on Wednesdays and Fridays as a way to develop discipline and self-control. Others, including Christianity and Islam, use fasting as a way to develop appreciation and gratitude. The early fourth-century Christian theologian Augustine of Hippo recognized that the practice of fasting could maximize pleasure for things that one gives up. For example, abstaining from meat during Lent heightens appreciation for it after the fast is over. Scholars have drawn parallels between dopamine fasting and religious fasting. For example, David Nutt, professor of brain science at Imperial College London, said in an November 2019 interview with the British newspaper Guardian: “Retreating from life probably makes life more interesting when you come back to it…Monks have been doing it for thousands of years. Whether that has anything to do with dopamine is unclear.” Many individuals engage in dopamine fasting for much the same reasons as religious fasters. Some, for example, use it as a way to develop greater discipline. In a November 2019 interview, psychologist at Stanford University Russell Poldrack noted that the practice at self-control in doing one of these fasts can be useful. It can give one a “feeling of mastery” over their own behaviors, he said. Others such as Nellie Bowles, a journalist who covers the Silicon Valley, finds that dopamine fasting makes everyday tasks “more exciting and fun.”  The benefits of fasting For example, a study published in the Journal of Research in Medical Science had 14 individuals undergo a 10-day silent Vipassana meditation retreat. The participants reported significant improvements in physical and psychological well-being after the fast. According to a research review by nutrition scientists John Trepanowski and Richard Bloomer, religious and nonreligious fasting can have similar health benefits. Dopamine fasting is supposed to make ordinary tasks such as eating and listening to music more pleasurable. After temporarily abstaining from an activity, fasters have found it more rewarding to reengage in the activity. There are those who disagree. Neuroscientists have argued that dopamine is essential to healthy brain functioning and have raised questions about the trend’s apparent goal of reducing dopamine. While it is true that certain behaviors lead to the increase of dopamine, experts caution on the claims regarding dopamine fasting. Joshua Berke, a neuroscientist, said that dopamine is not a “pleasure juice” with a certain level that gets depleted. Rather, the dynamic of dopamine changes from moment to moment. Nonetheless, advocates of dopamine fasting believe that it can curb addictive behaviors and make daily life more pleasurable, something that religious traditions have for millennia encouraged people to develop – patterns of fasting and feasting. Source: The Conversation Media Contacts:  A. Trevor Sutton – The Conversation Image Source: The image is in the public domain."