"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n A joint Australian-Indian 18-year study made possible by the recruitment, diagnosis, and the DNA screening of thousands of people in India has identified a new clue in the quest for causes of schizophrenia, and for potential treatments. A collaboration between The University of Queensland (UQ) and a team of Indian researchers led by Professor Rangaswamy Thara, co-founder, and director of the Schizophrenia Research Foundation in Chennai, searched the genomes of more than 3000 individuals and found those with schizophrenia were more likely to have a particular genetic variation. Professor Bryan Mowry from UQ’s Queensland Brain Institute (QBI) said such studies had predominantly been done in populations with European ancestry, with more than 100 schizophrenia-associated variants identified previously. “Looking at other populations can highlight different parts of the genome with a more robust association with the disease,” Professor Mowry said. “This study identified a gene called NAPRT1 that encodes an enzyme involved in vitamin B3 metabolism–we were also able to find this gene in a large genomic dataset of schizophrenia patients with European ancestry.” “When we knocked out the NAPRT1 gene in zebrafish, brain development of the fish was impaired–we are now working to understand more deeply how this gene functions in the brain.” “The zebrafish brain failed to divide symmetrically which is significant because MRI studies in people with schizophrenia have shown defects in the corpus callosum – the bridge between the left and right sides of the brain.” Professor Mowry said that much of the variation in schizophrenia, which occurred in about one percent of the population, was due to genetic factors. “Schizophrenia strikes at the heart of what it means to be human– it has devastating impacts on the sufferer and their ability to function.” “Our studies aim to shed more light on what makes people susceptible to schizophrenia and developing better treatments for the future,” he said. “There are now a multitude of genetic variants linked to schizophrenia, but we don’t yet know what the hundreds of genes involved do.” “The next phase is to study their function in normal and diseased states using computational approaches and animal models, such as the zebrafish.” “We’d like to look further into populations in India, to increase our sample size to see if we can replicate this result and discover additional variants that might be involved.” Professor Mowry and Professor Thara met in the late 1990s when they discussed studying a population in India–both are practicing psychiatrists and see first-hand the impact of schizophrenia on patients’ lives, their families and communities. “Professor Thara is a driving force for research into schizophrenia in India, and her team in Chennai has been central in recruiting patients while QBI has been able to fund the processing of blood samples they’ve collected,” Professor Mowry said. QBI’s Director, Professor Pankaj Sah, commended the collaborative effort of the team, which included Schizophrenia Research Foundation (SCARF) joint director Sujit John, who co-ordinated the recruitment of study participants, and QBI’s Dr Sathish Periyasamy, who analysed the data. Funding: The study was supported by the Australian Government National Health and Medical Research Council (NHMRC). Source: University of Queensland Media Contacts:  Bryan Mowry – University of Queensland Image Source: The image is in the public domain. Association of Schizophrenia Risk With Disordered Niacin Metabolism in an Indian Genome-wide Association Study  Importance Genome-wide association studies (GWASs) in European populations have identified more than 100 schizophrenia-associated loci. A schizophrenia GWAS in a unique Indian population offers novel findings. Objective To discover and functionally evaluate genetic loci for schizophrenia in a GWAS of a unique Indian population. Design, Setting, and Participants  This GWAS included a sample of affected individuals, family members, and unrelated cases and controls. Three thousand ninety-two individuals were recruited and diagnostically ascertained via medical records, hospitals, clinics, and clinical networks in Chennai and surrounding regions. Affected participants fulfilled DSM-IV diagnostic criteria for schizophrenia. Unrelated control participants had no personal or family history of psychotic disorder. Recruitment, genotyping, and analysis occurred in consecutive phases beginning January 1, 2001. Recruitment was completed on February 28, 2018, and genotyping and analysis are ongoing. Main Outcomes and Measures  Associations of single-nucleotide polymorphisms and gene expression with schizophrenia. Conclusions and Relevance  Bioinformatic analyses and cellular and zebrafish gene expression studies implicate NAPRT1 as a novel susceptibility gene. Given this gene’s role in niacin metabolism and the evidence for niacin deficiency provoking schizophrenialike symptoms in neuropsychiatric diseases such as pellagra and Hartnup disease, these results suggest that the rs10866912 genotype and niacin status may have implications for schizophrenia susceptibility and treatment."