"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Suicide rates in the U.S. have increased nearly 30 percent in less than 20 years, the Centers for Disease Control and Prevention reported June 7. These mind-numbing statistics were released the same week two very famous, successful and beloved people committed suicide – Kate Spade, a tremendous entrepreneur, trendsetter and fashion icon, and Anthony Bourdain, a distinguished chef and world traveler who took us on gastronomic journeys to all corners of the world through his TV shows. Their tragic deaths, and others like them, have brought new awareness to the rapidly growing public health problem of suicide in the U.S. These deaths have renewed the country’s conversation about the scope of the problem. The sad truth is that suicide is the 10th leading cause of death among all Americans, and among youth and young adults, suicide is the third leading cause of death. I believe it’s time for us to pause and to ask the question why? Why are the suicide rates increasing so fast? And, are the increasing suicide rates linked to the seeming increase in demand for drugs such as marijuana, opioids and psychiatric medicine? As a public health researcher and epidemiologist who has studied these issues for a long time, I think there may be deeper issues to explore. Suicide prevention is usually focused on the individual and within the context of mental health illness, which is a very limited approach. Typically, suicide is described as an outcome of depression, anxiety and other mental health concerns including substance use. And, these should not be trivialized; these conditions can be debilitating and life-threatening and should receive treatment. (If you or someone you know need help, call the National Suicide Prevention Lifeline at 1-800-273-8255). The fact that so many Americans have mental illnesses is critically important as 1 in 6 Americans takes a psychiatric drug, most commonly antidepressants, anxiety relievers and antipsychotics. In addition, more than 1 in 3 U.S. adults are also prescribed pain reliever for physical pain. And, physical pain substantially increases risk for suicide. In our national discussion of this issue, we raise important questions about the potential failure of our mental health system, its infrastructure and the stigma around mental health diagnoses, substance use and treatment. We also talk about the treatment gap, meaning the difference between those who need treatment versus those who can access and get treatment. These are all valid concerns and critically important to address, but they are only part of the problem. As the CDC pointed out in its report, more than half of the suicide deaths in the U.S. did not have a known diagnosed mental health condition. So, while there are many reasons for raising concerns about our fragmented mental health system, the treatment gap and associated factors, I don’t think it is sufficient to understand our increasing suicide rates. One needs to look more broadly at underlying factors to understand why the suicide rate is increasing so significantly. The CDC report noted that among those suicide deaths which had a toxicology test, nearly 80 percent had one or more substance in their system, with alcohol being the most common, followed by opioids, benzodiazepines, cocaine, amphetamines, marijuana and antidepressants. More troubling, “the mortality rate from drug poisoning, alcohol poisoning, and suicide increased by 52 percent between 2000 and 2014,” according to a separate report by Carsey Research. Perhaps that provides some insight into what may be driving the increase in suicide rates. Research shows that many suicide deaths are caused by a substance overdose, but alcohol and substance abuse and addiction are also key risk factors for suicide. Overall in the U.S., illicit drug use has been increasing. Marijuana use in particular has increased rapidly and doubled in the last decade. Currently  nearly 10 percent of adults use marijuana and a third of these users meet criteria for a substance use disorder. This increase in marijuana use may not be surprising given that 30 states and the District of Columbia now have some form of legalized marijuana, allowing millions of people to legally access and use the drug. Opioid use is also increasing dramatically. Just last year, the U.S. declared the opioid epidemic a public health emergency. In 2016, 42,249 people in the U.S. died from an opioid overdose. That’s nearly as many as those who died from suicide that year. The current opioid epidemic, which comprises both prescription pain relievers as well as illicit drugs like heroin and synthetic opioids such as fentanyl, has raised alarms across the country. Isn’t it time that we ask why there is such high demand for these drugs? Taken together, it seems that the majority of our U.S. population is currently under the influence of some form of psychoactive substance or drug, whether prescribed or not, or whether legally used or not, that changes brain function, mood, consciousness and behavior. And, let’s not forget alcohol in this context since 70 percent of U.S. adults drink alcohol, and more than 1 in 4 binge drink. What drives the demand for these psychoactive substances? And can the increasing demand and prevalence of both illicit and licit substance help explain the rising rates of suicides? Research that seeks to understand the reasons for prescription misuse finds that people who report misusing prescription drugs such as tranquilizers do it because they want to relax or relieve tension; those who misuse stimulants state they need to stay alert; and those who misuse sedatives state it helps with sleep. I believe it’s also worth considering whether higher levels of stress are driving more Americans to take psychoactive substances and, in extreme cases, take their own lives. Last year, 8 in 10 U.S. adults reported feeling stressed during their day, and 44 percent reported that their stress levels had increased over the past five years. Most people state their stress is due to concerns about the future, money, work, the political climate, and violence and crime. This is happening as U.S. performance on a range of health and social measures has been deteriorating, which has led some to compare America to a developing country. Most other developed countries score better than we do on a range of quality of life indices and markers of health and longevity, including life expectancy, working conditions, mothers’ well-being, school performance, crime rates and violent death rates to mention a few. Could these factors explain our high stress levels and low levels of happiness? It is not clear what exactly drives the demand for the psychoactive substances and what has driven the increase in suicides. But I think it’s worth speculating whether a perceived low quality of life for many Americans, marked by high stress and low levels of happiness, is contributing. Americans stand out from people in other countries with respect to their focus on individualism. Americans believe that success is determined by our own control and that it is very important to work hard to get ahead in life. Perhaps it is this focus on our own achievements, successes and work culture that have created an environment that is no longer sustainable – it has become too stressful. What other options do we have in a culture where we are also expected to solve our own problems? I believe that for many, the use of substances and suicides may tragically be the only available coping mechanism. Funding: Monica H. Swahn previously received funding from the Centers for Disease Control and Prevention, the National Institutes of Health and the American Foundation for Suicide Prevention. Source: Monica H. Swahn – The Conversation Publisher: Organized by NeuroscienceNews.com. Image Source: NeuroscienceNews.com image is in the public domain."