"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n  Work stress and impaired sleep are linked to a threefold higher risk of cardiovascular death in employees with hypertension. That’s the finding of research published today in the European Journal of Preventive Cardiology, a journal of the European Society of Cardiology (ESC). Study author Professor Karl-Heinz Ladwig, of the German Research Centre for Environmental Health and the Medical Faculty, Technical University of Munich, said: “Sleep should be a time for recreation, unwinding, and restoring energy levels. If you have stress at work, sleep helps you recover. Unfortunately, poor sleep and job stress often go hand in hand, and when combined with hypertension the effect is even more toxic.” One-third of the working population has hypertension (high blood pressure). Previous research has shown that psychosocial factors have a stronger detrimental effect on individuals with pre-existing cardiovascular risks than on healthy people. This was the first study to examine the combined effects of work stress and impaired sleep on death from cardiovascular disease in hypertensive workers. The study included 1,959 hypertensive workers aged 25-65, without cardiovascular disease or diabetes. Compared to those with no work stress and good sleep, people with both risk factors had a three times greater likelihood of death from cardiovascular disease. People with work stress alone had a 1.6-fold higher risk while those with only poor sleep had a 1.8-times higher risk. During an average follow-up of nearly 18 years, the absolute risk of cardiovascular death in hypertensive staff increased in a stepwise fashion with each additional condition. Employees with both work stress and impaired sleep had an absolute risk of 7.13 per 1,000 person-years compared to 3.05 per 1,000-person-years in those with no stress and healthy sleep. Absolute risks for only work stress or only poor sleep were 4.99 and 5.95 per 1,000 person-years, respectively. In the study, work stress was defined as jobs with high demand and low control – for example when an employer wants results but denies authority to make decisions. “If you have high demands but also high control, in other words, you can make decisions, this may even be positive for health,” said Professor Ladwig. “But being entrapped in a pressured situation that you have no power to change is harmful.” Impaired sleep was defined as difficulties falling asleep and/or maintaining sleep. “Maintaining sleep is the most common problem in people with stressful jobs,” said Professor Ladwig. “They wake up at 4 o’clock in the morning to go to the toilet and come back to bed ruminating about how to deal with work issues.” “These are insidious problems,” noted Professor Ladwig. “The risk is not having one tough day and no sleep. It is suffering from a stressful job and poor sleep over many years, which fade energy resources and may lead to an early grave.” The findings are a red flag for doctors to ask patients with high blood pressure about sleep and job strain, said Professor Ladwig. “Each condition is a risk factor on its own and there is cross-talk among them, meaning each one increases risk of the other. Physical activity, eating healthily and relaxation strategies are important, as well as blood pressure lowering medication if appropriate.” Employers should provide stress management and sleep treatment in the workplace, he added, especially for staff with chronic conditions like hypertension. Source: European Society of Cardiology Media Contacts:  ESC Press Office – European Society of Cardiology Image Source: The image is in the public domain. Combined effect of work stress and impaired sleep on coronary and cardiovascular mortality in hypertensive workers: The MONICA/KORA cohort study Background Although work stress and impaired sleep are established risk factors for cardiovascular disease (CVD) among healthy individuals, their impact on hypertensive workers is largely unknown. Methods Hypertensive workers (N = 1959), derived from the population-based MONICA/KORA study in Southern Germany, who were free of any cardiovascular disease and diabetes were interviewed at baseline for work stress (high demand plus low control) and impaired sleep (difficulties falling asleep and/or maintaining sleep). Hazard ratios and 95% confidence intervals (CIs) were estimated by multivariate Cox proportional hazards models with adjustment for relevant covariates. Results During a mean follow-up of 17.8 years covering 34,900 person-years, 134 fatal CVD and 73 coronary heart disease (CHD) events were observed. In comparison to participants with low work stress and non-impaired sleep, participants with work stress (hazard ratio (HR) 1.56, 95% CI 0.81-2.98), or impaired sleep (HR 1.76, 95% CI 0.96-3.22) had an increased risk of CVD, while participants with both work stress and impaired sleep had the highest risk of CVD mortality (HR 2.94, 95% CI 1.18-7.33). Participants with both risk conditions had an absolute CVD mortality risk of 7.13 cases per 1000 person-years in comparison to 3.05 cases per 1000-person-years in the reference group. Similar risk patterns were found for CHD mortality. Conclusions Our findings add a new piece of evidence that work stress together with impaired sleep increase the risk of coronary and cardiovascular mortality in hypertensive workers."