"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n We might assume a person that goes to the gym every day is “addicted” to exercise. But in reality, exercise addiction is a complicated condition that researchers still don’t fully understand. Exercise addiction is different from going to the gym or for a run everyday. Rather, the condition is characterised by an obsessive or compulsive need to exercise, to the detriment of quality of life. For example, a person with the condition might skip a friend’s wedding because they “need” to train. Exercise addicts also experience strong withdrawal symptoms and train through injury, rather than following medical advice. One example of this is the case of Hope Virgo, who exercised so much and ate so little that she had a calcium deficiency, causing her to break bones while exercising. Exercise addiction is not currently recognised by either the World Health Organization or the American Psychiatric Association due to a lack of research on the condition. However there’s a growing body of research exploring exercise addiction. How common the issue is seems to vary significantly between different types of exercise. It’s estimated that between 0.3-0.5% of the total population (including people who don’t exercise) are at risk of exercise addiction. In people who exercise regularly, between 3-7% of people are at risk of developing exercise addiction. However, we can’t be sure how accurate these numbers are as there’s currently no universally accepted diagnostic criteria for exercise addiction. As such, current tools to diagnose exercise addiction assess a person’s risk by using an educated guess of what to measure. Some tools are based on medical diagnostic criteria for substance abuse, while others compare symptoms against the experiences of self-defined “exercise addicts”. This means that different methods of measuring exercise addiction are reporting on different things, which makes it pretty hard to say how common it really is. Complicating matters further is the athlete paradox. Professional athletes train a lot – typically more than the average gym enthusiast. They definitely have to make sacrifices, often impacting their quality of life because of it – for example, they probably miss social events for training at times. But if you ask them to analyse their own behaviour, they will often tell you they are just following their training schedule, that they have no choice. Athletes would therefore score highly on standard exercise addiction questionnaires. Exercise addiction has also been shown to be linked to eating disorders, with a recent study showing that people with eating disorders are 3.7 times more likely to have exercise addiction. In fact, “excessive exercise” is part of the diagnostic criteria for both bulimia and anorexia. This is because people with eating disorders look to find ways to lose weight, and exercise is one way to burn calories. Links have also been found between body dysmorphic disorder (also known as body dysmorphia) and exercise addiction. Body dysmorphic disorder is an anxiety disorder in which a person might obsess over one or more perceived flaws in their appearance. This link suggests that negative body image might be intrinsically linked to exercise addiction. There are also links between exercise addiction, eating disorders and obsessive-compulsive disorder (OCD). People with OCD demonstrate many of the same traits that are present in both exercise addiction and eating disorders such as a lack of control over a compulsion, such as exercise. This shows that exercise addiction could simply be another form of OCD. Some researchers have argued that exercise addiction does not exist if another disorder isn’t present. Yet the majority of research on exercise addiction doesn’t screen for primary conditions like eating disorders or body dysmorphic disorder – instead they only looks for signs of exercise addiction. This means that we just don’t know whether or not exercise addiction is an independent condition or simply a symptom of something else. Future research should try focusing on screening for other disorders when looking at exercise addiction to see whether or not this condition exists if other conditions – like eating disorders – aren’t present. Current treatments for potential exercise addiction can include cognitive behavioural therapy, although its efficacy is questionable as limited studies have been conducted. When it comes to treatment, it’s important to determine if exercise addiction is the primary condition, or whether it is a symptom of something else. If it’s a symptom of another condition, treating the primary condition should be the priority."