"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n One in four people who survive a stroke or transient ischemic attack (TIA) suffer from symptoms of post-traumatic stress disorder (PTSD) within the first year post-event, and one in nine experience chronic PTSD more than a year later. The data suggest that each year nearly 300,000 stroke/TIA survivors will develop PTSD symptoms as a result of their health scare. The study, led by Columbia University Medical Center researchers, was published today in the online edition of PLOS ONE.  “This work builds on recent findings of ours that PTSD is common among heart attack survivors and that it contributes to a doubled risk of a future cardiac event or of dying within one to three years. Our current results show that PTSD in stroke and TIA survivors may increase their risk for recurrent stroke and other cardiovascular events,” said first author Donald Edmondson, PhD, MPH, assistant professor of behavioral medicine (Center for Behavioral Cardiovascular Health) at CUMC. “Given that each event is life-threatening and that strokes/TIAs add hundreds of millions of dollars to annual health expenditures, these findings are important to both the long-term survival and health costs of these patient populations.” “PTSD is not just a disorder of combat veterans and sexual assault survivors, but strongly affects survivors of stroke and other potentially traumatic acute cardiovascular events as well,” said Ian M. Kronish, MD, MPH, assistant professor of medicine (Center for Behavioral Cardiovascular Health) and the study’s senior author. “Surviving a life-threatening health scare can have a debilitating psychological impact, and health care providers should make it a priority to screen for symptoms of depression, anxiety, and PTSD among these patient populations.” Stroke is the fourth-leading cause of death and the top cause of disability in the United States. According to data from the American Stroke Association, nearly 795,000 Americans each year suffer a new or recurrent stroke, and up to an additional 500,000 suffer a TIA. PTSD is an anxiety disorder initiated by exposure to a traumatic event. Common symptoms include nightmares, avoidance of reminders of the event, and elevated heart rate and blood pressure. Chronic PTSD is a duration of these symptoms for three months or longer (as defined by the DSM-IV). Since only a few studies have assessed PTSD due to stroke, Drs. Edmondson and Kronish and their colleagues performed the first meta-analysis of clinical studies of stroke- or TIA-induced PTSD. The nine studies in the meta-analysis included a total of 1,138 stroke or TIA survivors. The study found that 23 percent, or roughly one in four, of the patients developed PTSD symptoms within the first year after their stroke or TIA, with 11 percent, or roughly one in nine, experiencing chronic PTSD more than a year later. “PTSD and other psychological disorders in stroke and TIA patients appear to be an under-recognized and undertreated problem,” said Dr. Kronish. “Fortunately, there are good treatments for PTSD,” said Dr. Edmondson. “But first, physicians and patients have to be aware that this is a problem. Family members can also help. We know that social support is a good protective factor against PTSD due to any type of traumatic event.” “The next step is further research to assess whether mental health treatment can reduce stroke- and TIA-induced PTSD symptoms and help these patients regain a feeling of normalcy and calm as soon as possible after their health scare,” said Dr. Edmondson. The paper is titled, “Prevalence of PTSD in Survivors of Stroke and Transient Ischemic Attack: A Meta-analytic Review.” The other contributors are Safiya Richardson, MD (CUMC and North Shore Long Island Jewish Health System in Manhasset, New York), Jennifer K. Fausett (University of Arkansas for Medical Sciences), Louise Falzon (CUMC), and Virginia J. Howard (University of Alabama at Birmingham). This work was supported by grants HL-088117 and HL-47540 from the National Heart, Lung, and Blood Institute, Bethesda, MD, and supported in part by Columbia University’s CTSA grant UL1 RR024156 from the National Center for Advancing Translational Sciences/National Center for Research Resources, National Institutes of Health. Dr. Edmondson is supported by grant CA156709 from the National Cancer Institute. Dr. Howard is supported by grant NS038384 from the National Institute of Neurological Disorders and Stroke. Dr. Kronish is supported by grant HL098359 from the National Heart, Lung, and Blood Institute."