"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n A new IU study examining effects of low-level developmental lead exposure in mice could explain why some people dependent on alcohol return to using. The study, published in Neuropharmacology, looked at whether developmental lead exposure can increase the propensity to relapse to alcohol consumption in mice. The researchers also looked at the effects on the expression of synaptic and non-synaptic glutamate transporters — regulators of brain motivation and reinforcing circuits– in brain regions associated with drug addiction. “Our data in mice suggests that early life, low-level lead exposure does not lead to the development of an alcohol use disorder in adults per se,” said Stephen Boehm, professor in the Department of Psychology at IUPUI. “However, it does alter brain circuits in such a way that once a dependency is developed, it makes it harder to refrain from turning back to alcohol.” Although there have been efforts to reduce environmental exposure to lead and to prevent lead poisoning, Boehm said exposure still exists and can cause serious harm and significant health problems, even at low levels. Studies of adults with a history of childhood lead exposure have consistently demonstrated cognitive impairments associated with sustained glutamate signaling. Boehm and his team studied whether developmental lead exposure increased motivation to consume alcohol by testing mice in an alcohol self-administration paradigm. The study suggests that low-level lead exposure for humans during childhood and adolescence – so low that kids growing up in old industrial cities might be exposed by merely kicking up dirt during normal play – may be sufficient to enhance relapse to alcohol use in adults struggling with alcohol use disorder. Their study also suggests that reduced expression of proteins responsible for taking up the neurotransmitter glutamate in dorsolateral striatum – a brain region believed to be involved in the development of compulsive drug taking – may be associated with this effect. Glutamate is a key player in the executive control of dorsolateral striatal function. So, dysfunction in glutamate signaling may well have implications for the development of compulsive drinking (characteristic of individuals with alcohol use disorder). Boehm said future work is needed, but the current project demonstrates the need for additional policies around environmental lead exposure. “This study not only gives us further insight into addiction and the brain, but it might also lead to a call for changes in policies around lead exposure that could help keep our children safe.” Corresponding authors include Claudia Rangel-Barajas, Israel Coronel, Yanping Zhang and Maribel Hernandez, from the School of Science at IUPUI. Low-level developmental lead exposure does not predispose to adult alcohol self-administration, but does increase the risk of relapsing to alcohol seeking in mice: Contrasting role of GLT1 and xCT brain expression Lead (Pb) is a neurotoxic heavy metal pollutant. Despite the efforts to reduce Pb environmental exposure and to prevent Pb poisoning, exposure in human populations persists. Studies of adults with history of childhood lead exposure have consistently demonstrated cognitive impairments that have been associated with sustained glutamate signaling. Additionally, some clinical studies have also found correlations between Pb exposure and increased proclivity to drug addiction. Thus, here we sought to investigate if developmental Pb exposure can increase propensity to alcohol consumption and relapse using an alcohol self-administration paradigm. Because Pb exposure is associated with increased glutamatergic tone, we also studied the effects on the expression of synaptic and non-synaptic glutamate transporters in brain regions associated with drug addiction such as the nucleus accumbens (NAc), dorsomedial striatum (DMS), dorsolateral striatum (DLS), and medial prefrontal cortex (mPFC). We found that while developmental Pb exposure did not increase risk for alcohol self-administration, it did play a role in relapsing to alcohol. The effects were associated with differential expression of the glutamate transporter 1 (GLT1) and the glutamate/cystine antiporter (xCT). In the NAc and DLS the expression of GLT1 was found to be significantly reduced, while no changes were found in DMS or mPFC. Contrastingly, xCT was found to be upregulated in NAc but downregulated in DLS, with no changes in DMS or mPFC. Our data suggest that lead exposure is involved in relapse to alcohol seeking, an effect that could be associated with downregulation of GLT1 and xCT in the DLS."