"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Exposure to a traumatic experience can lead to post-traumatic stress disorder (PTSD), an incapacitating disorder in susceptible persons with no reliable therapy. Particularly puzzling is understanding how transient exposure to trauma creates persistent long- term suffering from PTSD and why some people are susceptible to PTSD while others that were exposed to the same trauma remain resilient. Epigenetic modifications are chemical marks on genes that program their activity. These marks are written into DNA during fetal development to correctly program how our genes function in different organs. However, research in the last two decades has suggested that these marks could also be modulated by experiences and exposures at different point of time in life. Studies in humans have suggested that perhaps the initial trauma exposure results in “epigenetic alterations” that in turn mediate and embed the PTSD disorder. These ideas were based on analysis of blood DNA of humans with PTSD, but it was not known whether epigenetic changes play a causal role in the brain regions that are considered important for PTSD. A team of scientists from Bar-Ilan University, led by Prof. Gal Yadid, of the Mina and Everard Goodman Faculty of Life Sciences and Gonda (Goldschmied) Multidisciplinary Brain Research Center, examined this question using an animal PTSD model and discovered a new way for treating PTSD that might be applied to humans. The researchers first mapped ‘epigenetic DNA methylation marks’ in a brain region which is important for PTSD. They found distinct epigenetic differences between animals that were exposed to trauma and were resilient, and those animals that were exposed to trauma and were susceptible and developed PTSD-like behavior. The researchers found that an important ‘epigenetic’ enzyme that transfers methyl groups onto DNA, DNMT3A, is reduced in animals that are susceptible to PTSD. The researchers also searched for groups of genes whose methylation is altered in the PTSD susceptible animals and found that one group of genes is controlled by the retinoic acid receptor which is activated by vitamin A. Indeed, delivering DNMT3A or retinoic acid orphan receptor gene into the animal brains reverses the PTSD-like phenotypes, suggesting that these genes that are differentially methylated are responsible for PTSD behavior. Injecting brains with genes is still not a feasible therapeutic option. Therefore, the authors tested whether nutritional supplements that mimic the activity of these genes could treat and reverse PTSD in susceptible animals. Since DNMT3A increases DNA methylation, the researchers used a natural product that donates methyl groups S-adenosylmethionine (SAMe) and to activate the retinoic acid receptor they treated the animals with vitamin A.  They found that combined treatment with the methyl donor SAM and retinoic acid reversed PTSD-like behaviors. The data suggest a novel approach to treatment of PTSD, which involves combining two natural products that modulate the epigenome. Importantly, epigenetic treatments reverse the underlying causes of the disorder on DNA and thus serve as a “cure” rather than temporary relief of symptoms. “Since these nutritional supplements are relatively nontoxic, they offer hope for a nontoxic treatment of PTSD that reverses the underlying genomic cause of the disease,” said Prof. Yadid. Source: Bar Ilan UniversityContact: Press Office – Bar Ilan UniversityImage: The image is in the public domain Reduction of DNMT3a and RORA in the nucleus accumbens plays a causal role in post-traumatic stress disorder-like behavior: reversal by combinatorial epigenetic therapy Post-traumatic stress disorder (PTSD) is an incapacitating trauma-related disorder, with no reliable therapy. Although PTSD has been associated with epigenetic alterations in peripheral white blood cells, it is unknown where such changes occur in the brain, and whether they play a causal role in PTSD. Using an animal PTSD model, we show distinct DNA methylation profiles of PTSD susceptibility in the nucleus accumbens (NAc). Data analysis revealed overall hypomethylation of different genomic CG sites in susceptible animals. This was correlated with the reduction in expression levels of the DNA methyltransferase, DNMT3a. Since epigenetic changes in diseases involve different gene pathways, rather than single candidate genes, we next searched for pathways that may be involved in PTSD. Analysis of differentially methylated sites identified enrichment in the RAR activation and LXR/RXR activation pathways that regulate Retinoic Acid Receptor (RAR) Related Orphan Receptor A (RORA) activation. Intra-NAc injection of a lentiviral vector expressing either RORA or DNMT3a reversed PTSD-like behaviors while knockdown of RORA and DNMT3a increased PTSD-like behaviors. To translate our results into a potential pharmacological therapeutic strategy, we tested the effect of systemic treatment with the global methyl donor S-adenosyl methionine (SAM), for supplementing DNA methylation, or retinoic acid, for activating RORA downstream pathways. We found that combined treatment with the methyl donor SAM and retinoic acid reversed PTSD-like behaviors. Thus, our data point to a novel approach to the treatment of PTSD, which is potentially translatable to humans."