"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Children who spend more time playing adventurously have lower symptoms of anxiety and depression, and were happier over the first COVID-19 lockdown, according to new research. A study led by the University of Exeter asked parents how often their children engaged in play that was “thrilling and exciting”, where they might experience some fear and uncertainty. The study, published in Child Psychiatry & Human Development, comes at a time when today’s children have fewer opportunities for adventurous play out of sight of adults, such as climbing trees, riding bikes, jumping from high surfaces or playing somewhere where they are out of adult sight. The study sought to test theories that adventurous play offers learning opportunities that help build resilience in children, thereby helping to prevent mental health problems. The research team surveyed nearly 2,500 parents of children aged 5-11 years. Parents completed questions about their child’s play, their general mental health (pre-COVID) and their mood during the first COVID-19 lockdown. The research was carried out with two groups of parents: a group of 427 parents living in Northern Ireland and a nationally representative group of 1919 parents living in Great Britain (England, Wales and Scotland). Researchers found that children who spend more time playing outside had fewer “internalizing problems”—characterized as anxiety and depression. Those children were also more positive during the first lockdown. The effects were relatively small, as would be expected given the range of factors that affect children’s mental health. However, results were consistent even after researchers factored in a wide range of demographic variables including child sex, age, parent employment status etc. and parent mental health. The study in the Great Britain group also found that the effect was more pronounced in children from lower income families than those growing up in higher income households. Helen Dodd, Professor of Child Psychology at the of the University of Exeter, who led the study, says that “we’re more concerned than ever about children’s mental health, and our findings highlight that we might be able to help protect children’s mental health by ensuring they have plentiful opportunities for adventurous play. “This is really positive because play is free, instinctive and rewarding for children, available to everyone, and doesn’t require special skills. We now urgently need to invest in and protect natural spaces, well-designed parks and adventure playgrounds, to support the mental health of our children.” Dan Paskins, Director of UK Impact at Save the Children, says that “every child needs and deserves opportunities to play. This important research shows that this is even more vital to help children thrive after all they have missed out on during the COVID-19 restrictions. “More play means more happiness and less anxiety and depression. That’s why Save the Children is supporting the Summer of Play campaign which brings together organizations from around the country to pledge their support to enable children to have fun, spend time with friends and enjoy freedom.” Welcoming the findings, Jacqueline O’Loughlin, Chief Executive of PlayBoard NI says that “this research emphasizes the importance of adventurous play. “Children and young people need freedom and opportunities to encounter challenge and risk in their everyday playful adventures. It is clear from the research findings that playing, taking risks and experiencing excitement outdoors makes a positive contribution to children’s mental health and emotional well-being. The rewards of allowing children to self-regulate and manage challenge in their play are widespread and far-reaching. “Adventurous play helps children to build the resilience needed to cope with, and manage stress in challenging circumstances.” It is theorised that adventurous play offers learning opportunities that help to prevent mental health problems in children. In this study, data from two samples is used to examine associations between the time that children aged 5–11 years spent playing adventurously and their mental health. For comparison, time spent playing unadventurously and time spent playing outdoors are also examined. Study 1 includes a sample of 417 parents, Study 2 includes data from a nationally representative sample of 1919 parents. Small, significant associations between adventurous play and internalising problems, as well as positive affect during the first UK-wide Covid-19 lockdown, were found; children who spend more time playing adventurously had fewer internalising problems and more positive affect during the Covid-19 lockdown. Study 2 showed that these associations were stronger for children from lower income families than for children from higher income families."