"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n New research shows that fatty foods may not only be adding to your waistline but also playing havoc with your brain. An international study led by UniSA neuroscientists Professor Xin-Fu Zhou and Associate Professor Larisa Bobrovskaya has established a clear link between mice fed a high-fat diet for 30 weeks, resulting in diabetes, and a subsequent deterioration in their cognitive abilities, including developing anxiety, depression and worsening Alzheimer’s disease. Mice with impaired cognitive function were also more likely to gain excessive weight due to poor metabolism caused by brain changes. UniSA neuroscientist and biochemist Associate Professor Larisa Bobrovskaya says the research adds to the growing body of evidence linking chronic obesity and diabetes with Alzheimer’s disease, predicted to reach 100 million cases by 2050. “Obesity and diabetes impair the central nervous system, exacerbating psychiatric disorders and cognitive decline. We demonstrated this in our study with mice,” Assoc Prof Bobrovskaya says. In the study, mice were randomly allocated to a standard diet or a high-fat diet for 30 weeks, starting at eight weeks of age. Food intake, body weight and glucose levels were monitored at different intervals, along with glucose and insulin tolerance tests and cognitive dysfunction. The mice on the high-fat diet gained a lot of weight, developed insulin resistance and started behaving abnormally compared to those fed a standard diet. Genetically modified Alzheimer’s disease mice showed a significant deterioration of cognition and pathological changes in the brain while fed the high fat diet. “Obese individuals have about a 55 percent increased risk of developing depression, and diabetes will double that risk,” Assoc Prof Bobrovskaya says. “Our findings underline the importance of addressing the global obesity epidemic. A combination of obesity, age and diabetes is very likely to lead to a decline in cognitive abilities, Alzheimer’s disease and other mental health disorders.” Long term high fat diet induces metabolic disorders and aggravates behavioral disorders and cognitive deficits in MAPT P301L transgenic mice Most Alzheimer disease (AD) patients present as sporadic late onset AD, with metabolic factors playing an important role in the occurrence and development of AD. Given the link between peripheral insulin resistance and tau pathology in streptozotocin-injected and db/db mouse models of diabetes, we fed high fat diet (HFD) to pR5 mice expressing P301L mutant human tau, with the aim of developing a new model with characteristics of obesity, T2DM and AD to mimic AD patients exacerbated by obesity and T2DM, an increasing trend in modern society. In our study, pR5 and C57BL/6 (WT) mice were randomly allocated to a standard diet (STD) or HFD for 30 weeks starting at 8 weeks of age. Food intake was measured weekly, body weight and fasting glucose levels were measured fortnightly, and a comprehensive behavioral test battery was performed to assess anxiety, depression and cognitive dysfunction. Glucose and insulin tolerance tests were performed after 30 weeks of HFD. We also investigated the effect of long term HFD on tau pathology in the brains of WT and P301L mice by performing western blotting of whole brain homogenates for total tau, phosphorylated tau at Ser396 and Thr231. Our results show that pR5 mice fed with HFD are more vulnerable to diet induced obesity compared to WT, especially with increasing age. In addition, pR5 mice on HFD developed glucose intolerance and insulin resistance. It was identified that long term HFD significantly aggravates depression like behavior and impairs cognitive function in pR5 mice, and also induces anxiety like behavior in both pR5 and WT mice. Long term HFD was also shown to aggravate tau hyperphosphorylation in pR5 transgenic mice, and increase total and hyperphosphorylated tau in WT mice. These results indicate that diet induced obesity of pR5 transgenic mice expressing P301L mutant human tau generates T2DM, and aggravates tau phosphorylation, and is therefore a model useful for investigations that seek to understand the relationships between AD, T2DM and obesity, and the underlying biochemical changes and mechanisms associated with metabolic disorders and AD tauopathy."