"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Almost half of the parents who have children together with a parent with schizophrenia or bipolar disorder, are themselves burdened by psychological issues. This can affect family life and the children. This is shown in the research result from the major Danish psychiatry project iPSYCH. We typically choose a partner who resembles us in relation to social status, education and, to some extent, also income. Research has previously established this. A new study now shows that almost half of the parents who have children with a partner who suffers from schizophrenia or bipolar disorder themselves meet the criteria for a mental disorder. By comparison, this is 18 percent for parents in the control group. The results stem from The Danish High-Risk and Resilience Study, which is part of iPSYCH. A total of 872 parents participated in the study. The parental couples were selected such that one of the parents was registered in the National Patient Register with a diagnosis of schizophrenia or bipolar disorder. Their partner and the parents from the control group were not registered with these disorders. At the time of the study, all of the parents had a seven-year-old child. “In the Danish registers we used, each child only had one parent registered with a mental disorder, but the diagnostic interview carried out as part of our study showed that almost half of the partners also fulfilled the criteria for such a disorder. In addition, the partners had a lower functional level compared to the control group,” says PhD and Psychologist Aja Neergaard Greve, who is behind the study. “The most frequent diagnosis among the partners was depression. We were surprised that six per cent of the partners to people with schizophrenia also met the diagnostic criteria for schizophrenia themselves. In the control group, it was only one per cent,” she says. According to the researcher, the results – which have been published in the scientific journal Schizophrenia Bulletin – indicate possible risk factors for children who grow up in families with a parent with schizophrenia or bipolar disorder. “When one of the parents has a severe mental disorder, caring for the child will often be more dependent on the other parent, who perhaps also has much of their attention directed towards the ill parent. If the parent who we thought was healthy and well-functioning also in some cases has a mental disorder, and/or has a lower functional level and is emotionally and practically burdened by the general family situation, then this can have significance for the whole family’s well-being,” explains Aja Neergaard Greve. Children born to parents with schizophrenia and bipolar disorder have an increased risk of themselves developing mental disorders – in fact, the familial risk is the highest known risk factor for later development of these disorders. If both parents have a mental disorder, the overall risk for the children increases. “This increased risk is both genetic and environmental. Cognitive functions such as intelligence are e.g. hereditary, but if the parents have cognitive difficulties there will also be an effect on the environment the child grows up in if the parents therefore don’t have the opportunity to create good stable routines and predictability or to stimulate the child sufficiently,” she says and continues: “Some of these families are particularly vulnerable and struggle with more than one issue and they therefore need extra help and support. Our study suggests that there is a need for increased attention on some of the families where one or both parents have a mental disorder. There is a need for specialised and targeted efforts for families already early in the child’s life,” says Aja Neergaard Greve. The researchers will follow the families from the study up through the child’s upbringing and hope to learn more about how the children develop, as well as which factors have greatest importance for the well-being of the families. The Danish High-Risk and Resilience Study is a nationwide, representative group consisting of 522 children born to parents with schizophrenia, bipolar disorder or parents from the control group. The children and both the child’s biological parents have been interviewed and examined. The results of this study stem from data from 872 parents. The study is a collaboration between adult psychiatry in the Central Denmark Region and adult and child and adolescent psychiatry in the Capital Region of Denmark. Funding: The study is financed by the Lundbeck Foundation, Aarhus University, the Central Denmark Region, the Capital Region of Denmark and the Beatrice Surovell Haskell Foundation for Child Mental Health Research of Copenhagen. Source: Aarhus UniversityContact: Aja Neergaard Greve – Aarhus UniversityImage: The image is in the public domain Nonrandom mating in parents with schizophrenia or bipolar disorder increases the population-level genetic variance among the offspring generation and creates familial (risk) environments likely to be shaped by specific conditions. The objective of this study was to investigate the occurrence of mental disorder and levels of cognitive and social functioning in individuals who have children by partners with schizophrenia or bipolar disorder compared to controls. The Danish High Risk and Resilience Study VIA 7 is a population-based cohort study conducted in Denmark between 2013 and 2016. This study focus on parents diagnosed with schizophrenia (n = 150) or bipolar disorder (n = 100) and control parents (n = 182), as well as their partners without schizophrenia or bipolar disorder (n = 440). We used linear mixed-effect models, and main outcomes were mental disorders, intelligence, processing speed, verbal working memory, and social functioning. We found that parents having children by a partner with schizophrenia or bipolar disorder more often fulfilled the criteria for a mental disorder and had poorer social functioning compared to parents having children by a partner without schizophrenia or bipolar disorder. Furthermore, parents having children by a partner with schizophrenia performed poorer on processing speed compared to parents in the control group. The presence of nonrandom mating found in this study has implications for our understanding of familial transmission of these disorders and our findings should be considered in future investigations of potential risk factors for children with a parent with schizophrenia or bipolar disorder."