"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Researchers from Indiana University School of Medicine have successfully developed a blood test for anxiety. The test examines biomarkers that can help them objectively determine someone’s risk for developing anxiety, the severity of their current anxiety and which therapies would likely treat their anxiety the best. Now that the test has been validated by researchers, it is currently being developed for wider use by physicians by MindX Sciences. “Many people are suffering from anxiety, which can be very disabling and interfere with daily life,” said professor of psychiatry Alexander Niculescu, MD, PhD. “The current approach is to talk to people about how they feel to see if they could be on medications, but some medications can be addictive and create more problems. We wanted to see if our approach to identify blood biomarkers could help us match people to existing medications that will work better and could be a non-addictive choice.” Niculescu’s past research has led to the development of blood tests for pain, depression/bipolar disorder and post traumatic stress disorder. The study included three independent cohorts—discovery, validation and testing. Participants would complete a blood test every 3-6 months or whenever a new psychiatric hospitalization occurred. By examining the RNA biomarkers in the blood, researchers could identify a patient’s current state of anxiety and matches them with medications and nutraceuticals, showing how effective different options could be for them based on their biology. “In addition to medications, there are other methods to treat anxiety, such as cognitive behavioral therapy or lifestyle changes,” Niculescu said. “But having something objective like this where we can know what someone’s current state is as well as their future risk and what treatment options match their profile is very powerful in helping people.” A person’s biomarkers can also change over time. Niculescu said the test can help evaluate a person’s risk of developing higher levels of anxiety in the future as well as how other factors might impact their anxiety, like hormonal changes. “There are people who have anxiety and it is not properly diagnosed, then they have panic attacks, but think they’re having a heart attack and up in the ER with all sorts of physical symptoms,” Niculescu said. “If we can know that earlier, then we can hopefully avoid this pain and suffering and treat them earlier with something that matches their profile.” Niculescu said this new test could also be used in combination with the other blood tests his research has led to, providing a more comprehensive view of a patient’s mental health and risk of future mental health concerns. Researchers can also use the test to develop new treatments for anxiety that are more targeted to individual biomarkers. “This is something that could be a panel test as part of a patient’s regular wellness visits to evaluate their mental health over time and prevent any future distress,” Niculescu said. “Prevention is better in the long run, so our goal is to be able to provide a comprehensive report for patients and their physicians using simply one tube of blood.” Towards precision medicine for anxiety disorders: objective assessment, risk prediction, pharmacogenomics, and repurposed drugs Anxiety disorders are increasingly prevalent, affect people’s ability to do things, and decrease quality of life. Due to lack of objective tests, they are underdiagnosed and sub-optimally treated, resulting in adverse life events and/or addictions. We endeavored to discover blood biomarkers for anxiety, using a four-step approach. First, we used a longitudinal within-subject design in individuals with psychiatric disorders to discover blood gene expression changes between self-reported low anxiety and high anxiety states. Second, we prioritized the list of candidate biomarkers with a Convergent Functional Genomics approach using other evidence in the field. Third, we validated our top biomarkers from discovery and prioritization in an independent cohort of psychiatric subjects with clinically severe anxiety. Fourth, we tested these candidate biomarkers for clinical utility, i.e. ability to predict anxiety severity state, and future clinical worsening (hospitalizations with anxiety as a contributory cause), in another independent cohort of psychiatric subjects. We showed increased accuracy of individual biomarkers with a personalized approach, by gender and diagnosis, particularly in women. The biomarkers with the best overall evidence were GAD1, NTRK3, ADRA2A, FZD10, GRK4, and SLC6A4. Finally, we identified which of our biomarkers are targets of existing drugs (such as a valproate, omega-3 fatty acids, fluoxetine, lithium, sertraline, benzodiazepines, and ketamine), and thus can be used to match patients to medications and measure response to treatment. We also used our biomarker gene expression signature to identify drugs that could be repurposed for treating anxiety, such as estradiol, pirenperone, loperamide, and disopyramide. Given the detrimental impact of untreated anxiety, the current lack of objective measures to guide treatment, and the addiction potential of existing benzodiazepines-based anxiety medications, there is a urgent need for more precise and personalized approaches like the one we developed."