"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Most of us know somebody who tends to get over involved in certain behaviors, and the saying often goes that they must have an “addictive personality”. But is there such a thing? To understand why the idea of an addictive personality is flawed, it’s important to first understand what psychologists mean when referring to personality. Personality is comprised of broad, measurable, stable, individual traits that predict behaviour. So by definition, engaging in excessive behaviours cannot be considered a personality trait. Neuroticism is one of the “big five” personality dimensions. These are the five core traits that drive behavior. They include openness to experience, conscientiousness, extraversion/introversion, agreeableness, and neuroticism. People who score high in neuroticism tend to be easily emotionally aroused. They are also more likely to engage in a number of excessive behaviors, including over-eating, excessive online gaming, social media over-use and substance dependence. People who are highly neurotic might engage in excessive behaviors to help manage their emotions. Neuroticism has also been associated with a range of mental health conditions, which could lead one to wonder whether addiction is caused by mental illness. There is evidence of this for some people. In these cases, people’s addictive behavior reduces negative emotions caused by mental illness. Though it could also be that certain personality factors such as neuroticism predispose a person to both mental illness and addiction separately. Five key genes have been found to appear to predispose people to experience substance dependence and other addictive behaviors. One of these genes has also been associated with extroversion, another of the big five personality dimensions. Extroversion refers to the degree to which people “search for novel experiences and social connections that allow them to interact with other humans as much as possible”. These five genes reduce the functioning of the dopamine, or reward system of the brain. The brains of people with variants of the genes associated with extroversion and addictive behaviors use dopamine less efficiently. It has been proposed that this leads them to seek out pleasure. Dopamine is often misrepresented as the pleasure neurotransmitter. A more accurate description of dopamine is that it is the motivation neurotransmitter. It motivates people to engage in certain behaviors – particularly those behaviors needed for survival such as eating and sex. It makes sense then that variants of these genes have been found to be associated with “sensation seeking”, another dimension of personality. Sensation seeking is a “trait defined by the seeking of novel sensations, and the willingness to take physical, social, legal and financial risks for the sake of such experiences”. People with addictive behaviors also score high on this personality dimension. Though to say these are genes for an addictive personality is a bit like saying the genes for height are the basketball genes. While some people who are tall are good at basketball, not all tall people have the opportunity or desire to learn the game. Similarly, not everybody with variants of the dopamine genes associated with excessive behaviors develops problems with substance dependence or other addictive behaviors. Environment is also important. It’s likely that some people whose dopamine system is less efficient due to genetic variations get their dopamine fix through other activities such as car racing, snowboarding, surfing, sky diving and so on. And some people who develop a dependence on alcohol and other drugs do not have this genetic predisposition. They might develop problems due to a range of environmental influences such as trauma or social modeling of drug use. So while there are common factors associated with personality that predict addiction, there is no personality type that will cause someone to partake in excessive behaviours. Addiction has multiple causes and just chalking it up to someone’s personality probably isn’t very helpful in dealing with it. Source: The Conversation Media Contacts:  Stephen Bright – The Conversation Image Source: The image is adapted from The Conversation news release."