"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n The mother’s health is very important for the fetus’s brain development during pregnancy. Many factors play key roles for healthy brain development, including nutrition, stress, hormonal balance and the mother’s immune system. It has been observed in both humans and animals that severe infections in the pregnant mother are a risk factor for developing psychiatric disorders such as schizophrenia and autism spectrum disorders later in life for the offspring. Now, researchers from Copenhagen have shown in mice how infections in the mother can cause the stem and precursor cells to neuronal cells in the brain to have their development impaired. The new study is published in the scientific journal Molecular Psychiatry. “The connection has been made in animal studies and clinical observation studies. However, this is the first time that we show how infections during pregnancy affect brain development and can lead to cognitive impairment. While many factors have been hypothesised or indicated, it is important that we show the steps of neuronal development that are actually affected,” says Konstantin Khodosevich, Associate Professor in the Biotech Research and Innovation Centre (BRIC). The researchers studied the development of neurons in mice. The mother’s immune response to infection had an effect stretching from stem cells and precursor cells to neuronal cells leading to profound disruption in their development in the brain. More specifically, the development of cortical GABAergic interneurons – the key neuronal class that provides inhibition in the brain – was impaired. The effect was immediate and cascaded to dramatic long-lasting impairments, thus resulting in multiple “hits” during the process of neuronal development – from the time neurons are born to the time they mature. Furthermore, the researchers also concluded that the newborn mice showed symptoms resembling those from human psychiatric disorders including decreased prepulse inhibition, altered social interactions and cognitive decline. “There are big technological and ethical issues about studying this in humans because of the vulnerability of pregnant women. That is why we study how the mechanisms work in mice. Psychiatric disorders are really complex and for some of them, we are still only guessing how they arise. We really want to contribute to the scientific understanding of these diseases,” says Konstantin Khodosevich. One of the major findings of the study was showing the effects of having the infections at different times during the pregnancy. Depending on the time of infection, different precursor cells, and as a result different neurons, were affected. This means that the timing of infection is very important and can lead to varying outcomes based on which stage of brain development is affected. This can potentially underlie the complexity of psychiatric disorders. The researchers are now looking forward to dive deeper into the molecular mechanisms and signaling pathways behind the impairment of the interneuron development. Source: University of Copenhagen Media Contacts:  Konstantin Khodosevich – University of Copenhagen Image Source: The image is in the public domain. Maternal inflammation has a profound effect on cortical interneuron development in a stage and subtype-specific manner Severe infections during pregnancy are one of the major risk factors for cognitive impairment in the offspring. It has been suggested that maternal inflammation leads to dysfunction of cortical GABAergic interneurons that in turn underlies cognitive impairment of the affected offspring. However, the evidence comes largely from studies of adult or mature brains and how the impairment of inhibitory circuits arises upon maternal inflammation is unknown. Here we show that maternal inflammation affects multiple steps of cortical GABAergic interneuron development, i.e., proliferation of precursor cells, migration and positioning of neuroblasts, as well as neuronal maturation. Importantly, the development of distinct subtypes of cortical GABAergic interneurons was discretely impaired as a result of maternal inflammation. This translated into a reduction in cell numbers, redistribution across cortical regions and layers, and changes in morphology and cellular properties. Furthermore, selective vulnerability of GABAergic interneuron subtypes was associated with the stage of brain development. Thus, we propose that maternally derived insults have developmental stage-dependent effects, which contribute to the complex etiology of cognitive impairment in the affected offspring."