"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Researchers at the Laureate Institute for Brain Research (LIBR) in Tulsa, Okla., have identified an abnormal link between the autonomic and central nervous systems, specifically via communication between the heart and part of the brain’s frontal cortex, in women with generalized anxiety disorder (GAD).  The team’s objective was to test whether individuals suffering from GAD show dysfunction in the neural circuitry underlying cardiovascular arousal and whether that may be associated with certain disorder-related symptoms such as anxiety and body sensation. To conduct the study, they completed a randomized clinical trial of 58 adult female participants (29 with GAD and 29 matching healthy comparisons). During the study they stimulated the cardiovascular system using a medicine called isoproterenol, which mimics the effects of adrenaline but, unlike adrenaline, cannot cross the blood-brain-barrier to directly impact brain activity. Intravenous infusions of isoproterenol or saline were administered during functional magnetic resonance imaging, allowing them to assess whether the brains of patients with GAD differ in the processing of information received from the body, a function known as ‘interoception’. The main findings were that patients with GAD differed significantly from healthy participants on several variables, but only during the lower of two dosages of isoproterenol. Specifically, they perceived their heartbeats to be more intense and had relatively higher heart rates and lower neural activity in the ventromedial prefrontal cortex, a brain area known to regulate the autonomic nervous system and to facilitate feelings of fear or safety. Self-reported anxiety was significantly higher only for those with GAD compared to healthy participants in response to either dose. The research findings, “Association of Generalized Anxiety Disorder with Autonomic Hypersensitivity and Blunted Ventromedial Prefrontal Cortex Activity During Peripheral Adrenergic Stimulation,” were published in the February 2, 2022 edition of JAMA Psychiatry. For lead author Adam Teed, a postdoctoral associate at LIBR, the fact that the abnormal results observed for those with GAD occurred during lower, but not higher, doses of medicine was the primary finding from the study: “administering isoproterenol allowed us to provide causal evidence that an abnormally sensitive cardiovascular system and an abnormally insensitive frontal cortex in GAD patients lowers their ability to regulate bodily arousal. This could help to explain why they experience anxiety so frequently and in a wide variety of contexts.” The authors hope that their study prompts further research into the ventromedial prefrontal cortex as a therapeutic target for novel treatments helping individuals with GAD to regulate physiological and emotional responses to stress. Beyond the novel link revealed by this study, it is noteworthy that cardiovascular hypersensitivity was observed for GAD patients at all. This is because the Diagnostic and Statistical Manual of Mental Disorders (DSM–5), the standard classification system used by mental health professionals in the United States, describes autonomic symptoms such as sweating, rapid heart rate, or shortness of breath, as being less prominent in GAD than other anxiety disorders, such as panic disorder. As senior author Sahib Khalsa, MD, PhD, a psychiatrist and principal investigator at LIBR puts it, “this study shows us that anxiety is not only something that happens within our brains but within our bodies as well.” Thus, these findings show that abnormal functioning of the autonomic nervous system is not only a factor in GAD, but it occurs in combination with abnormal functioning of certain areas of the brain. Such associations are what Dr. Khalsa believes to be the most important product of this research: “it is the interaction between our brain and body that may be essential for determining whether an innocuous situation creates a state of fear in individuals with GAD. We need to better understand how this abnormal physiological response relates to the functional impairments that commonly interfere with the daily lives of such individuals.” The research team was led by senior author Sahib Khalsa, MD, PhD, also an associate professor in the Oxley College of Health Sciences at The University of Tulsa, and lead author Adam Teed, PhD, and included others from LIBR as well as The University of Oklahoma (OU), the University of California at Los Angeles (UCLA), and the University of California at San Diego (UCSD). Funding: The research was supported by the National Institute of Mental Health, The William K. Warren Foundation, and the National Institute of General Medicine Sciences and was conducted at LIBR between January 2017 and November 2019. Association of Generalized Anxiety Disorder with Autonomic Hypersensitivity and Blunted Ventromedial Prefrontal Cortex Activity During Peripheral Adrenergic Stimulation β-Adrenergic stimulation elicits heart palpitations and dyspnea, key features of acute anxiety and sympathetic arousal, yet no neuroimaging studies have examined how the pharmacologic modulation of interoceptive signals is associated with fear-related neurocircuitry in individuals with generalized anxiety disorder (GAD). To examine the neural circuitry underlying autonomic arousal induced via isoproterenol, a rapidly acting, peripheral β-adrenergic agonist akin to adrenaline. This crossover randomized clinical trial of 58 women with artifact-free data was conducted from January 1, 2017, to November 31, 2019, at the Laureate Institute for Brain Research in Tulsa, Oklahoma. Functional magnetic resonance imaging was used to assess neural responses during randomized intravenous bolus infusions of isoproterenol (0.5 and 2.0 μg) and saline, each administered twice in a double-blind fashion. Blood oxygen level–dependent responses across the whole brain during isoproterenol administration in patients with GAD vs healthy comparators. Cardiac and respiratory responses, as well as interoceptive awareness and anxiety, were also measured during the infusion protocol. In this crossover randomized clinical trial, women with GAD exhibited autonomic hypersensitivity during low levels of adrenergic stimulation characterized by elevated heart rate, heightened interoceptive awareness, increased anxiety, and a blunted neural response localized to the vmPFC. These findings support the notion that autonomic hyperarousal may be associated with regulatory dysfunctions in the vmPFC, which could serve as a treatment target to help patients with GAD more appropriately appraise and regulate signals of sympathetic arousal."