"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Importantly, the study finds that smoking typically precedes mental illness, often by a significant time gap. The research not only clarifies the role of smoking in mental illness but also raises questions about raising the legal age for cigarette purchase. Cigarette packets display shocking picture warnings of diseased lungs and rotting teeth. And we often hear in the media about how smoking can cause all sorts of cancer. But most of us probably do not know that smoking actually increases the risk of mental illness as well. In recent years, ever more research has indicated a strong correlation between smoking and mental illness. However, researchers have not been able to agree on whether smoking causes depression or other mental disorders, or whether we smoke because we need to lessen the symptoms of a latent mental disorder. Together with two colleagues from Canada, Doug Speed from the Center for Quantitative Genetics and Genomics at Aarhus University has shown that smoking can lead to depression and bipolar disorder. “The numbers speak for themselves. Smoking does cause mental illness. Although it’s not the only cause, smoking increases the risk of being hospitalised with a mental illness by 250 per cent,” he says. Based on health data from 350,000 peopleBefore Doug Speed and his colleagues could answer whether smoking can cause mental disorders, they needed very large volumes of data. There can be many different reasons why we develop a mental disorder. It was therefore important that they had enough data to clean their figures from other possible effects. They gained access to the UK Biobank, one of the largest databases in the world of human health information. The database contains genetic data on more than half a million people. The genetic data was paired with a lot of other health information and answers provided by the participants regarding their lifestyle. They fed the data into a computer and began looking for patterns. Doug Speed and his colleagues are far from the first researchers to investigate this correlation, but they found a new way to do it, as he explains. “Previous research hasn’t really considered that there may be a temporal dimension at play. People typically start to smoke before the age of 20, but aren’t admitted to hospital with a mental disorder until they’re between 30 and 60 on average.”  “Smoking typically comes before the mental illness. In fact, a long time before. On average, people from the data set began smoking at the age of 17, while they were typically not admitted to hospital with a mental disorder until after the age of 30.” Your genes affect whether you become a smokerAs many as 90 per cent of the people in the data set who were still smokers or former smokers started before the age of 20. The likelihood that you will start smoking later in life is therefore quite small. In fact, your genes help determine whether or not you will become a smoker, explains Doug Speed.percent “When we looked at the many smokers in the database, we found a number of recurring genetic variants. By looking at twin studies, in which the twins had the same genes but grew up in separate homes, we could see that their genes could explain 43 percent of the risk of becoming a smoker.” In the homes where the adoptive parents also smoked, the risk of the child starting to smoke increased. However, if the parents didn’t smoke, the risk was lower, but still greater when the children’s ‘real’ parents had been smokers and passed on certain genes. “There are a number of genetic variants that we can refer to as ‘smoking-related genes’. The people in the data set who carried the smoking-related genes but did not smoke were less likely to develop mental disorders compared to those who carried the genes and smoked,” he says and continues: “Because the genetic variants also seem to be linked with the risk of mental illness, this used to be a bit blurry. But in this study, we demonstrate that it’s probable that the risk of starting to smoke causes the risk of developing mental disorders to increase due to the ‘smoking-related genes’”. Nicotine may damage the brainStatistically, smoking seems to cause mental disorders such as depression, bipolar disorder and schizophrenia. However, Doug Speed and his colleagues have no explanation as to why. Only a number of theories. “We still need to find the biological mechanism that causes smoking to induce mental disorders. One theory is that nicotine inhibits absorption of the neurotransmitter serotonin in the brain, and we know that people with depression don’t produce enough serotonin,” he says. When you smoke a single cigarette, nicotine activates the production of serotonin in the brain. Among other things, this is what makes you feel relaxed after smoking. But if you continue to smoke, nicotine will have the opposite effect. Instead, it will inhibit the serotonin – which can make you anxious, upset and unstable. “Another explanation could be that smoking causes inflammation in the brain, which in the long term can damage parts of the brain and lead to various mental disorders. But as I said: We don’t know for sure as yet,” he says. Should we raise the age limit for buying cigarettes?One of the things the new figures show is that we rarely start smoking after the age of 20. Therefore, it might be a good idea to look into whether we should raise the age limit for buying cigarettes. “This could be a good way to prevent people from starting smoking. Again, we don’t know why people don’t start smoking after the age of 20, but perhaps it’s because we become less and less willing to take risks with age,” says Doug Speed, and continues: “Changing the law and raising the age limit may therefore have an effect. At least there are indications for this”. The figures on which the study is based are from the UK. So they are not based on Danes. However, Doug Speed believes that the differences, if any, are very small. “Denmark and the UK are very similar, and I would say that they are quite comparable. Having said that, our next step is actually to conduct the same study with figures from Denmark and Finland. However, getting access to this data is more expensive, which is why we did a pilot study with the British data to see if there was a correlation,” he concludes. Using polygenic risk scores to investigate the evolution of smoking and mental health outcomes in UK biobank participants Mendelian randomization studies report a bi-directional relation between cigarette smoking and mental disorders, yet from a clinical standpoint, mental disorders are the focus of treatment. Here, we used an event history framework to understand their evolution in the life course. Our objective was to estimate the relative contribution of genetic predispositions and self-reported smoking status (never, former, and present smoker) to hospitalizations for major depression, bipolar disorder, and schizophrenia. We calculated polygenic risk scores (PRS) for ever smoking, pack-years of smoking as a proportion of adult life, and neuroticism in 337,140 UK Biobank participants of white British ancestry. These PRS and self-reported smoking status were entered as explanatory variables in survival models for hospitalization. The estimated single nucleotide polymorphisms heritabilities (h2) were 23%, 5.7%, and 5.7% for pack-years, ever smoking, and neuroticism respectively. PRS pack-years and PRS neuroticism were associated with higher hospitalization risk for mental disorders in all smoking status groups. The hazard for mental health hospitalization was higher in both previous (HR: 1.50, CI: 1.35–1.67) and current (HR: 2.58, 2.97–4.31) compared to never smokers, after adjusting for confounders. Since genetic liabilities for smoking and neuroticism are fixed at conception and smoking initiation generally started before age 20, our results show that preventing smoking in adolescents probably prevents the development of mental disorders."