"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n It’s not uncommon to hear someone espouse the idea that “everything happens for a reason” or that something that happened was “meant to be.” Now, researchers reporting in Current Biology on August 20 have found that this kind of teleological thinking is linked to two seemingly unrelated beliefs: creationism, the belief that life on Earth was purposely created by a supernatural agent, and conspiracism, the tendency to explain historical or current events in terms of secret conspiracies or conspiracy theories. “We find a previously unnoticed common thread between believing in creationism and believing in conspiracy theories,” says Sebastian Dieguez of the University of Fribourg. “Although very different at first glance, both these belief systems are associated with a single and powerful cognitive bias named teleological thinking, which entails the perception of final causes and overriding purpose in naturally occurring events and entities.” A teleological thinker, for example, will accept as true propositions such as “the sun rises in order to give us light” or “the purpose of bees is to ensure pollination,” he says. “This type of thinking is anathema to scientific reasoning, and especially to evolutionary theory, and was famously mocked by Voltaire, whose character Pangloss believed that ‘noses were made to wear spectacles.’ Yet it is very resilient in human cognition, and we show that it is linked not only to creationism, but also to conspiracism.” In previous work, Dieguez and colleagues showed that conspiracism wasn’t explained by the tendency to assume that “nothing happens by accident.” They realized that conspiracism isn’t driven by a rejection of the idea that the world is random and complex, but that it still could be linked to the notion that events in the world are actively and purposely fabricated. They also noticed that this looked “striking similar” to creationism. If correct, they reasoned, then conspiracism, like creationism, should be associated with teleological thinking, and both types of beliefs should be correlated with each other. To find out whether this was the case, the researchers asked more than 150 college students in Switzerland to complete a questionnaire including teleological claims and conspiracist statements, as well as measures of analytical thinking, esoteric and magical beliefs, and a randomness perception task. The survey data showed that the tendency to ascribe function and meaning to natural facts and events was significantly, though modestly, correlated with conspiracist belief scales. Drawing on a large-scale survey of people in France, the researchers also found a strong association between creationism and conspiracism. To look more closely at this pattern, the researchers next recruited more than 700 people to complete questionnaires online. Those data again confirmed associations among teleological thinking, creationism, and conspiracism. The data also show that those relationships are partly distinct from other variables, including gender, age, analytical thinking, political orientation, education, and agency detection. “By drawing attention to the analogy between creationism and conspiracism, we hope to highlight one of the major flaws of conspiracy theories and therefore help people detect it, namely that they rely on teleological reasoning by ascribing a final cause and overriding purpose to world events,” Dieguez says. “We think the message that conspiracism is a type of creationism that deals with the social world can help clarify some of the most baffling features of our so-called ‘post-truth era.'” The researchers say the findings have important implications for science educators and communicators. They may also help in formulating policies to “discourage the endorsement of socially debilitating and sometimes dangerous beliefs and belief systems.” The researchers are now in the process of assessing the effectiveness of ongoing attempts to educate kids and adolescents about the nature of conspiracy theories and other types of misinformation. They say what’s ultimately needed is a thorough understanding of the factors that contribute to a conspiracist mindset, which is relevant to many beliefs, including global warming denialism and vaccine rejection, and they are developing a general framework to help disentangle the relevant factors. The findings may help to explain how certain types of misinformation spread so easily aided by social media channels. “It’s possible that content framed in teleological terms are easier to process and spread faster than other types of information, and this could be tested on a much larger scale,” Dieguez says. Teleological thinking — the attribution of purpose and a final cause to natural events and entities — has long been identified as a cognitive hindrance to the acceptance of evolution, yet its association to beliefs other than creationism has not been investigated. Here, we show that conspiracism — the proneness to explain socio-historical events in terms of secret and malevolent conspiracies — is also associated to a teleological bias. Across three correlational studies (N > 2000), we found robust evidence of a teleological link between conspiracism and creationism, which was partly independent from religion, politics, age, education, agency detection, analytical thinking and perception of randomness. As a resilient ‘default’ component of early cognition, teleological thinking is thus associated with creationist as well as conspiracist beliefs, which both entail the distant and hidden involvement of a purposeful and final cause to explain complex worldly events."