"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Yet another community is stricken with grief in the wake of the horrific shooting at Monterey Park, California, on Jan. 21, 2023, that left 11 people dead and 9 more wounded. Families and friends of the victims, as well as those who were injured, are no doubt gripped with grief, anguish and despair. In addition to those who are experiencing direct loss, such events also take a toll on others, including those who witnessed the shooting, first responders, people who were nearby and those who hear about it through the media. I am a trauma and anxiety researcher and clinician, and I know that the effects of such violence reach millions. While the immediate survivors are most affected, the rest of society suffers, too. It is important to understand that no two people experience such horrific exposure in the same way. The extent of the trauma, stress or fear can vary. Survivors of a shooting may want to avoid the neighborhood where the shooting occurred or the context related to shooting, such as grocery stores, if the shooting happened at one. In the worst case, a survivor may develop post-traumatic stress disorder. PTSD is a debilitating condition that develops after exposure to serious traumatic experiences such as war, natural disasters, rape, assault, robbery, car accidents – and, of course, gun violence. Nearly 8% of the U.S. population deals with PTSD. Symptoms include high anxiety, avoidance of reminders of the trauma, emotional numbness, hypervigilance, frequent intrusive memories of trauma, nightmares and flashbacks. The brain switches to fight-or-flight mode, or survival mode, and the person is always waiting for something terrible to happen. When the trauma is caused by people, as in a mass shooting, the impact can be profound. The rate of PTSD in mass shootings may be as high as 36% among survivors. Depression, another debilitating psychiatric condition, occurs in as many as 80% of people with PTSD. Survivors of shootings may also experience survivor’s guilt, the feeling that they failed others who died or did not do enough to help them, or just guilt at having survived. PTSD can improve by itself, but many people need treatment. There are effective treatments available in the form of psychotherapy and medications. The more chronic it gets, the more negative the impact on the brain, and the harder to treat. Children and adolescents, who are developing their worldview and deciding how safe it is to live in this society, may suffer even more. Exposure to horrific experiences such as school shootings or related news can fundamentally affect the way people perceive the world as a safe or unsafe place, and how much they can rely on the adults and society in general to protect them. They can carry such a worldview for the rest of their lives, and even transfer it to their children. Research is also abundant on the long-term detrimental impact of such childhood trauma on a person’s mental and physical health and their ability to function through their adult life. PTSD can develop not only through personal exposure to trauma, but also via exposure to others’ severe trauma. Humans have survived as a species particularly because of the ability to fear as a group. That means we learn fear and experience terror through exposure to the trauma and fear of others. Even seeing a frightened face in black and white on a computer will make our amygdala, the fear area of our brain, light up in brain imaging studies. People in the vicinity of a mass shooting may see exposed, disfigured, burned or dead bodies. They may also see injured people in agony, hear extremely loud noises and experience chaos and terror in the post-shooting environment. They must also face the unknown, or a sense of lack of control over the situation. The fear of the unknown plays an important role in making people feel insecure, terrified and traumatized. A group whose chronic exposure to such trauma is usually overlooked is the first responders. While victims and potential victims try to run away from an active shooter, the police, firefighters and paramedics rush into the danger zone. Many of these first responders might have their own children in that school or nearby. They frequently face uncertainty; threats to themselves, their colleagues and others; and terrible bloody post-shooting scenes. This exposure happens to them too frequently. PTSD has been reported in up to 20% of first responders to mass violence. People who were not directly exposed to a disaster but who were exposed to the news also experience distress, anxiety or even PTSD. This happened after 9/11. Fear, the coming unknown – is there another strike? are other co-conspirators involved? – and reduced faith in perceived safety may all play a role in this. Repeated media exposure to the circumstances surrounding a tragic event, including images of the aftermath of a shooting, can be highly stressful to survivors, those who lost loved ones and to first responders. In my clinic, I hear from affected people that repeatedly seeing the event on the news, as well as having others ask them about their experiences, can bring painful memories to the surface. Some first responders I’ve worked with try to hide their occupation from others to prevent being asked about such events. Every time there is a mass shooting in a new place, people learn that kind of place is now on the not-very-safe list. People worry not only about themselves but also about the safety of their children and other loved ones. We can channel the collective agony and frustration to encourage meaningful changes, such as making gun laws safer, opening constructive discussions, informing the public about the risks and calling on lawmakers to take real action. In times of hardship, humans often can raise the sense of community, support one another and fight for their rights, including the right to be safe at schools, concerts, restaurants and movie theaters. One beautiful outcome of the tragic shooting at the Tree of Life synagogue in October 2018 was the solidarity of the Muslim community with the Jewish. This is especially productive in the current political environment, with fear and division being so common. Sadness, anxiety, anger and frustration can be channeled into actions such as becoming involved in activism and volunteering to help the victims. It is also important not to spend too much time watching television coverage; turn it off when it stresses you too much. Finally, studies have shown that exposure to media coverage for several hours daily following a collective trauma can lead to high stress. So check the news a couple of times a day to be informed, but don’t continue seeking out coverage and exposure to graphic images and news. The news cycle tends to report the same stories without much additional information."