"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Altruism based on individual values is changing Western society. People in Western countries have seen a rise in individualism for quite some time, and this in turn helps to create generations of people with altruistic mindsets. Christian Welzel, Chief Research Fellow in the Laboratory for Comparative Social Research (HSE and Leuphana University of Lüneburg), teamed up with researchers from the University of Lausanne to conduct a study showing the connection between emancipative values and prosocial behaviour. The results of the study were published in the Journal of Cross-Cultural Psychology. According to Ronald Inglehart’s theory of modernization, increased wealth and security in Western countries is leading to a shift in values from collectivism to individualism. People start valuing power and authoritarianism less, while freedom and the opportunity for self-expression become more important. In his book Freedom Rising, which was has recently been translated into Russian, Christian Welzel stresses the idea that growing individualism ultimately leads to prosocial behaviour. An emancipative attitude towards freedom, he says, is not egotistical – it stems from a priority for opportunity equality. That is, tolerance towards various kinds of individuality is growing, while intolerance towards discrimination and human rights violations is also on the rise. New generations of altruists are ready to disinterestedly defend the rights of others, participate in charity work, volunteer, etc. This was confirmed by data from the World Value Survey (WVS). But researchers go by the information that people give about themselves during interviews. Christian Welzel and his colleagues decided to conduct an additional test on their hypothesis with the help of practical experiments in which respondents from the sixth wave of WVS took part. The focus of attention was the relationship between prosocial behaviour and emancipative and secular values. It is with increased wealth and security that emancipative and secular values gain particular importance Christian Welzel’s concept of emancipative values includes components such as equality, freedom, autonomy, and self-expression (e.g., public expression of opinion). They reflect society’s level of liberalisation – some people prefer political, civil, and sexual rights to obedience or patriarchy. Secular values are the opposite of traditional ones. In societies where these values prevail, people generally ascribe less importance to religion, authority, and traditional family values. At the same time, things like divorce, abortion, euthanasia, etc. become relatively acceptable and/or available. Respondents from the WVS’s German sample took part in the experiment. According to the authors, Germany is an ideal research subject, as it houses a large proportion of the European population, has the largest economy, and has successfully made technological progress. At the same time, the socialist past is fresh in the country’s memory (Eastern Germany), which impacts systems of values. During the study, which took place online, economic experiments were carried out in which respondents were given several choices in different situations that required a contribution to be made towards a common cause or that required volunteer work. In one of the experiments, participants also had to show how they would act in relation to different resources at hand. Respondents were given the choice of effectively using and multiplying production at a virtual farm, simply maintaining production, and also taking (stealing) from others. It was confirmed that those with emancipative values are inclined to make a more serious contribution to charity and social development. One’s preparedness to make a donation is a clear indicator of altruism, the researchers noted. And in the current situation, altruism demonstrates a connection to emancipative values. As for secular values, there is no clear connection here with altruism, though there is a connection with multiplying and preserving resources at a virtual farm, which involves certain risks. Those with secular values, however, rely on the idea that others will not conduct themselves asocially by, for instance, stealing resources. Overall, Mr Welzel’s hypothesis on so-called positive individualism was confirmed. The conclusions refute the idea that individual values foster egoistical behaviour. At a certain stage in the transition from collectivism to individualism, those with individualistic values arise, and these values focus exclusively on personal gains such as material wealth, career advancement, etc. But as for increased economic wealth, individual value systems are changing and moving towards human rights defence, freedom for self-determination, environmental protection, helping others, etc. Since decades, cross-cultural psychology examines moral values using data from standardized surveys, assuming that values guide human behavior. We add to this literature by studying the link between moral values and various forms of prosocial behavior, using data from respondents of the sixth World Values Survey in Germany who participated in an online behavioral experiment. The experiment consists of a series of incentivized tasks and allows us to elaborate the association between survey-measured values and three facets of observed prosocial behavior. The evidence boils down to three findings. While (a) emancipative values relate to higher common pool contributions and (b) higher donations to charitable organizations, (c) secular values are linked with more productive and less protective investments. As these results conform to key theories and reach empirical significance in a major postindustrial nation, we conclude that we have important evidence at hand highlighting the potential of combined survey-experiment methods to establish value–behavior links that are otherwise inexplorable. “Survey Response and Observed Behavior: Emancipative and Secular Values Predict Prosocial Behaviors” by Deborah Kistler and Christian Thöni, Christian Welzel in Journal of Cross-Cultural Psychology. Published online March 19 2017 doi:10.1177/0022022117696799"