"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n In these times of virtual meet-ups, negative news overload and widespread uncertainty, it’s fair to say it has been a tough time for our brains. If you’ve been feeling mentally subpar, you may be floating around the edges or caught in the middle of the cognition crisis. And don’t worry, you’re not alone. Our world is facing a global mental health crisis, one that is unique to modern times. Neuroscientist and neurologist Adam Gazzaley calls this a problem of “ancient brains in a high-tech world.” Our brains evolved for a very different environment, and our biological instincts are struggling to keep pace with a sea of information, artificial stimulation and smartphone pings. This has contributed to a worldwide surge in anxiety, depression, addiction and other cognitive issues. As is often the case, technology comes first and society adapts second. We are learning that surviving and thriving in the modern world requires a better understanding of our mind. This need for “cognition about cognition” brings us to the science of metacognition. Metacognition is a fancy word for what we all know and do hundreds of times each day. Ever tried to focus your attention? Attempted to regulate an emotion? Felt distracted and made the decision to put away your phone? Each is an example of recognizing a mental state and trying to control it. Metacognition involves the scientific study of how the mind can be aware of, and control, its own activity. Understanding how the mind works gives us insight into how we can use it better — an instructional how-to guide tailored to our personal psyches. For example, we all engage with our immune systems each day. We have a vague understanding of why we should wash our hands, wipe the kitchen counter and wear a mask while chatting with people indoors. Yet the science of immunology has given us a deeper understanding of our personal immune system and we can, in turn, use this knowledge to combat a global pandemic. In a similar sense, the science of metacognition offers a more profound knowledge of how the mind can understand and control its own processes. It is through this growing body of research that we hope to develop the tools to overcome our present mental health crisis. A unique side effect of modern technology is that apps, games, social media and online content can hijack the learning pathways of the human brain. As a result, we’re increasingly captive to compulsive behaviours, attention issues and emotional problems. The pandemic has poured gasoline on this crisis. It has forced many people into social isolation and contributed to an even greater reliance on devices for social interaction and entertainment. This has added to the global tsunami of debilitating mental health issues, affecting over half a billion people with a financial toll in the trillions. Decades of empirical studies have shown that metacognition is effective at decreasing addictive behaviours and improving emotional well-being. Metacognitive training has demonstrated significant benefits in therapy, education and even business. Particularly effective are the tools for helping people engage with their own thoughts and emotions in cognitive behavioural therapy. Metacognition is a fuzzy concept. One handy metaphor is to think of the brain as having both software and hardware. The software is our thoughts, feelings and conversations with others; the hardware is the neurons and connections between them. We are only beginning to understand how these two interact. So when something goes wrong in our brain, we’re uncertain of how to fix it. Fortunately, progress has been made at clarifying this subject using computation. Computer simulations of cognition are a large focus of the Cognitive Modeling Lab at Carleton University where I work as a researcher while pursuing a PhD in cognitive science. The theme of my research is the use of computational modelling to clarify metacognition. Metacognitive strategies can be thought of as a kind of mental software that can help to improve our cognitive functioning. From my experience, it is worth looking at the successes of metacognitive therapy. It is unique in the sense that it involves the development of beneficial metacognitive beliefs. In many cases, it has shown to be more effective than cognitive behavioural therapy, another dominant approach taken by therapists. For example, it can be helpful for someone to believe “I can direct my thoughts and emotions, and it is beneficial for me.” Believing in this possibility is a necessary precursor to action. Metacognitive therapy focuses on building this foundation, and it’s from this firm grounding that people can reach for the specific tools of metacognition. We are already aware of many of these tools. And yet our practical minds require evidence before committing to them. The improving of attention through mental training or meditation practice works. Likewise, the strategies offered by cognitive behavioural therapy are among the most effective for learning emotional regulation. Particularly useful is the practice of “detached mindfulness” for treating depression and anxiety. Memory strategies have also shown to be productive, including the famous mind palace technique. Overcoming the cognition crisis partly depends on getting around our mind’s automatic pleasure-seeking. Internally, we can avoid falling into the trap of instant gratification by being mindful of the information and entertainment we consume. Externally, we can craft a physical environment that improves our efficiency and mental welfare. Distraction blocking software offers just one example of how to do this. We exercise, control what we eat and buy ergonomic desk chairs to take care of our bodies — it’s long past time we take the same care of our minds. There are so many evidence-based actions we can take to design a personalized toolkit of mental habits and strategies. Doing so will allow us to be more deliberate with our thoughts, attention and emotions, which can then improve every aspect of our lives. Just as human health depends on mastering our own physical systems, the future of cognition depends on understanding and controlling our own psychological states. Solving the cognition crisis requires we get smart about our own minds, and there’s never been a more vital time to do that."