"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Men and women experience them differently, with things like depression and anxiety far more common in females. New CU Boulder research, published in the journal eLIfe, sheds light on one reason those individual differences may exist. Turns out a key protein in the brain called AKT may function differently in males than females. The study also offers a closer look at where, precisely, in the brain things may go wrong with it, marking an important step toward more targeted and less harmful therapies. “The ultimate goal is to find the kink in the armor of mental illness—the proteins in the brain that we can specifically target without impacting other organs and causing side effects,” says Charles Hoeffer, an assistant professor of integrative physiology at the Institute for Behavioral Genetics. “Personalization is also key. We need to stop hitting every mental illness with the same hammer.” Discovered in the 1970s and best known for its potential role in causing cancer when mutated, AKT has more recently been identified as a key player in promoting “synaptic plasticity.” That’s the brain’s ability to strengthen connections between neurons in response to experience. “Let’s say you see a shark and you’re scared and your brain wants to form a memory. You have to make new proteins to encode that memory,” explains Hoeffer.   AKT is one of the first proteins to come online, cranking the gears up on a host of downstream proteins in that memory factory. Without it, researchers have suspected, we can’t learn new memories or extinguish old ones to make room for new, less harmful ones. Previous studies have linked mutations in the AKT gene to a host of problems, from schizophrenia and post-traumatic stress disorder to autism and Alzheimer’s. Different flavors, or isoforms, function differently in the brain. For instance, AKT2 found exclusively in the star-shaped brain cells called astroglia, is often implicated in brain cancer. AKT3 appears to be important for brain growth and development. And AKT1, in combination with AKT2 in the prefrontal cortex of the brain, appears to be critical for learning and memory. “These subtle differences could be really important if you wanted to personalize treatments for people,” explains Marissa Ehringer, an associate professor of integrative physiology who partnered with Hoeffer on some of the research. Three years in the making, the new study adds an important new wrinkle to the story. Following National Institutes of Health guidelines that in the past six years began to require researchers to include both male and female animals in studies, it looked closely at how different gendered mice responded to the loss of various AKT isoforms. “We found the difference between males and females to be so great it became the focus of our work,” Hoeffer said. “It was like night and day.” For instance, male mice whose AKT1 was functioning normally were much better than those missing the protein when it came to “extinction learning” – replacing an old memory, or association, that’s not useful any more. (Imagine letting go of the memory of your favorite route home from work because you’ve moved, or disassociating a loud sound with danger). Far more research is needed and underway, but Hoeffer suspects many other key proteins in the brain share similar nuances – with different flavors serving different purposes or acting differently in men and women. With one in five U.S. adults living with mental illness and women as much as four times as likely to experience it during their lifetimes, he hopes that by disentangling all those nuances, he can move the dial toward better, safer treatments. “To help more people suffering from mental illness we need much more knowledge about the difference between male and female brains and how they could be treated differently,” Hoeffer said. “This study is an important step in that direction.” Source: University of ColoradoContact: Lisa Marshall – University of ColoradoImage: The image is in the public domain Isoform-specific roles for AKT in affective behavior, spatial memory, and extinction related to psychiatric disorders AKT is implicated in neurological disorders. AKT has three isoforms, AKT1/AKT2/AKT3, with brain cell type-specific expression that may differentially influence behavior. Therefore, we examined single Akt isoform, conditional brain-specific Akt1, and double Akt1/3 mutant mice in behaviors relevant to neuropsychiatric disorders. Because sex is a determinant of these disorders but poorly understood, sex was an experimental variable in our design. Our studies revealed AKT isoform- and sex-specific effects on anxiety, spatial and contextual memory, and fear extinction. In Akt1 mutant males, viral-mediated AKT1 restoration in the prefrontal cortex rescued extinction phenotypes. We identified a novel role for AKT2 and overlapping roles for AKT1 and AKT3 in long-term memory. Finally, we found that sex-specific behavior effects were not mediated by AKT expression or activation differences between sexes. These results highlight sex as a biological variable and isoform- or cell type-specific AKT signaling as potential targets for improving treatment of neuropsychiatric disorders."