"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Researchers at Western University have found a way to use pharmaceuticals to reverse the negative psychiatric effects of THC, the psychoactive chemical found in marijuana. Chronic adolescent marijuana use has previously been linked to the development of psychiatric diseases, such as schizophrenia, in adulthood. But until now, researchers were unsure of what exactly was happening in the brain to cause this to occur. “What is important about this study is that not only have we identified a specific mechanism in the prefrontal cortex for some of the mental health risks associated with adolescent marijuana use, but we have also identified a mechanism to reverse those risks,” said Steven Laviolette, professor at Western’s Schulich School of Medicine & Dentistry. In a study published online today in Scientific Reports the researchers demonstrate that adolescent THC exposure modulates the activity of a neurotransmitter called GABA in the prefrontal cortex region of the brain. The team, led by Laviolette and post-doctoral fellow Justine Renard, looked specifically at GABA because of its previously shown clinical association with schizophrenia. “GABA is an inhibitory neurotransmitter and plays a crucial role in regulating the excitatory activity in the frontal cortex, so if you have less GABA, your neuronal systems become hyperactive leading to behavioural changes consistent with schizophrenia,” said Renard. The study showed that the reduction of GABA as a result of THC exposure in adolescence caused the neurons in adulthood to not only be hyperactive in this part of the brain, but also to be out of synch with each other, demonstrated by abnormal oscillations called ‘gamma’ waves. This loss of GABA in the cortex caused a corresponding hyperactive state in the brain’s dopamine system, which is commonly observed in schizophrenia. By using drugs to activate GABA in a rat model of schizophrenia, the team was able to reverse the neuronal and behavioural effects of the THC and eliminate the schizophrenia-like symptoms. Laviolette says this finding is especially important given the impending legalization of marijuana in Canada. “What this could mean is that if you are going to be using marijuana, in a recreational or medicinal way, you can potentially combine it with compounds that boost GABA to block the negative effects of THC.” The research team says the next steps will examine how combinations of cannabinoid chemicals with compounds that can boost the brains GABA system may serve as more effective and safer treatments for a variety of mental health disorders, such as addiction, depression and anxiety. Funding: Canadian Institutes of Health Research (CIHR), National Science and Engineering Research Council of Canada (NSERC), Ontario Mental Health Foundation funded the research. Adolescent THC Exposure Causes Enduring Prefrontal Cortical Disruption of GABAergic Inhibition and Dysregulation of Sub-Cortical Dopamine Function Chronic adolescent marijuana use has been linked to the later development of psychiatric diseases such as schizophrenia. GABAergic hypofunction in the prefrontal cortex (PFC) is a cardinal pathological feature of schizophrenia and may be a mechanism by which the PFC loses its ability to regulate sub-cortical dopamine (DA) resulting in schizophrenia-like neuropsychopathology. In the present study, we exposed adolescent rats to Δ-9-tetra-hydrocannabinol (THC), the psychoactive component in marijuana. At adulthood, we characterized the functionality of PFC GABAergic neurotransmission and its regulation of sub-cortical DA function using molecular, behavioral and in-vivo electrophysiological analyses. Our findings revealed a persistent attenuation of PFC GABAergic function combined with a hyperactive neuronal state in PFC neurons and associated disruptions in cortical gamma oscillatory activity. These PFC abnormalities were accompanied by hyperactive DAergic neuronal activity in the ventral tegmental area (VTA) and behavioral and cognitive abnormalities similar to those observed in psychiatric disorders. Remarkably, these neuronal and behavioral effects were reversed by pharmacological activation of GABAA receptors in the PFC. Together, these results identify a mechanistic link between dysregulated frontal cortical GABAergic inhibition and sub-cortical DAergic dysregulation, characteristic of well-established neuropsychiatric endophenotypes. “Adolescent THC Exposure Causes Enduring Prefrontal Cortical Disruption of GABAergic Inhibition and Dysregulation of Sub-Cortical Dopamine Function” by Justine Renard, Hanna J. Szkudlarek, Cecilia P. Kramar, Christina E. L. Jobson, Kyra Moura, Walter J. Rushlow & Steven R. Laviolette in Scientific Reports. Published online September 12 2017 doi:10.1038/s41598-017-11645-8"