"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n The anesthetic drug ketamine has been shown, in low doses, to have a rapid effect on difficult-to-treat depression. Researchers at Karolinska Institutet now report that they have identified a key target for the drug: specific serotonin receptors in the brain. Their findings, which are published in Translational Psychiatry, give hope of new, effective antidepressants. Depression is the most common psychiatric diagnosis in Sweden, affecting one in ten men and one in five women at some point during their lives. Between 15 and 30 percent of patients are not helped by the first two attempts at therapy, in which case the depression is designated difficult to treat. Studies have shown that low doses of the anesthetic drug ketamine are rapid-acting on certain sufferers, but exactly how it works is unknown. A nasal spray containing ketamine has recently been approved in the USA and EU for patients with treatment-resistant depression. Researchers at Karolinska Institutet in Sweden have now imaged the brains of study participants using a PET (positron emission tomography) camera in connection with ketamine treatment. “In this, the largest PET study of its kind in the world, we wanted to look at not only the magnitude of the effect but also if ketamine acts via serotonin 1B receptors,” says the study’s first author Mikael Tiger, a researcher at the Department of Clinical Neuroscience, Karolinska Institutet. “We and another research team were previously able to show a low density of serotonin 1B receptors in the brains of people with depression.” In the first phase of the study, 30 people with difficult-to-treat depression were randomly assigned to either a ketamine-infusion group (20 individuals) or a placebo (saline) group. It was a randomized double-blind study, so neither patient nor doctor initially knew who received the active substance. The participants’ brains were imaged with a PET camera before the infusion and 24-72 hours afterward. In the next phase, those who so wished (29 individuals) received ketamine twice a week for two weeks. The result was that over 70 percent of those treated with ketamine responded to the drug according to a rating scale for depression. Serotonin plays a key role in depression and low levels are thought to be linked to more serious disease. There are 14 different kinds of receptors for this neurotransmitter on the surface of neurons. For their PET imaging, the researchers used a radioactive marker that binds specifically to serotonin 1B receptors. They found that the ketamine operated via these receptors in a formerly unknown mechanism of action. Binding to this receptor reduces the release of serotonin but increases that of another neurotransmitter called dopamine. Dopamine is part of the brain’s reward system and helps people to experience positive feelings about life, something that is often lacking in depression. “We show for the first time that ketamine treatment increases the number of serotonin 1B receptors,” says the study’s last author Johan Lundberg, research group leader at the Department of Clinical Neuroscience, Karolinska Institutet. “Ketamine has the advantage of being very rapid-acting, but at the same time, it is a narcotic-classed drug that can lead to addiction. So it’ll be interesting to examine in future studies if this receptor can be a target for new, effective drugs that don’t have the adverse effects of ketamine.” Funding: The study was conducted in association with North Stockholm Psychiatry and was financed by the Swedish Research Council, the Söderström König Foundation, the Centre for Psychiatry Research, Region Stockholm, the Swedish Psychiatric Foundation and Karolinska Institutet. Source: Karolinska Institute Media Contacts:  Press Office – Karolinska Institute Image Source: The image is in the public domain. A randomized placebo controlled PET study of ketamine’s effect on serotonin 1B receptor binding in patients with SSRI resistant depression"