"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Lack of oxygen during the period anticipating child birth, a condition that may affect children of pregnant women subjected to a high blood pressure disorder called pre-eclampsia, has been found to be a cause of schizophrenia. In an article published in Scientific Reports, researchers at Santa Casa de São Paulo Medical School (FCM-SCSP) in Brazil described how this phenomenon, called hypoxia, affects astrocytes, one of the most abundant types of brain cell. In experiments with rat astrocytes, the researchers observed that hypoxia affects the functioning of mitochondria, energy-producing organelles in cells. This study paves the way for the future development of therapies to halt the process leading to mitochondria dysfunction, thus preventing damage to the fetal brain in the case of pre-eclampsia. “We began with astrocytes because they’re the most abundant, and also because they metabolize important neurotransmitters like glutamate, and a key factor in schizophrenia. We’re now investigating the effect of hypoxia on neurons,” said Tatiana Rosado Rosenstock, a professor at FCM-SCSP and principal investigator for the study. “We want to find out what signals a given type of cell sends another to avoid brain damage.” Astrocytes are star-shaped cells and the most prevalent glial cells acting in support and insulation of neurons. Glial cells, which also include oligodendrocytes and microglia, account for 90% of the brain on average. The rest is composed of neurons. Glia are dynamic cells that regulate the metabolism of the central nervous system, maintain homeostasis, form myelin, supply nutrients to neurons, and mediate the formation of synapses. The study’s lead author, Luiz Felipe Souza e Silva, undertook the research while preparing for a the master’s degree with scholarship from FAPESP. The research group at FCM-SCSP used three methods to observe the effect of hypoxia on rat astrocytes. First, they placed the cells in a hypoxic chamber containing no oxygen. Next, they treated the cells with cobalt chloride, which mimics hypoxia. Finally, they analyzed astrocytes from spontaneously hypertensive rats (SHR), a strain whose fetuses suffer from hypoxia during gestation. These animals displayed behavior equivalent to the symptoms of schizophrenia in humans, who cease to manifest the symptoms when given antipsychotic medication. In cells subjected to different forms of hypoxia, mitochondrial calcium balance was one of the altered variables that drew the researchers’ attention. Positive and negative electrical charges must be in equilibrium for mitochondria to produce energy. Because calcium is positively charged, alterations in calcium levels can lead to an imbalance that may ultimately cause cell death. Compared with normal astrocytes, those subjected to the three types of hypoxia were found to have lower levels of calcium in the cytosol, the water-based solution in which organelles, proteins and other cell structures float in the space between the membrane and the nucleus. In addition, a lack of oxygen disturbs redox homeostasis, which enables cells to combat oxidative stress. Any imbalance between oxidant and antioxidant molecules may also lead to cell death. According to the researchers, augmented oxidative stress is another consequence of alterations in calcium levels. The researchers were intrigued to find that hypoxia increased the quantity of mitochondria in the astrocytes. In the tests, the researchers detected the expression of the gene Pgc1-α, which plays an important role in mitochondrial biogenesis (the creation of new mitochondria). “In conditions of stress, the cell boosts the number of mitochondria to obtain more energy. The existing mitochondria may not be able to produce enough, given the extension of cell dysfunction,” Rosenstock said. The researchers are now investigating ways to enhance mitochondrial function not only in astrocytes, but also in neurons, which are less abundant but vital to normal brain development. “If hypoxia causes problems in mitochondria, we may one day be able to improve mitochondrial function in cases of pre-eclampsia and avoid schizophrenia,” Rosenstock said. “Meanwhile, the best way for expectant mothers to avoid fetal hypoxia is to attend all the required antenatal care sessions and avoid high blood pressure disorders.” Source: FAPESP Media Contacts:  André Julião – FAPESP Image Source: The image is credited to Luiz Felipe Souza e Silva. Mitochondrial Dysfunction and Changes in High-Energy Compounds in Different Cellular Models Associated to Hypoxia: Implication to Schizophrenia Schizophrenia (SZ) is a multifactorial mental disorder, which has been associated with a number of environmental factors, such as hypoxia. Considering that numerous neural mechanisms depends on energetic supply (ATP synthesis), the maintenance of mitochondrial metabolism is essential to keep cellular balance and survival. Therefore, in the present work, we evaluated functional parameters related to mitochondrial function, namely calcium levels, mitochondrial membrane potential, redox homeostasis, high-energy compounds levels and oxygen consumption, in astrocytes from control (Wistar) and Spontaneously Hypertensive Rats (SHR) animals exposed both to chemical and gaseous hypoxia. We show that astrocytes after hypoxia presented depolarized mitochondria, disturbances in Ca2+ handling, destabilization in redox system and alterations in ATP, ADP, Pyruvate and Lactate levels, in addition to modification in NAD+/NADH ratio, and Nfe2l2 and Nrf1 expression. Interestingly, intrauterine hypoxia also induced augmentation in mitochondrial biogenesis and content. Altogether, our data suggest that hypoxia can induce mitochondrial deregulation and a decrease in energy metabolism in the most prevalent cell type in the brain, astrocytes. Since SHR are also considered an animal model of SZ, our results can likewise be related to their phenotypic alterations and, therefore, our work also allow an increase in the knowledge of this burdensome disorder."