"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Among young adults at risk for suicide, highly variable sleep patterns may augur an increase in suicidal symptoms, independent of depression, a study from Stanford has found. Sleep disturbances can warn of worsening suicidal thoughts in young adults, independent of the severity of an individual’s depression, a study from the Stanford University School of Medicine has found. Sleep problems among young adults at risk for suicide — especially variation in when they went to sleep and when they woke up — emerged as a warning sign of worsening suicidal thoughts in the following days and weeks, the study showed. The study was published online June 28 in the Journal of Clinical Psychiatry. The lead author is suicidologist Rebecca Bernert, PhD, Stanford assistant professor of psychiatry and behavioral sciences. The senior author is Thomas Joiner, PhD, professor of psychology at Florida State University. Suicide is the second leading cause of death among young adults, according to the U.S.  Centers for Disease Control and Prevention. “Suicide is the tragic outcome of psychiatric illness interacting with multiple biological, psychological and social risk factors,” Bernert said. “Sleep disturbances stand apart from other risk factors because they are visible as a warning sign, yet nonstigmatizing and highly treatable. This is why we believe they may represent an important treatment target in suicide prevention.” Sleep disturbances have previously been evaluated as a risk factor for suicide, but no prior study has objectively investigated disturbed sleep as a short-term indicator of risk in young adults. The study collected both objective and self-reported sleep characteristics among young people at a high risk for suicide. The study participants were 50 young adults, ages 18-23, selected from among almost 5,000 undergraduate students enrolled in a university research pool. The participants had a history of suicide attempts or recent suicidal ideation, meaning thoughts of suicide. The subjects’ sleep was objectively assessed for one week, during which participants wore watchlike devices containing an accelerometer to measure their wrist movements while asleep or trying to sleep. The device had been previously validated as an accurate way to distinguish sleep-wake patterns and generate a variety of sleep metrics. At the start of the study, and seven and 21 days later, participants also answered questionnaires to measure the severity of their suicidal symptoms, insomnia, nightmares, depression and alcohol use. Study participants who had a high degree of variability in the times at which they fell asleep for the night and the times at which they woke in the morning were more likely to experience suicidal symptoms at the seven- and 21-day marks, the researchers found. Falling asleep at very different times each night was especially predictive of an increase in suicidal symptoms, they said. The relationships between sleep and suicidal symptoms held even when researchers controlled for the severity of participants’ depression, substance use and the severity of their suicidal symptoms at the start of the study. Participants with a lot of variation in when they fell asleep also reported more insomnia and nightmares, which themselves independently predicted more suicidal behaviors. “Insomnia and nightmares beget more variability in when we are able to then fall asleep on subsequent nights, which speaks to the way in which insomnia develops,” Bernert said.  “Sleep is a barometer of our well-being, and directly impacts how we feel the next day. We believe poor sleep may fail to provide an emotional respite during times of distress, impacting how we regulate our mood, and thereby lowering the threshold for suicidal behaviors.”  Important to evaluate stand-alone risk factors “Sleep disturbances and suicidal ideation are both symptoms of depression, making it critical to disentangle these relationships and evaluate factors that stand alone to predict risk,” Bernert said. Her team is currently conducting two suicide-prevention clinical trials to test the efficacy of a brief, non-medication insomnia treatment for suicidal behaviors. “Treatments tested for suicidal behaviors are alarmingly scarce in comparison with need and remain mismatched to the acute nature of a suicidal crisis,” she said. “Compared to other risk factors for suicide, disturbed sleep is modifiable and highly treatable using brief, fast-acting interventions. Because sleep is something we universally experience, and we may be more willing to openly talk about it relative to our mental health, we believe its study may represent an important opportunity for suicide prevention.” Anyone who is experiencing symptoms of suicide can receive help by calling the National Suicide Prevention Lifeline at (800) 873-TALK, or by texting the Crisis Text Line (text HOME to 741741). All helplines offer free, confidential support 24 hours a day.  Funding: Stanford research assistant Naomi Iwata was also a co-author. The research was supported by the John Simon Guggenheim Foundation and the National Institutes of Health (grants F31MH080470-01 and K23MH093490.) Objectively Assessed Sleep Variability as an Acute Warning Sign of Suicidal Ideation in a Longitudinal Evaluation of Young Adults at High Suicide Risk  Objective: Young adults attempt suicide at disproportionately high rates relative to other groups and demonstrate high rates of sleep disturbance. No study has yet prospectively evaluated disturbed sleep as an acute indicator of risk using an objective index of sleep. We investigated objective and subjective parameters of disturbed sleep as a warning sign of suicidal ideation among young adults over an acute period. Methods: A longitudinal study across a 21-day observation period and 3 time points. Fifty of 4,847 participants (aged 18–23 years) were prescreened from a university undergraduate research pool (February 2007–June 2008) on the basis of suicide attempt history and recent suicidal ideation. Actigraphic and subjective sleep parameters were evaluated as acute predictors of suicidal ideation (Beck Scale for Suicide Ideation), with adjustment for baseline symptoms. Hierarchical regression analyses were employed to predict residual change scores. Results: Ninety-six percent of participants (n = 48) endorsed a suicide attempt history. Mean actigraphy values revealed objectively disturbed sleep parameters; 78% (n = 39) and 36% (n = 18) endorsed clinically significant insomnia and nightmares, respectively. When results were controlled for baseline suicidal and depressive symptoms, actigraphic and subjective sleep parameters predicted suicidal ideation residual change scores at 7- and 21-day follow-ups (P < .001). Specifically, actigraphy-defined variability in sleep timing, insomnia, and nightmares predicted increases in suicidal ideation (P < .05). In a test of competing risk factors, sleep variability outperformed depressive symptoms in the longitudinal prediction of suicidal ideation across time points (P < .05).\n Conclusions: Objectively and subjectively measured sleep disturbances predicted acute suicidal ideation increases in this population, independent of depressed mood. Self-reported insomnia and nightmares and actigraphically assessed sleep variability emerged as acute warning signs of suicidal ideation. These findings highlight the potential utility of sleep as a proposed biomarker of suicide risk and a therapeutic target. “Objectively Assessed Sleep Variability as an Acute Warning Sign of Suicidal Ideation in a Longitudinal Evaluation of Young Adults at High Suicide Risk ” by Rebecca A. Bernert, PhD; Melanie A. Hom, MS; Naomi G. Iwata, MSc; and Thomas E. Joiner, PhD in Journal of Clinical Psychiatry. Published online June 28 2017 doi:10.4088/JCP.16m11193"