"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Tests reveal that people are skilled at identifying commonly displayed cues – such as hesitations and hand gestures – but these signs are produced more often when someone is telling the truth. Psychologists used an interactive game to assess the types of speech and gestures speakers produce when lying, and which clues listeners interpret as evidence that a statement is false. Researcher Jia Loy, from the University of Edinburgh, created a computerised two-player game in which 24 pairs of players hunted for treasure. Players were free to lie at will. Researchers coded more than 1100 utterances produced by speakers against 19 potential cues to lying – such as pauses in speech, changes in speech rate, shifts in eye gaze and eyebrow movements. The cues were analysed to see which ones listeners identified, and which cues were more likely to be produced when telling an untruth. Listeners make judgements on whether something is true within a few hundred milliseconds of encountering a cue. However, they found that the common cues associated with lying were more likely to be used if the speaker is telling the truth. Lead researcher Dr Martin Corley, of the University of Edinburgh’s School of Philosophy, Psychology and Language Sciences, said: “The findings suggests that we have strong preconceptions about the behaviour associated with lying, which we act on almost instinctively when listening to others. However, we don’t necessarily produce these cues when we’re lying, perhaps because we try to suppress them.” Are the cues that speakers produce when lying the same cues that listeners attend to when attempting to detect deceit? We used a two-person interactive game to explore the production and perception of speech and nonverbal cues to lying. In each game turn, participants viewed pairs of images, with the location of some treasure indicated to the speaker but not to the listener. The speaker described the location of the treasure, with the objective of misleading the listener about its true location; the listener attempted to locate the treasure, based on their judgement of the speaker’s veracity. In line with previous comprehension research, listeners’ responses suggest that they attend primarily to behaviours associated with increased mental difficulty, perhaps because lying, under a cognitive hypothesis, is thought to cause an increased cognitive load. Moreover, a mouse-tracking analysis suggests that these judgements are made quickly, while the speakers’ utterances are still unfolding. However, there is a surprising mismatch between listeners and speakers: When producing false statements, speakers are less likely to produce the cues that listeners associate with lying. This production pattern is in keeping with an attempted control hypothesis, whereby liars may take into account listeners’ expectations and correspondingly manipulate their behaviour to avoid detection."