"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Negative symptoms are core features of schizophrenia and determinants of clinical and functional outcomes. Negative symptoms are complex psychopathology, and comprise avolition, anhedonia, asociality, alogia and affective blunting.  However, the underlying factor structure of negative symptoms in schizophrenia is yet to be determined. It is unclear whether the previous findings are “measurement-invariant,” which provide stronger support to the validity of the reported factor-structure. In clinical practice, multiple measurement scales are used to assess negative symptoms including the self-reported scales and the clinical interview. Moreover, the issue of “domain-specific correspondence” of the five consensus domains of negative symptoms in schizophrenia has not yet been studied. In order to address this unclear issue, Dr. Raymond Chan from the Institute of Psychology of the Chinese Academy of Sciences (CAS) and his collaborators have adopted network analysis to specifically examine the interrelationship between negative symptom domains captured by different rating scales, and to examine the domain-specific correspondence across multiple scales in schizophrenia patients. They assessed negative symptoms using the Brief Negative Symptom Scale (BNSS) and the Self-evaluation of Negative Symptoms (SNS), and the Scale for Assessment of Negative Symptoms (SANS) to 204 patients with schizophrenia. According to the researchers, the SANS and the BNSS intermingled together, whereas the SNS clustered together. In addition, the SANS attention domain was at the periphery of the network while the SANS anhedonia-asociality and the SANS affective flattening showed the highest node strength. Specifically, the five nodes of the BNSS bridged the nodes of the SANS and the SNS. BNSS blunted affect and SANS anhedonia-asociality also exhibited the highest bridge strength. Taken together, these findings support that the BNSS may bridge the clinical interview rating and the self-reported measure of negative symptoms in schizophrenia patients. Their findings further suggest domain-specific correspondence in the bridge centrality network, supporting the measurement-invariance of the NIMH negative symptoms consensus. Negative symptoms are complex psychopathology. Although evidence generally supported the NIMH five consensus domains, research seldom examined measurement invariance of this model, and domain-specific correspondence across multiple scales. This study aimed to examine the interrelationship between negative symptom domains captured by different rating scales, and to examine the domain-specific correspondence across multiple scales. We administered the Brief Negative Symptom Scale (BNSS), the Self-evaluation of Negative Symptoms (SNS), and the Scale for Assessment of Negative Symptoms (SANS) to 204 individuals with schizophrenia. We used network analysis to examine the interrelationship between negative symptom domains. Besides regularized partial correlation network, we estimated bridge centrality indices to investigate domain-specific correspondence, while taking each scale as an independent community. The regularized partial correlation network showed that the SNS nodes clustered together, whereas the SANS and the BNSS nodes intermingled together. The SANS attention domain lied at the periphery of the network according to the Fruchterman–Reingold algorithm. The SANS anhedonia–asociality (strength = 1.48; EI = 1.48) and the SANS affective flattening (strength = 1.06; EI = 1.06) had the highest node strength and EI. Moreover, the five nodes of the BNSS bridged the nodes of the SANS and the SNS. BNSS blunted affect (strength = 0.76; EI = 0.76) and SANS anhedonia–asociality (strength = 0.76; EI = 0.74) showed the highest bridge strength and bridge EI.  The BNSS captures negative symptoms and bridges the symptom domains measured by the SANS and the SNS. The three scales showed domain-specific correspondence."