"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Christine Strand Bachmann has led a study that includes all Norwegian children born between 1989 and 1998, a total of 488 000 people. The Norwegian University of Science and Technology (NTNU) PhD candidate has reviewed all the prescriptions the children received from the age of 10 until they were 23. She compared children born in January or February with those born in November or December. “We found major differences in the prescription of ADHD medication. Children born in November-December had an 80 per cent higher risk of being prescribed ADHD medication, compared to those born in January-February. This finding applies to children who were born at term,” says Bachmann. “I think the increased ADHD medication for the youngest children in the cohort has to do with the way we organize our education system. Put simply, it looks like we’re medicating the most immature children because we’re comparing them to their oldest classmates, who are a whole year older,” she says. “This shouldn’t be the basis for receiving an ADHD diagnosis. We have to expect that a child born in November is going to be less mature than a February child born the same year. Of course we can’t stop diagnosing ADHD and giving medicine to those who need it. But what we see here is something else,” she said. Children born in November or December had an 80 per cent higher risk of being prescribed ADHD medication. In particular, Bachmann studied children who were born prematurely, before the 37th week of pregnancy. The use of ADHD medication is higher for these children than their peers who were born at term. The tendency for the premature children is the same as for full-term – ADHD medication occurs most frequently among the youngest in the class. “In that sense, the youngest premature children carry a double burden. The disadvantage of being born late in the year comes on top of the disadvantages of being a preemie,” she said. In addition to being a PhD candidate at NTNU’s Department of Public Health and Nursing, Bachmann is a paediatrician at St. Olavs Hospital in Trondheim. Her study has been published in the American research journal Pediatrics. Bachmann found another negative effect for premature children. ADHD prescriptions decreased with age among the full-term children, but the same did not happen for the preterm children who continued to be prescribed ADHD medication at the same level into early adulthood. “It would appear that children who were born prematurely are extra susceptible to the persistent negative effects of being the youngest in the school environment. Perhaps they experience falling short in the classroom, in gym and in social contexts, compared to their peers. And perhaps the negative experiences settle in the body in a different way and to a greater extent in those born prematurely.” ADHD is characterized by concentration difficulties, hyperactivity and impulsivity beyond what is normal for the child’s age. Some have wondered whether the higher medication use might be because children born in autumn are simply more hyperactive, impulsive and have greater concentration difficulties. “We have little reason to believe that the upbringing is different in families with children born late in the year, or that families with better childrearing conditions consciously plan to have children early in the year,” she says. “The findings indicate that the school situation is the cause of excess ADHD diagnoses. One solution could be for the children in question to wait to start school until the following year,” she said. Bachmann points out that studies from Denmark, which has a more flexible approach to delayed school starts, do not show an increased use of ADHD medication among the youngest pupils in the class. Forty per cent of Danish children born in October-December postpone their school start until the next year. “In Denmark, parents and kindergartens are involved in assessing a child’s school readiness. I believe we could do something similar for our youngest children in Norway. Premature babies born late in the year could especially benefit from this approach. Some of them would actually have started a year later if they had been full-term,” she said. Bachmann is not advocating that all “autumn children” should postpone their school start, which would merely shift the problem. “We think that this could be relevant for the most vulnerable children. They should be individually assessed, with a focus on the child’s particular needs. Having the right follow-up and good support measures for this group is also important, both in the education system and in the healthcare system,” she says. Some would worry that delaying a child’s school start would stigmatize them. “It’s difficult to rule that out completely,” Bachmann says, “but I still think that it’s less problematic than basing our diagnoses on the wrong criteria. That can be just as, if not more, stigmatizing.” The study also looked at the use of other types of medication, such as for depression, anxiety, psychoses and sleeping pills. “We found the same age effect for several of these drugs as well. Clearly more children born late in the year are receiving such medication, compared to the oldest ones in the class. This was the case for both full-term and preterm babies,” says Bachmann. “But later in adolescence, from ages 15-23, this inequality disappeared. Those who were born late in the year in this age group didn’t use more of these medicines than those who were born early in the same year. This also applied to the preemies,” says Bachmann. Data for the study was taken from the Medical birth registry of Norway, the Norwegian Prescription Database, and Statistics Norway. Hege Andersson Nordhus, who heads the daily operations of Norway’s Prematurity association (Prematurforeningen), believes the study shows that there is a need for a flexible start to school, especially for preterm babies. “We’ve stated on several occasions that premature children, especially those born before what would be their full-term year, should have their school start postponed. It should absolutely be an alternative for children who clearly are not ready for school,” says Nordhus. “At the same time, I believe the school reform from 1997, which introduced Norway’s compulsory school start for six-year-olds, should be re-evaluated. It seems that it’s difficult to incorporate play into schools as was intended for children in first grade.” Nordhus finds it discouraging to think that the school system is causing unnecessary diagnoses to be inflicted on children. “We can’t prevent children from being themselves just because the child doesn’t fit into the school system. It’s time to look at the school system and find out what is making this happen,” says Nordhus."