"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Much attention continues to be given to crimes committed with illegal guns, but there are high risks of intimate partner homicide with legally purchased firearms as well, according to a new Rutgers University-Camden study. The pioneering study – conducted by Richard Stansfield and Daniel Semenza, assistant professors of criminal justice at Rutgers-Camden – shows a significant link between the concentration of federally licensed firearms dealers in urban counties and intimate partner homicide in the home. “This study showed this robust association regardless of whether the victims were male or female or how old the victims were,” says Stansfield. The forthcoming study, to be published in the September 2019 issue of the journal Preventive Medicine, is the first to investigate the connection between firearms dealers and intimate partner homicide at the county level, and one of only a handful ever to examine how access to legal guns through federally licensed firearm dealers in the community is linked to gun violence. The Rutgers-Camden researchers – affiliated scholars of the Rutgers Center for Gun Violence Research – note that they did not find the same association between federally licensed firearms dealers and intimate partner homicide in rural counties. They posit that, in rural areas, people are more likely to own a gun in the home and thus are less reliant on going out to a gun store to purchase one after an argument with the intent of harming or killing an intimate partner. However, in urban areas, where fewer people own guns in the home, having more licensed firearms dealers takes on added significance. “If there is greater access to legal guns, it could make it easier for someone to purchase a gun in the throes of an argument, before there is time to cool off,” explains Semenza. “We can’t definitively say that’s the dynamic here, but this study backs prior research indicating that this greater access shows an increased risk.” Furthermore, the Rutgers-Camden researchers explain, prior studies show that, when intimate partner violence occurs, more than likely firearms are used in the commission of the crime. Semenza says that, from a policy perspective, they would like to see their research inform gun laws that make it more difficult for perpetrators of intimate partner violence to have easy access to guns, especially those with a history of domestic violence. The Rutgers-Camden researchers also hope that this study is the first of many research projects focusing on the connection between access to legal guns and various types of violence. However, he says, one of the biggest barriers to their research is the limited data available on how guns purchased legally at gun stores get into the hands of perpetrators of intimate partner violence. They hope to access complete police reports showing this data. “Until then, we can’t make any determinations that the person making the purchase is the one using the gun,” says Semenza, who notes that they use the Centers for Disease Control and Prevention definition of an intimate partner as a current or former partner or spouse and does not require sexual intimacy. Stansfield adds that they also plan to study how this link between legal gun access and different crimes varies according to population density and racial demographics, as well as determine what types of gun stores are more implicated – whether it is the larger, big-box retailers or smaller, local stores that have more established relationships in an area. Furthermore, they note, the best place to analyze these associations – “to look at the nitty gritty of this research,” says Semenza – is to track the proximity of these stores to incidents rather than the higher-level estimates at the county and state levels. “It might require looking at it from a spatial mapping perspective in order to take this study further than what we are looking at today,” says Semenza. Source: Rutgers University Media Contacts:  Mike Sepanic – Rutgers University Image Source: The image is in the public domain."