"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Researchers have found anxiety around the arrival of a new baby is just as common as postnatal depression, and the risks for men are nearly as high as for women. Mental health researcher Dr Liana Leach reviewed 43 separate studies and found anxiety before and after a child arrives is just as prevalent as depression, affecting around one in ten men, around half the rate for women. “Men can feel left out of the process, because pregnancy and childbirth are so integrally linked to the mother,” said Dr Leach, from ANU Centre for Ageing, Health and Wellbeing. The causes of anxiety and depression around the arrival of a new baby are poorly understood. While results from individual studies vary, some studies suggest over 20 per cent of parents suffer from anxiety or depression. The study, which has been accepted for publication in the Journal of Affective Disorders, reinforces the messages of Perinatal Depression and Anxiety Awareness week, which began on 15 November, said Dr Leach. “Having a new baby is a time of great adjustment for many parents, and it is normal to be nervous, but anxiety can become a problem when it persists for extended periods and interferes with every day functioning,” Dr Leach said. Symptoms of anxiety can include worrying or feeling keyed up much of the time, feeling irritable, and fears for the baby’s safety. Physical symptoms can include a racing heart, feeling sweaty, poor sleep and poor appetite. There is good help available and people should in the first instance contact their GP, Dr Leach said. “Couples should be aware of their mental health right from when they realise they are pregnant. Early intervention reduces the severity and duration of symptoms.” Risk factors include lack of social support, especially from a partner, financial difficulties and a history of mental health problems."