"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n “You have to eat!” It’s a sentiment that illustrates how central food is to Italian culture, but the woman who uttered these words also happens to be struggling with bulimia nervosa. ‘Carmela’ is one of many Italian-Australian women who has a conflicted relationship with food which is inextricably linked to culture, according to University of South Australia researcher Michelle Caruso. The social work Ph.D. student has undertaken the first study looking at how Italian culture can influence women’s experiences of disordered eating in contemporary Australia. In her interviews with Italian-Australian women in Adelaide, Caruso explored how many of the women were ‘plied with food’ as young children, with meals linked to family, culture and identity. “Many of these women were not allowed to determine their own food consumption during childhood, adolescence and even into adulthood,” Caruso explains. “Food was habitually pushed and forced onto them, resulting in early conflicts which have manifested as eating issues in their later years.” She deliberately uses the term “disordered eating,” linking it to culture, in contrast to “eating disorder,” which infers a medical or psychiatric condition. “Women diagnosed with binge eating, anorexia nervosa and bulimia nervosa are typically treated based on psychiatry. One of the greatest weaknesses of the psycho-medical approach is its failure to contextualize the disordered eating experiences of women from diverse cultural backgrounds,” Caruso says. The researcher chose Italian women for her study, but her findings could equally apply to many other migrant women with entrenched cultural beliefs around food, she says. Previous research shows that Italian women have a higher prevalence of disordered eating than women in comparable European countries such as Spain, Germany and the Netherlands. Caruso identified three key themes central to the women in her study: “il cibo è tutto, il cibo è amore” (food is everything, food is love), “fare la bella figura” (to make a good impression), and “il mio piatto” (it’s my plate). “All expressions illustrate the significant cultural symbolism and meanings attached to food in Italy. In the Italian culture, everything is cooked with love. Food and feeding are important processes which help build and maintain relationships, connections and a sense of home and belonging,” Caruso says. “The childhood memories of the women I interviewed are mostly positive, connected to pleasure, love, safety, protection and comfort. But the women also expressed a sense of lacking autonomy, control and personal power associated with their consumption of food. This led to an ongoing complex, conflicted connection with food. “Through their disordered eating experiences, the women in this study were able to construct a sense of power, control and self-agency, where they were able to decide what to consume or reject.” The relationship with food is so central to the Italian culture that many families are unwilling to accept that food has anything but positive connotations, Caruso says. “In the eyes of an Italian mother or grandmother, rejecting food is akin to personal rejection. And because women with disordered eating don’t want to bring shame or embarrassment on their family, they are unlikely to admit they have a problem and know their family probably won’t accept it if they do try to discuss it.” Australia—like many western cultures—puts a high value on female thinness, while Italian culture values food and eating together, placing significant conflicting pressures on women from Italian backgrounds, Caruso says. “Migrants hold onto their food practices so tightly when they migrate to another country. It’s a way of staying connected with their identity and their culture.” Caruso says it’s time that health practitioners and ethnic communities recognized the part that culture plays in disordered eating and ensured that women were given the appropriate support. Source:University of South AustraliaContacts:Press Office – University of South AustraliaImage Source:The image is in the public domain. In this article, the researchers report findings on how food meanings, culture and gender intersect in the experiences of Italian-Australian women. In-depth narrative interviews were thematically analyzed using a feminist social constructionist framework informed by anthropological theories about “foodways” and culture. Three core themes were identified in the women’s narratives: “il cibo e’ tutto, il cibo e amore” – “food is everything, food is love”; “fare la bella figura” – “to make a good impression”; and “il mio piatto” – “it’s my plate”. The researchers demonstrate how gendered expectations of women in Italian-Australian culture intersect with food meanings, cultural ideals and practices to produce distinct experiences of disordered eating and restricted access to formal support. The relevance of the findings are likely to be applicable to other migrant communities across the world. Particularly where ethnic communities retain distinctive food related meanings and practices post migration, that may intersect with cultural ideals venerating female thinness and the psycho-medical models and practices that pathologize disordered eating."