"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Because confronting fear won’t always make it go away, researchers suggest that people with phobias must alter memory-driven negative attitudes about feared objects or events to achieve a more lasting recovery from what scares them the most. Ohio State University psychology researchers determined that people who retained negative attitudes about public speaking after exposure therapy were more likely to experience a return of their fear a month later than were people whose attitudes were less negative. The fear returned among those with unchanged attitudes even if they showed improvement during the treatment. The scientists also developed a way to evaluate attitudes immediately after the completion of exposure therapy. The tool both confirms their argument that persistent negative attitudes can undo therapy’s effects and offers clinicians a way to assess whether a few more sessions of treatment might be in order. It is well known among psychologists that the return of fear is common in the months after exposure therapy for people with phobias. The Ohio State scientists say this could be because the treatment tends to focus on building skills to fight the fear. What sometimes remains unaddressed is the automatic negative attitude that plagues the average person with a phobia. These attitudes are based on such a powerful association between a feared object; say, a spider, and a negative feeling about the species so strong that a person with a phobia can’t see or even think about a spider without experiencing that automatic negative reaction, which leads to avoidance behavior. “In exposure therapy, people can learn some skills to control the negativity and fear that got automatically activated and be able to perform well despite that activation. But if that’s all that happens, then the person may still very likely have a problem because there will be situations where their confidence will end up being eroded, they won’t be able to manage their fear and they will have a failure experience,” said Russell Fazio, professor of psychology at Ohio State and a senior author of the study. “The other thing treatment can do is actually change the likelihood that that negativity or fear is automatically activated when one is placed in that situation. We argue that treatment will provide more persistent improvement if it succeeds in changing that attitude representation. “Overall, we’d like to see if clinicians can get people to view success in therapy not as a limited experience, but instead as an opportunity to really learn something about themselves. To the extent that we promote that generalization, we’re going to promote attitude change,” he said. Phobias affect nearly 9 percent of American adults, or about 20 million people, according to the National Institute of Mental Health. The study involved 40 adults ranging in age from 18 to 46 years who met criteria for social anxiety disorder in the context of public speaking. Fazio and colleagues measured their fear and attitudes with a variety of questionnaires, and also recorded participants’ heart rate and subjective units of distress, a rating scale from no anxiety to extreme anxiety, while they were delivering a speech at various time points in the study. In the treatment, each participant was given three minutes to prepare a five-minute speech on two topics selected at random. They delivered the speeches without notes before a small live audience and in front of a video camera. The overall treatment included an initial discussion about public speaking anxiety and four of these exposure trials. Participants also completed the critical assessment tool, called the Personalized Implicit Association Test, before and after treatment. The test was modified specifically for this study based on Fazio’s longstanding research program on these kinds of automatic evaluations. Statistical analysis showed that on average, all participants’ fear was reduced after completion of the treatment based on numerous measures. But one month later, an average of 49.2 percent of participants had experienced a return of their fear – and results of the association test showed that people with persistent negative attitudes were the ones whose fear of public speaking returned. Two measures in particular were traced to participants whose attitudes remained negative, heart rate and anticipatory anxiety. Both measures were more likely to be elevated at the one-month follow-up in participants whose post-treatment association tests indicated that they still felt negative about public speaking. Why is such an assessment beneficial? Fazio noted that people who devote time to a treatment program want to believe it’s working. They also tend to want to please their therapists. “There is a lot of pressure to believe and to report that it is going well,” Fazio said. “Another part is people are not very well calibrated at reporting the extent to which they’ve improved. So there’s value in having another way of getting inside the person’s head.” What this study does not reveal, however, is who is more likely to retain the automatic negative attitude and whose attitude is more likely to change as a function of treatment. Exposure therapy is considered effective because it forces people with phobias to stop avoiding what they fear and allows them to learn that they can encounter what they fear and survive. Fazio and colleagues hope to extend this work by developing supplemental components in exposure therapy that would more explicitly attack the activation of negative attitudes. Co-authors include Michael Vasey, Casaundra Harbaugh, Adam Buffington and Christopher Jones, all of Ohio State’s Department of Psychology."