"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n A study conducted in Brazil and reported in an article published in Molecular Psychiatry suggests that schizophrenia may be associated with alterations in the vascularization of certain brain regions.  Researchers at the State University of Campinas (UNICAMP), D’Or Research and Education Institute (IDOR) and the Federal University of Rio de Janeiro (UFRJ) found a link between astrocytes (central nervous system cells) from patients with schizophrenia and formation of narrow blood vessels.  Schizophrenia is a severe multifactorial mental health disorder affecting around 1% of the world population. Common symptoms include loss of contact with reality (psychosis), hallucinations (hearing voices, for example), delusions or delirium, disorganized motor behavior, loss of motivation and cognitive impairment. In the study, the researchers focused on the role of astrocytes in development of the disease. These glial cells are housekeepers of the central nervous system and important to its defense. They are the central elements of the neurovascular units that integrate neural circuitry with local blood flow and provide neurons with metabolic support. The study points to novel therapeutic targets and advances scientists’ understanding of the molecular mechanisms behind schizophrenia. “We show that astrocytes may be involved with an alteration in the thickness of blood vessels in the brain, which in turn may be associated with a reduction in the metabolic flux in certain brain regions, a key factor in schizophrenia. “Our findings highlight the role of astrocytes as a central element in the disease and suggest they could therefore be a target for novel therapies,” Daniel Martins-de-Souza, penultimate author of the article and a professor at UNICAMP’s Institute of Biology, told Agência FAPESP.  The study was supported by FAPESP via a Thematic Project and a postdoctoral scholarship awarded to Juliana Minardi Nascimento, first author of the artilce, alongside Pablo Trindade, a researcher affiliated with UFRJ and IDOR. The researchers compared astrocytes derived from schizophrenic patients’ skin cells with others from people without the disease. This part of the study was conducted at the laboratory of Stevens Rehen, a researcher at IDOR and a professor at UFRJ’s Institute of Biology. To this end, they reprogrammed epithelial cells from patients with schizophrenia and the control group to become induced pluripotent stem cells (iPSCs). They then induced differentiation of the iPSCs into neural stem cells, which can give rise to both neurons and astrocytes. “Previous research suggested that both molecular and functional abnormalities of astrocytes could be involved in the pathogenesis of schizophrenia. In our study, we proved this involvement using iPSCs. Without this technique, it would be impossible to study astrocytes the way we did,” Martins-de-Souza said. The researchers conducted two series of tests with astrocytes derived from patients and healthy controls. The first was a proteomic analysis in which all proteins present in each sample were identified in order to detect differences between the two sets of astrocytes. This part was conducted at UNICAMP’s Laboratory of Neuroproteomics. “In our analysis of the cells’ proteomes, we observed immune alterations associated with astrocytes. In the case of the cells from patients with schizophrenia, we also found differences in the levels of pro-inflammatory cytokines and several other proteins that indicated angiogenic action in brain vascularization,” Nascimento said. Angiogenesis is the physiological process through which new blood vessels form from pre-existing vessels. It is a normal part of growth and healing but can play a role in disease. After the proteomic analysis, the researchers performed functional trials to show that the inflammatory response in the astrocytes from patients with schizophrenia was altered and that the cells secreted substances that affected vascularization. These tests were part of the postdoctoral research of Pablo Trindade. The model of the vascular system they used is known as the chicken chorioallantoic membrane (CAM) assay. Derived from chickens’ eggs, the CAM has a dense network of blood vessels and is widely used to study angiogenesis. The assay was conducted by researchers at the University of Chile in Santiago, Chile. “Put simply, we placed conditioned astrocyte media containing all the substances secreted by these cells in the vascular region of fertilized eggs. As the vascular cells multiplied, it was possible to see how vessel formation proceeded since egg vascularization could be induced or inhibited by the substances secreted,” Trindade said. In addition to their effects on vascularization, the astrocytes derived from patients with schizophrenia displayed chronic inflammation. “Astrocytes are known to regulate the immune response in the central nervous system, so it’s possible that they promote more immature or less efficient vascularization. Our patient-derived astrocytes secreted more interleukin-8 (IL-8) than the controls. IL-8 is pro-inflammatory and suspected to be the main agent of the vascular dysfunction associated with schizophrenia,” he said. According to the authors, the findings reinforce the role of neurodevelopment in schizophrenia and clearly show that astrocytes are important as mediators. “The symptoms of the disease usually manifest in young adulthood, but as our study shows, these patients’ glial cells are different from the start, affecting fetal neurodevelopment. Differentiation and brain formation are both altered. It may be the case, therefore, that systematically altered vascularization leads to early brain circuit malformation, and this in turn leads to schizophrenia later on,” Nascimento said. “The role of glial cells, including astrocytes, not only in schizophrenia but also in neurological disorders generally has been discovered relatively recently. The predominant view used to be that researchers should focus on neurons. Our vision and understanding of the disease are expanding,” Martins-de-Souza said.  Induced pluripotent stem cell-derived astrocytes from patients with schizophrenia exhibit an inflammatory phenotype that affects vascularization Molecular and functional abnormalities of astrocytes have been implicated in the etiology and pathogenesis of schizophrenia (SCZ). In this study, we examined the proteome, inflammatory responses, and secretome effects on vascularization of human induced pluripotent stem cell (hiPSC)-derived astrocytes from patients with SCZ. Proteomic analysis revealed alterations in proteins related to immune function and vascularization. Reduced expression of the nuclear factor kappa B (NF-κB) p65 subunit was observed in these astrocytes, with no incremental secretion of cytokines after tumor necrosis factor alpha (TNF-α) stimulation. Among inflammatory cytokines, secretion of interleukin (IL)-8 was particularly elevated in SCZ-patient-derived-astrocyte-conditioned medium (ASCZCM). In a chicken chorioallantoic membrane (CAM) assay, ASCZCM reduced the diameter of newly grown vessels. This effect could be mimicked with exogenous addition of IL-8. Taken together, our results suggest that SCZ astrocytes are immunologically dysfunctional and may consequently affect vascularization through secreted factors."