"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n A genetic scoring of schizophrenia-related genes in the placenta can predict the size of a baby’s brain at birth and its rate of cognitive development, which, dependent on other factors, may lead to schizophrenia later in life, according to a study published today in the Proceedings of the the National Academy of the Sciences (PNAS). Researchers at the Lieber Institute for Brain Development (LIBD) and the University of North Carolina (UNC) School of Medicine used MRI scans at UNC from newborns and cognitive development measures for the first two years of life to uncover the finding. They noted that this was most significant in males. “By identifying the specific genes activated in the placenta that appear to be unique for schizophrenia risk, we have zeroed in on a set of biological processes that could be targeted to improve placental health and reduce schizophrenia risk,” says Daniel R. Weinberger, M.D., CEO & Director of the Lieber Institute. “To date, prevention from early in life has seemed unapproachable if not unimaginable, but these new insights offer possibilities to change the paradigm.” Weinberger notes that that most of the children with higher schizophrenia gene scoring in the placenta will not develop schizophrenia because other genetic and environmental factors will compensate for these placental effects later in development. But, he says, in principle, individuals who have other schizophrenia genetic risk factors and early life complications during pregnancy may not be able to compensate and will develop the illness, particularly if they are males. The investigators also found that in adult individuals with schizophrenia, the same genetic scores that represent placental gene expression predict brain size measured on MRI scans, and the directionality of the relationship was the same as found in the neonates. This was not found in individuals who were the normal controls in the study of adult subjects. John H. Gilmore, M.D., Eure Distinguished Professor and Vice Chair for Research in the Department of Psychiatry and UNC’s lead investigator on the study, said “I read Dr. Weinberger’s classic paper laying out the neurodevelopmental hypothesis of schizophrenia during my psychiatry residency. It inspired me to ultimately create the UNC Early Brain Development Study to better understand early childhood brain development and its relationship to risk for schizophrenia. Thirty years later, it has been a career highlight to collaborate with Dr. Weinberger and his team on this study, one that advances our understanding of the complex interactions of genetic and environmental risk factors in the earliest phases of human brain development.” The study builds on over 30 years of scientific evidence that shows the risk for schizophrenia, a disorder first typically diagnosed in early adult life, begins much earlier in life, even in prenatal life. Many studies have shown that complications during pregnancy, such as infections and malnutrition, can increase the probability of schizophrenia. Recent genetic studies have shown that many of the genes found to be risk factors for schizophrenia are abundantly expressed in the brain before birth, adding to the circumstantial evidence that early life is important. In 2018, scientists at the Lieber Institute reported that some of these genes also were activated or “turned on” in the placenta and were especially turned on if the pregnancy was complicated for example by conditions like pre-eclampsia or intrauterine growth restriction (Nat Med 2018). These earlier results suggested that placenta health may be a factor in schizophrenia risk, and in particular, if the offspring is a male, the effects are greater. They also lead the investigators to further explore the biological interplay between placental health and neurodevelopment. In the current study, the UNC and LIBD researchers also looked for similar relationships in other neurodevelopmental disorders. Complicated pregnancies increase the risk for autism, ADHD, and intellectual difficulties, so scientists examined the relationship between brain size at birth and cognition during the next two years and genetic scores representing risk genes for these and other developmental disorders and traits expressed in the placenta. None of these disorders showed similar associations to those found with schizophrenia, suggesting that the effect of schizophrenia risk placental gene expression may have a unique relationship to early brain development. “This is further evidence that early life matters in schizophrenia and the placenta plays a bigger role than we imagined,” said Dr. Weinberger. “Measuring schizophrenia genetic scores in the placenta combined with studying the first two years of cognitive developmental patterns and early life complications could prove to be an important approach to identify those babies with increased risks. Understanding the trajectories leading to neurodevelopmental disorders is a big challenge, but a necessary one to design strategies aimed at prevention.” Source: UNC Health CareContact: Press Office – UNC Health CareImage: The image is in the public domain"