"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n By peering at the brains of study subjects prompted to suppress negative emotions, scientists have gained new insights into how emotional regulation influences negative feelings and memories. The researchers hope the findings will lead to new methods to combat depression. The research, reported in the journal Neuropsychologia, relied on functional MRI to track activity in the brains of 17 individuals undergoing an image-rating task. A control group of 17 performed the same activities without functional MRI. The study revealed similarities and differences between those who were explicitly told to suppress negative feelings while rating the negativity of negative images and those unconsciously prompted to do so. Both overt and covert emotional suppression reduced participants’ memory of the negative images one week later, the study found. But the two approaches had different effects on participants’ immediate experience of emotions associated with the images, and on how their brains processed the images. “Our interest in conducting this study started with a desire to identify alternative ways to help people with depression,” said U. of I. psychology professor Sanda Dolcos, who conducted the research with graduate student Yuta Katsumi. “Friends and family of depressed people often say, ‘Get yourself together and control your emotions,’ but this is not so easy,” Dolcos said. “That’s why we are interested in implicit, or unconscious, emotional suppression.” “People with depression or other mood disorders tend to have trouble distancing themselves from their negative memories,” Katsumi said. “If we can help them remember less or forget those negative memories, then maybe they can reallocate that attention to something more positive in their lives.” At the beginning of the study, researchers asked participants to rate 180 negative and neutral photos. They then repeated the activity – some after being instructed to dampen their negative emotional responses to negative photos, and some after reading materials designed to unconsciously prompt emotional control. Both conscious (explicit) and unconscious (implicit) emotional suppression reduced participants’ ability to remember the negative images one week later. However, compared with how they felt when viewing negative images initially, only those explicitly told to inhibit their negative emotions felt less negative when viewing negative photos. The functional MRI data revealed that explicit, but not implicit, emotional suppression lessened activity in in the amygdala, a brain region that aids in emotional processing. However, both forms of emotional suppression were associated with reduced functional connectivity in brain regions that help encode emotional memories, the researchers found. This may explain why both explicit and implicit emotional suppression reduced participants’ memory of negative photographs. “Suppressing emotions appears to reduce negative memories, whether you do that consciously or unconsciously,” Katsumi said. “But explicit emotional suppression takes effort. You have to have enough cognitive resources to do that, and people with clinical conditions might not be able to afford those resources.” Other studies suggest that implicit, unconscious suppression of negative emotions “might help people with already-limited cognitive functioning” be less burdened by negative memories, he said. The authors also are affiliated with the Beckman Institute for Advanced Science and Technology at Illinois. Suppress to feel and remember less: Neural correlates of explicit and implicit emotional suppression on perception and memory Available evidence suggests that emotion regulation can modulate both immediate (emotional experience) and long-term (episodic memory) effects of emotion, and that both explicit and implicit forms may be effective. However, neural mechanisms by which explicit and implicit emotional suppression affect these phenomena remain unclear, particularly regarding their effects on memory. In this study, participants rated the emotional content of negative and neutral images, following explicit (verbal instructions) or implicit (priming) induction of emotional suppression goals, during functional magnetic resonance imaging. Participants’ memory for the images was tested one week later. Behaviorally, explicit suppression reduced emotional ratings of negative images, whereas both explicit and implicit suppression reduced subsequent memory. At the neural level, the engagement of explicit suppression was uniquely associated with decreased activity in the amygdala (AMY), during emotional ratings, and in the AMY and inferior frontal gyrus (IFG), during successful encoding. Although both explicit and implicit suppression diminished functional connectivity between these regions and the hippocampus (HC) linked to successful encoding, explicit suppression was uniquely associated with interference with AMY-HC interactions, which no longer predicted subsequent memory for the explicitly-suppressed items. Overall, these findings advance our understanding of the common and dissociable mechanisms of explicit and implicit emotional suppression on perception and memory, and suggest their impact on both bottom-up and top-down mechanisms involved in emotion-cognition interactions."