"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n A new study published in the Journal of Eating Disorders found that, in course of a year, over half of men, women, and transgender or gender non-conforming participants engaged in at least one “cheat meal”—the practice of deviating from one’s established dietary practices to consume “prohibited” calorie dense meals, only to return to previous dietary practices later. Among women, engagement in cheat meals in the previous 12 months was associated with all seven types of eating disorder behaviors. Among men it was associated with binge-eating, compulsive exercise, and fasting behaviors. Finally, among transgender or gender non-conforming participants, it was associated with overeating and binge-eating behaviors. “Research hasn’t fully explored eating behaviors purported to increase muscularity and leanness, such as cheat meals,” says lead author Kyle T. Ganson, Ph.D., MSW, assistant professor at the University of Toronto’s Factor-Inwentash Faculty of Social Work. “This is particularly important given the popularity of cheat meals that is well documented on social media. We needed to explore whether there are associations between cheat meals and eating disorder psychopathology.” Ganson and his colleagues analyzed a national sample of over 2,700 adolescents and young adults from the 2021-2022 Canadian Study of Adolescent Health Behaviors. “Cheat meals have been conceptualized and promoted within men’s muscle-building and fitness communities. As a result, men in this study may be strategically using cheat meals to catalyze muscle growth,” says Ganson. “Similarly, among women, the use of cheat meals may be used to prevent or curtail binge-eating episodes or alleviate cravings for restricted foods.” While cheat meals consisted of calorie dense foods across the entire sample, significant differences were found between the types of cheat meals consumed by men and women. Specifically, men reported consuming foods higher in protein, whereas women consumed dairy, salty, and sweet foods. “Clinical professionals should be aware of the common occurrence of cheat meals among adolescents and young adults and the sanctioned nature of these behaviors in fitness communities and on social media,” says Ganson. “Future research should continue to conceptualize these types of eating behaviors and their implications for public health.” “Cheat meals”, described as brief eating episodes that depart from established dietary practices to consume prohibited foods, represent a novel and increasingly common eating behavior with particular salience in adolescence and young adulthood. However, knowledge gaps remain regarding the frequency and characterization of foods and calories consumed during cheat meals, and their associations with eating disorder behaviors and psychopathology. Thus, the aims of this study were to delineate engagement in cheat meals among a large, national sample of Canadian adolescents and young adults. Participants (N = 2,717) were from the Canadian Study of Adolescent Health Behaviors. Frequencies of engagement in cheat meals, and associated foods and calories consumed, in the past 12 months and 30 days were determined. The associations between engagement in cheat meals and eating disorder behaviors and psychopathology were determined using modified Poisson regression analyses. Engagement in cheat meals in the past 12 months was highest among men (60.9%) compared to women (53.7%) and transgender/gender non-conforming (TGNC; 52.5%) participants. Cheat meals consisting between 1,000 and 1,499 cal were those most frequently reported among all participants. Mean number of cheat meals in the past 12 months was equivalent to > 1 per week, which was similar to engagement in the past 30 days. Finally, engagement in cheat meals in the past 12 months and 30 days was associated with patterns of eating disorder behaviors and psychopathology among all participants, including binge-eating-related behaviors. This study further characterized and extended knowledge of cheat meal engagement across genders, aligning with prior research by demonstrating that engagement is associated with greater eating disorder psychopathology."