"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n For the first time, researchers have shown what happens to the brain when a person receives a depression treatment known as repetitive transcranial magnetic stimulation (rTMS).  rTMS is a depression treatment typically used when other approaches—such as medications—haven’t been effective for a patient. It is estimated that approximately 40 percent of people with major depression do not respond to antidepressants. During an rTMS session, a device containing an electromagnetic coil is placed against a patient’s scalp. The device then painlessly delivers a magnetic pulse that stimulates nerve cells in a region of the brain involved in mood control—called the dorsolateral pre-frontal cortex. Although proven to be effective, the mechanisms behind how rTMS affects the brain have not been well understood. “When we first started this research, the question we were asking was very simple: we wanted to know what happens to the brain when rTMS treatment is being delivered,” says Dr. Fidel Vila-Rodriguez, an assistant professor in UBC’s department of psychiatry and researcher at the Djavad Mowafaghian Centre for Brain Health (DMCBH). To answer this question, Dr. Vila-Rodriguez and his team delivered one round of rTMS to patients while they were inside a magnetic resonance imaging (MRI) scanner. Since the MRI can measure brain activity, the researchers were able to see in real time what changes were happening in the brain. The team found that by stimulating the dorsolateral pre-frontal cortex, several other regions of the brain were also activated. These other regions are involved in multiple functions—from managing emotional responses to memory and motor control. The participants then underwent another four weeks of rTMS treatment and the team assessed whether the activated regions were associated with patients having fewer symptoms of depression when their treatment ended. “We found that regions of the brain that were activated during the concurrent rTMS-fMRI were significantly related to good outcomes,” says Dr. Vila-Rodriguez. With this new map of how rTMS stimulates different areas of the brain, Dr. Villa Rodriguez hopes the findings could be used to determine how well a patient is responding to rTMS treatments. “By demonstrating this principle and identifying regions of the brain that are activated by rTMS, we can now try to understand whether this pattern can be used as a biomarker,” he says. Dr. Vila-Rodriguez is now exploring how rTMS can be used to treat a range of neuropsychiatric disorders. He has received funding through the Djavad Mowafaghian Centre for Brain Health Alzheimer’s Disease Research Competition to look at rTMS as a way to enhance memory in patients who are showing early signs of Alzheimer’s disease. He also received a grant from the Canadian Institutes of Health Research (CIHR) to study whether the rTMS brain activation patterns can be detected by changes in heart rate. Dr. Vila-Rodriguez says this is type of research will hopefully encourage more widespread adoption and accessibility of rTMS treatments across the country. Despite being approved by Health Canada 20 years ago, rTMS is still not widely available. In British Columbia, there are some private clinics that offer rTMS, but it is not covered by the provincial health plan. This research was a collaborative effort across the Centre for Brain Health, including DMCBH researchers Dr. Sophia Frangou, Dr. Rebecca Todd, and Dr. Erin MacMillan, as well as members of the UBC MRI Research Centre including Laura Barlow. Predictive value of acute neuroplastic response to rTMS in treatment outcome in depression: A concurrent TMS-fMRI trial The study objective was to investigate the predictive value of functional connectivity changes induced by acute repetitive transcranial magnetic stimulation (rTMS) for clinical response in treatment-resistant depression. Cross-sectional changes in functional connectivity induced by a single concurrent rTMS-fMRI session were assessed in 38 outpatients with treatment-resistant depression (26 of them female; mean age, 41.87 years) who subsequently underwent a 4-week course of rTMS. rTMS was delivered at 1 Hz over the right dorsolateral prefrontal cortex. Acute rTMS-induced functional connectivity changes were computed and subjected to connectome-based predictive modeling to test their association with changes in score on the Montgomery-Åsberg Depression Rating Scale (MADRS) after rTMS treatment. TMS-fMRI induced widespread, acute, and transient alterations in functional connectivity. The rTMS-induced connectivity changes predicted about 30% of the variance of improvement in the MADRS score. The most robust predictive associations involved connections between prefrontal regions and motor, parietal, and insular cortices and between bilateral regions of the thalamus. Acute rTMS-induced connectivity changes in patients with treatment-resistant depression may index macro-level neuroplasticity, relevant to interindividual variability in rTMS treatment response. Large-scale network phenomena occurring during rTMS might be used to inform prospective clinical trials."