"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Young people who believe they come from poorer backgrounds than their friends are more likely to have lower self-esteem and be victims of bullying than those who feel financially equal to the rest of their peer group, according to a new study from psychologists at the University of Cambridge. The team also found that those who think themselves poorer and those who believe they are richer were both more likely to perpetrate bullying. Overall, feeling a sense of economic equality among your friends had the best outcomes for mental health and social behavior. While economic disadvantage on a society-wide spectrum has long been linked to mental health and social problems in young people, the new study is one of the first to show that just feeling poorer compared to those in your immediate social sphere may be related to negative psychological outcomes. According to researchers, judgments we make about ourselves via “social comparison” in early adolescence—how popular or attractive we think we are, compared to others—are central to our burgeoning sense of self, and perceived economic status may contribute to this development. “Adolescence is an age of transitions, when we use social comparisons to make self-judgments and develop our sense of self,” said study lead author Blanca Piera Pi-Sunyer, a Cambridge Gates Scholar and Ph.D. candidate in the University’s Department of Psychology. “A sense of our economic position not just in wider society, but in our immediate environment, might be problematic for our sense of belonging,” said Piera Pi-Sunyer. “Belonging is particularly important for well-being and psychosocial functioning during adolescence. Our research suggests that wealth comparisons with those around us might contribute to a sense of social and personal self-worth when we are young.” The latest study, published today in the Journal of Child Psychology and Psychiatry, was co-led by Piera Pi-Sunyer and Dr. Jack Andrews of the University of New South Wales, as part of a research project conducted by Cambridge psychologist Prof Sarah-Jayne Blakemore. The researchers analyzed perceived economic inequality within friendship groups among 12,995 children in the UK at age 11. Eleven-year-olds who believed themselves poorer than their friends scored 6-8% lower for self-esteem, and 11% lower in terms of well-being, than those who saw themselves as economically equal to friends. Those who considered themselves less wealthy were also more likely to have “internalizing difficulties” such as anxiety, as well as behavioral problems e.g. anger issues or hyperactivity. Adolescents who see themselves as poorer than their friends were 17% more likely to report being bullied or picked on compared to those who feel financially the same as friends at age 11. While reported levels of victimization fell across the board by the time young people reached 14 years old, those who considered themselves poorer were still 8% more likely to be victimized than those who felt economically similar to friends. Feeling both richer or poorer than peers was related to 3-5% higher rates of actually perpetrating bullying. “It may be that feeling different in any way at a time when belonging is important increases the risk of interpersonal difficulties such as bullying,” said Piera Pi-Sunyer. Part of Pi-Sunyer’s Ph.D. research looks at the cognitive processes behind how we view ourselves. This includes how memorizing and internalizing self-judgments in our earlier years can guide how we come to think of ourselves—sometimes known as “self-schema.” “Negative judgments about ourselves can bias us to pay attention to information that reinforces a lack of self-worth, which has implications for mental health. We see this may well include economic perceptions among some of our peer and friendship groups during adolescence,” said Pi-Sunyer. The researchers used data collected as part of the Millennium Cohort Study (MCS), conducted with thousands of young people born between the years 2000 and 2002. The surveys gauged an array of mental states and social behaviors, and included questions on perceived economic status. The majority of children felt they were as wealthy as their friends, but 4% and 8% perceived themselves as poorer or richer, respectively, than their friends (16% said they didn’t know). The MCS also gathered data on “objective family income,” including a measure of weekly family disposable income, allowing researchers to discount the effects of actual parental wealth. “Many studies suggest that objectively, young people from disadvantaged backgrounds have more mental health difficulties. Our findings show that the subjective experience of disadvantage is also relevant,” added Pi-Sunyer. “You do not have to be rich or poor to feel richer or poorer than your friends, and we can see this affects the mental health of young adolescents.”"