"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n A large-scale genetic study found that some of the same genes associated with the use of cannabis are also associated with certain personality types and psychiatric conditions.  The study, published in Nature Neuroscience, conducted by a team of scientists who are part of the International Cannabis Consortium, is the largest to date genetic study to look at the use of cannabis. Researchers used data from the UK Biobank, association results from 23andMe customers who consented to participate in research as well as data from individuals in 16 other smaller study cohorts. In all the researchers looked at data from more than 180,000 people for this study. The researchers found that people with schizophrenia are also more likely to use cannabis The study identified 35 different genes associated with cannabis use with the strongest associations in the gene CADM2. “CADM2 has already been associated with risky behaviour, personality and alcohol use,” said Jacqueline Vink of Radboud University, and the study’s lead author. For this study, Vink and the researchers were able to look across more than a million genetic variants that together helped to explain approximately 11 percent of the differences in cannabis use between people. The study found a genetic overlap between cannabis use and the use of tobacco and  alcohol. There was a similar overlap between cannabis use and personality types that were prone to more risky behaviour or were more extraverted. This means that genetic variants impacting cannabis use partially impact other psychological or psychiatric features as well. The study also showed genetic overlap between cannabis use and the risk of schizophrenia.  “That is not a big surprise, because previous studies have often shown that cannabis use and schizophrenia are associated with each other. However, we also studied whether this association is causal,” Vink said. “Our study showed that people with a vulnerability to develop schizophrenia are at increased risk of using cannabis.” The researchers used an analysis technique called “Mendelian randomisation” to show a causal relationship between schizophrenia and an increased risk of cannabis use. This may indicate that people with schizophrenia use cannabis as a form of self-medication. However, the researchers cannot exclude a reverse cause-and-effect relationship, meaning that cannabis use could contribute to the risk of schizophrenia. The study is carried oud by a team of researchers collaborating in the International Cannabis Consortium, their next project is to explore which genes play a role in the frequency of cannabis use and the amount of cannabis used. The International Cannabis Consortium is led by researchers of Radboud University (Prof. Jacqueline Vink), Amsterdam UMC (Prof. Karin Verweij), QIMR Berghofer Medical Research Institute (Prof. Eske Derks) and Virginia Commonwealth University (Dr Nathan Gillespie). Sixteen different research groups from Europe, North America and Australia participate in the consortium. Data from 23andMe and UK Biobank were also included. GWAS of lifetime cannabis use reveals new risk loci, genetic overlap with psychiatric traits, and a causal influence of schizophrenia Cannabis use is a heritable trait that has been associated with adverse mental health outcomes. In the largest genome-wide association study (GWAS) for lifetime cannabis use to date (N = 184,765), we identified eight genome-wide significant independent single nucleotide polymorphisms in six regions. All measured genetic variants combined explained 11% of the variance. Gene-based tests revealed 35 significant genes in 16 regions, and S-PrediXcan analyses showed that 21 genes had different expression levels for cannabis users versus nonusers. The strongest finding across the different analyses was CADM2, which has been associated with substance use and risk-taking. Significant genetic correlations were found with 14 of 25 tested substance use and mental health–related traits, including smoking, alcohol use, schizophrenia and risk-taking. Mendelian randomization analysis showed evidence for a causal positive influence of schizophrenia risk on cannabis use. Overall, our study provides new insights into the etiology of cannabis use and its relation with mental health."