"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Borderline Personality Disorder, or BPD, is the most common personality disorder in Australia, affecting up to 5% of the population at some stage, and Flinders University researchers warn more needs to be done to meet this high consumer needs. A new study in the Journal of Psychiatric and Mental Health Nursing (Wiley) describes how people with BPD are becoming more knowledgeable about the disorder and available treatments, but may find it difficult to find evidence-based help for their symptoms. The South Australian psychiatric researchers warn these services are constrained by stigma within health services and from health professionals, with inadequate funding for BPD treatments and general health policies leaving consumers struggling to find appropriate help. “Lived Experience Australia’s 75-question survey of more than 500 patients in 2011 and 2017 found many people with BPD often experience significant distress in their personal lives as well as dealing with community mental health and emergency departments in the health system,” says researcher Jessica Proctor, from the Flinders College of Medicine and Public Health. “While the general public are becoming more aware about BPD, there is still a lot of stigma, along with clinician and research biases, which complicate this situation.” BPD is typically characterized by instability in a person’s sense of self, personal relationships, goals, and expression of emotions and feelings, as well as impulsive behavior, risk taking, and outbursts of intense anger or hostility. However a person does not need to show all of these signs to have a diagnosis of BPD. People with BPD can also experience other disorders, such as major depression, that also required targeted, evidence-based treatment. While it’s commonly thought BPD is untreatable, the experts say BPD is in fact very responsive to effective treatments, primarily psychotherapies including Dialectical Behavior Therapy, or DBT. Professor Sharon Lawn says some health professionals acknowledge the shortfalls in access to DBT and other evidence-based therapy to treat the disorder. “Lack of interventions for severe borderline personality disorder leads to lots of extra pressure on emergency hospital services, not to mention the suffering while consumers waiting a possible 12-18 months for appropriate care in the public system,” she says. Public subsidies for specialized stand-alone BPD focused services in the private sector with a psychiatrist referral would be a good starting point to improve services in Australia, she adds. In the meantime, more mental health nurses and other health professionals can support front-line services by applying NHMRC BPD guidelines in clinical practice, the research concludes. “It was very pleasing to see more people in the 2017 survey showing more recognition of their symptoms and willingness to reach out for help,” says another senior author on the paper, national consumer advocate and chair of Lived Experience Australia, Janne McMahon OAM. “Approaching people with BPD without stigma and with sound understanding of the evidence-based treatments can help them to recognize and manage their emotions more effectively,” she says. Source: Flinders UniversityContact: Press Office – Flinders UniversityImage: The image is in the public domain Consumer perspective from people with a diagnosis of Borderline Personality Disorder (BPD) on BPD management—How are the Australian NHMRC BPD guidelines faring in practice? Internationally, many individuals diagnosed with BPD continue to experience stigma within health care and are more likely to be viewed as manipulative and evoke negative responses from clinicians, compared with other mental health consumers."