"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Tendencies toward impulsivity in early adolescence are linked with a variety of poor outcomes in later adolescence, including antisocial personality disorder and alcohol use disorder.  However, by the time teenagers reach mid-adolescence, it may be too late to target impulsivity to prevent the development of these behavioral disorders. Past research has shown the link between impulsivity and these disorders, but not how it unfolds. Now, a new study based on data tracking hundreds of Philadelphia youth over more than a half-dozen years details the complex pathway connecting impulsivity, alcohol use, and antisocial behavior. The findings suggest that targeting adolescents who exhibit high levels of impulsivity in early adolescence could halt a cascading chain of events that leads to late-adolescence antisocial personality disorder (APD) and alcohol use disorder (AUD). “Kids with impulse control problems are at risk for a variety of adverse outcomes, such as drug use, acting-out behavior, and antisocial behavior,” said study co-author Dan Romer, research director of the Annenberg Public Policy Center of the University of Pennsylvania. “What we’ve found is that you’ve got to start mitigating impulsivity before it starts influencing behaviors that lead to substance use and antisocial behavior disorders. Once adolescents are on a trajectory of engaging in those behaviors, it may become more difficult to prevent disorders later in adolescence than it is to treat impulsivity itself.” The open-access study, published this week in the Journal of Adolescent Health, was conducted by researchers from the Annenberg Public Policy Center (APPC), University of Amsterdam, University of Oregon, and Children’s Hospital of Philadelphia. The study is based on data from the Philadelphia Trajectory Study, a six-wave study during which participants ages 10 to 12 were interviewed annually from 2004 to 2010, with a final two-year follow-up in 2012. The current study relies on five years of self-reported data, from waves 3 through 6. During the final wave the participants were 18 to 21 years old. The study was based on data from 364 adolescents (at wave 3) of diverse ethnic backgrounds. The researchers said that to the best of their knowledge, “This is the first study to investigate cascading mediating links between impulsivity, alcohol use, and antisocial behavior across adolescence.” The researchers found that from early to mid-adolescence, changes in impulsivity predicted changes in antisocial behavior and alcohol use. But by the time the participants had reached mid- to late adolescence, changes in impulsivity no longer predicted those behaviors. Instead, it was engaging in antisocial behavior that predicted subsequent symptoms of both alcohol use and antisocial personality disorders. “It is also important to target antisocial behavior to interrupt the cascade that predicts both alcohol use disorder and antisocial personality disorder,” said the lead author, Ivy Defoe, an assistant professor at the University of Amsterdam and a former postdoctoral fellow at the Annenberg Public Policy Center. “In fact, the study showed that increases in antisocial behavior in mid- to late adolescence further predicted increases in impulsivity as well. This is consistent with labeling theory that suggests that individuals who show antisocial behavior are subsequently labeled as ‘antisocial’ or ‘rule-breakers,’ which causes them to further exhibit attributes that are associated with such behavior.” In view of the mental health crisis among adolescents, it is critical to identify youths with conditions that can lead to later disorders. Screening for such conditions is one way to alert parents about the risks and to refer youths for treatment. As the researchers said, “Intervening early is critical to further avoid the consequences of impulsivity which are more difficult to reverse once psychopathology has developed.” Such interventions, the researchers said, could include mindfulness training and family-based interventions in which parents and caregivers work to help their child overcome harmful impulsive tendencies. Most of the participants were from families with a low-middle socioeconomic status (SES). The researchers found that socioeconomic status was a significant predictor of impulsivity at each wave of the study. “Future research could further investigate the mechanisms by which early exposure to socioeconomic disadvantage influences heightened impulsivity during adolescence, including impacts on child executive functioning and parenting behaviors,” the researchers said. In addition to Defoe and Romer, the study was authored by Atika Khurana of the University of Oregon and Laura M. Betancourt and Hallam Hurt of Children’s Hospital of Philadelphia. Cascades From Early Adolescent Impulsivity to Late Adolescent Antisocial Personality Disorder and Alcohol Use Disorder The behavioral disinhibition model (BDM) posits that a liability toward impulsivity evident by early adolescence underlies the coemergence of antisocial behavior and alcohol use (i.e., problem behaviors) in early-adolescence to mid-adolescence, but that the subsequent development of these problem behaviors (rather than impulsivity itself) predicts the emergence of antisocial personality disorder (APD) and alcohol use disorder (AUD) in late adolescence. The present study was designed to test these predictions of the BDM from early to late adolescence. We used five-year longitudinal self-report data from the Philadelphia Trajectory Study that was collected from 2006–2012. Mediational analyses were performed using the Random Intercept Cross-lagged Panel Model, which enables the detection of within-person predictions of changes in problem behaviors during adolescence. The sample was ethnically and socioeconomically diverse, including 364 urban US community youth (at baseline: Mage = 13.51(.95); 49.1% female). Consistent with the BDM, mediational analyses revealed that changes in early adolescent impulsivity predicted late adolescent APD and AUD criteria, mediated by changes in mid-adolescent alcohol use and conduct problems. Interventions targeting impulsivity in early adolescence could potentially halt the cascading chain of events leading to both late adolescent APD and AUD by decelerating growth in antisocial behavior and alcohol use during early-adolescence to mid-adolescence. From mid-adolescence to late-adolescence, the consequences of early impulsivity, especially involvement in antisocial behaviors, become a more relevant predictor of both APD and AUD rather than impulsivity itself."