"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n A powerful psychedelic compound found in ayahuasca can model near-death experiences in the brain, a study has found. Near-death experiences, or NDEs, are significant psychological events that occur close to actual or perceived impending death. Commonly reported aspects of NDEs include out of body experiences, feelings of transitioning to another world and of inner peace, many of which are also reported by users taking DMT. DMT is a potent psychedelic found in certain plants and animals, and is the major psychoactive compound in ayahuasca, the psychedelic brew prepared from vines and leaves and used in ceremonies in south and central America. Researchers from Imperial College London set out to look at the similarities between the DMT experience and reports of NDEs. Their findings, published today in the journal Frontiers in Psychology, reveal a large overlap between those who have had NDEs and healthy volunteers administered DMT. As part of the trial, the team looked at 13 healthy volunteers over two sessions, who were given intravenous DMT and placebo, receiving one of four doses of the compound. The research was carried out at the NIHR Imperial Clinical Research Facility. All volunteers were screened and overseen by medical staff throughout. Researchers compared the participants’ experiences against a sample of people* who had previously reported actual NDEs and who had completed a standardised questionnaire to try and quantify their experiences. The group were asked a total of 16 questions including ‘Did scenes from your past come back to you?’ and ‘Did you see, or feel surrounded by, a brilliant light?’. Following each dosing session, the 13 healthy volunteers filled out exactly the same questionnaire to find out what sort of experiences they had whilst on DMT and how this compared to the NDE group. The team found that all volunteers scored above a given threshold for determining an NDE, showing that DMT could indeed mimic actual near death experiences and to a comparable intensity as those who have actually had an NDE. Dr Robin Carhart-Harris, who leads the Psychedelic Research Group at Imperial and supervised the study, said: “These findings are important as they remind us that NDE occur because of significant changes in the way the brain is working, not because of something beyond the brain. DMT is a remarkable tool that can enable us to study and thus better understand the psychology and biology of dying.” Professor David Nutt, Edmond J Safra Chair in Neuropsychopharmacology at Imperial, said: “These data suggest that the well-recognised life-changing effects of both DMT and NDE might have the same neuroscientific basis.” PhD candidate Chris Timmermann, a member of the Psychedelic Research Group at Imperial and first author of the study, said: “Our findings show a striking similarity between the types of experiences people are having when they take DMT and people who have reported a near-death experience.” The researchers note some subtle, but important differences between DMT and NDE responses, however. DMT was more likely to be associated with feelings of ‘entering an unearthly realm’, whereas actual NDEs brought stronger feelings of ‘coming to a point of no return’. The team explain that this may be down to context, with volunteers being screened, undergoing psychological preparation beforehand and being monitored through in a ‘safe’ environment. “Emotions and context are particularly important in near-death experiences and with psychedelic substances,” explains Timmermann. “While there may be some overlap between NDE and DMT-induced experiences, the contexts in which they occur are very different.” “DMT is a potent psychedelic and it may be that it is able to alter brain activity in a similar fashion as when NDEs occur. “We hope to conduct further studies to measure the changes in brain activity that occur when people have taken the compound. This, together with other work, will help us to explore not only the effects on the brain, but whether they might possibly be of medicinal benefit in future.” The authors caution that while the initial findings are interesting, they advise against self-medication with ayahuasca. *The questionnaire used to assess participants was originally constructed from responses from a sample of 67 participants who reported 73 NDEs in total. In the study, an additional analysis was carried out against an age and gender-matched sample of 13 participants who had reported actual NDEs and met the threshold of the questionnaire (a score of seven or above). Near-death experiences (NDEs) are complex subjective experiences, which have been previously associated with the psychedelic experience and more specifically with the experience induced by the potent serotonergic, N,N-Dimethyltryptamine (DMT). Potential similarities between both subjective states have been noted previously, including the subjective feeling of transcending one’s body and entering an alternative realm, perceiving and communicating with sentient ‘entities’ and themes related to death and dying. In this within-subjects placebo-controled study we aimed to test the similarities between the DMT state and NDEs, by administering DMT and placebo to 13 healthy participants, who then completed a validated and widely used measure of NDEs. Results revealed significant increases in phenomenological features associated with the NDE, following DMT administration compared to placebo. Also, we found significant relationships between the NDE scores and DMT-induced ego-dissolution and mystical-type experiences, as well as a significant association between NDE scores and baseline trait ‘absorption’ and delusional ideation measured at baseline. Furthermore, we found a significant overlap in nearly all of the NDE phenomenological features when comparing DMT-induced NDEs with a matched group of ‘actual’ NDE experiencers. These results reveal a striking similarity between these states that warrants further investigation."