"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n There is a strong correspondence between a particular set of connections in the brain and positive lifestyle and behaviour traits, according to a new study by Oxford University researchers. A team of scientists led by the University’s Centre for Functional MRI of the Brain has investigated the connections in the brains of 461 people and compared them with 280 different behavioural and demographic measures that were recorded for the same participants. They found that variation in brain connectivity and an individual’s traits lay on a single axis — where those with classically positive lifestyles and behaviours had different connections to those with classically negative ones. The findings are published in Nature Neuroscience. The team used data from the Human Connectome Project (HCP), a $30m brain imaging study funded by the US National Institutes of Health and led by Washington, Minnesota and Oxford Universities. The HCP is pairing up functional MRI scans of 1,200 healthy participants with in-depth data gained from tests and questionnaires. “The quality of the imaging data is really unprecedented,” explains Professor Stephen Smith, who was the lead author of the paper. “Not only is the number of subjects we get to study large, but the spatial and temporal resolution of the fMRI data is way ahead of previous large datasets.” So far, data for 500 subjects have been released to researchers for analysis. The Oxford team took the data from 461 of the scans and used it to create an averaged map of the brain’s processes across the participants. “You can think of it as a population-average map of 200 regions across the brain that are functionally distinct from each other,” explains Professor Smith. “Then, we looked at how much all of those regions communicated with each other, in every participant.” The result is a connectome for every subject: a detailed description of how much those 200 separate brain regions communicate with each other, which can be thought of as a map of the brain’s strongest connections. The team then added the 280 different behavioural and demographic measures for each subject and performed a ‘canonical correlation analysis’ between the two data sets — a mathematical process that can unearth relationships between the two large sets of complex variables. They found one strong correlation that relates specific variations in a subject’s connectome with their behavioural and demographic measures. Interestingly, the correlation shows that those with a connectome at one end of scale score highly on measures typically deemed to be positive, such as vocabulary, memory, life satisfaction, income and years of education. Meanwhile, those at the other end of the scale were found to exhibit high scores for traits typically considered negative, such as anger, rule-breaking, substance use and poor sleep quality. The researchers point out that their results resemble what psychologists refer to as the ‘general intelligence g-factor’: a variable first proposed in 1904 that’s sometimes used to summarise a person’s abilities at different cognitive tasks. While the new results include many real-life measures not included in the g-factor — such as income and life satisfaction, for instance — those such as memory, pattern recognition and reading ability are strongly mirrored. Proponents of the g-factor point out that many intelligence-related measures are inter-related — suggesting that if you’re good at one thing, you’re likely to be good at the others, too. However, in the past, the g-factor has also received some criticism, partly because it is not necessarily clear if these correlations between different cognitive abilities are truly reflecting correlations between distinct underlying brain circuits. The new results, however, may provide an opportunity to understand if that’s correct, or if the processes in the brain tell a more complex story. “It may be that with hundreds of different brain circuits, the tests that are used to measure cognitive ability actually make use of different sets of overlapping circuits,” explains Professor Smith. “We hope that by looking at brain imaging data we’ll be able to relate connections in the brain to the specific measures, and work out what these kinds of test actually require the brain to do.” The team will continue to pursue this investigation as the set of Human Connectome Project data sets made available to researchers increases. A positive-negative mode of population covariation links brain connectivity, demographics and behavior We investigated the relationship between individual subjects’ functional connectomes and 280 behavioral and demographic measures in a single holistic multivariate analysis relating imaging to non-imaging data from 461 subjects in the Human Connectome Project. We identified one strong mode of population co-variation: subjects were predominantly spread along a single ‘positive-negative’ axis linking lifestyle, demographic and psychometric measures to each other and to a specific pattern of brain connectivity. “A positive-negative mode of population covariation links brain connectivity, demographics and behavior” by Stephen M Smith, Thomas E Nichols, Diego Vidaurre, Anderson M Winkler, Timothy E J Behrens, Matthew F Glasser, Kamil Ugurbil, Deanna M Barch, David C Van Essen and Karla L Miller in Nature Neuroscience. Published online September 28 2015 doi:10.1038/nn.4125"