"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n People with a certain type of gene are more deeply affected by their life experiences, a new study has revealed. The findings challenge traditional thinking about depression, showing what might be considered a risk gene for depression in one context, may actually be beneficial in another. Researchers at the University of Melbourne were interested in why some, but not all adults who have experienced sexual or physical abuse as children go on to develop long-term depression. The research, published in British Journal of Psychiatry Open focussed on a particular gene, known as SERT, that transports the mood-regulating chemical, serotonin. Every person has one of three types of SERT gene, either the long-long (l/l), the short-long (s/l), or the short-short (s/s). The team DNA tested 333 middle-aged Victorians of Northern and Western European ancestry. They recorded their depressive symptoms each year over a five-year period. Those with the s/s genotype (23%) who had experienced sexual or physical abuse as a child were more likely to experience ongoing severe depressive symptoms in middle age. But, conversely, those with this same genotype but no history of abuse were happier than the rest of the population. Researchers from the Departments of Psychiatry and General Practice at the University of Melbourne, say the findings challenge traditional thinking about depression. In the future, the gene could signal a person’s susceptibility to depression, particularly if they have a history of child abuse. And it may help doctors identify patients who need extra assistance to recover from depression. Lead investigator Dr Chad Bousman said while the relationship between the SERT gene and depression has been studied before, it has never been examined over time. Tracking this relationship over five years provides insights on changes in depressive symptoms over time and evidence that these symptoms in some people are more affected by their life experiences. “Our results suggest some people have a genetic makeup that makes them more susceptible to negative environments, but if put in a supportive environment these same people are likely to thrive,” Dr Bousman said. He said this is good news for people experiencing depression and their treating health professionals. “You can’t change your genotype or go back and change your childhood, but you can take steps to modify your current environment,” he said. “It also means that it’s not as clear-cut as telling a person that because they have a risk gene, they’re doomed. This research is showing that’s not the case at all.” “A person’s genes alone are not enough to determine how they might experience depression. This research tells us that what may be considered a risk gene in one context, may actually be beneficial in another. So this directly opposes the notion of genetic determinism, the idea that your genes define your fate,” Dr Bousman added. The University of Melbourne researchers are now exploring ways to identify people who are most sensitive to life experiences by examining multiple genes at the same time. The research was conducted in collaboration between Department of Psychiatry and the Department of General Practice at the University of Melbourne. Participants were recruited from the Diagnosis, Management and Outcomes of Depression in Primary Care (diamond) study, an ongoing prospective cohort of primary care attendees, led by Professor Jane Gunn. The project started in 2005 and works with 30 randomly recruited rural and metropolitan general practices in Victoria, Australia. It is important to note that the participants in this study were of Northern and Western European descent, as there are substantial differences in prevalence of the s/s genotype in different populations. Depression symptom severity was measured each year over five years using the Primary Care Evaluation of Mental Disorders Patient Health Questionnaire (PHQ-9). Funding: The study was supported by the National Health and Medical Research Council and the L.E.W. Carty Charitable Fund. Serotonin transporter polymorphism (5HTTLPR), severe childhood abuse and depressive symptom trajectories in adulthood Background Cross-sectional studies suggest that the serotonin transporter promoter region polymorphism (5-HTT gene-linked polymorphic region, 5HTTLPR) moderates the relationship between childhood abuse and major depressive disorder. Aims To examine whether the 5HTTLPR polymorphism moderates the effect childhood abuse has on 5-year depressive symptom severity trajectories in adulthood. Method At 5-year follow-up, DNA from 333 adult primary care attendees was obtained and genotyped for the 5HTTLPR polymorphism. Linear mixed models were used to test for a genotype × childhood abuse interaction effect on 5-year depressive symptom severity trajectories. Results After covariate adjustment, homozygous s allele carriers with a history of severe childhood abuse had significantly greater depressive symptom severity at baseline compared with those without a history of severe childhood abuse and this effect persisted throughout the 5-year period of observation. Conclusions The 5HTTLPR s/s genotype robustly moderates the effects of severe childhood abuse on depressive symptom severity trajectories in adulthood. “Serotonin transporter polymorphism (5HTTLPR), severe childhood abuse and depressive symptom trajectories in adulthood” by Timothy B. Nguyen, Jane M. Gunn, Maria Potiriadis, Ian P. Everall, and Chad A. Bousman in British Journal of Psychiatry Open. Published online September 2015 doi:10.1192/bjpo.bp.115.000380"