"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Notably, proper sleep was the most influential, decreasing depression risk by 22%. The study emphasizes that, regardless of genetic predisposition, a wholesome lifestyle can substantially lower depression susceptibility. A healthy lifestyle that involves moderate alcohol consumption, a healthy diet, regular physical activity, healthy sleep and frequent social connection, while avoiding smoking and too much sedentary behaviour, reduces the risk of depression, new research has found. In research published today in Nature Mental Health, an international team of researchers, including from the University of Cambridge and Fudan University, looked at a combination of factors including lifestyle factors, genetics, brain structure and our immune and metabolic systems to identify the underlying mechanisms that might explain this link. According to the World Health Organization, around one in 20 adults experiences depression, and the condition poses a significant burden on public health worldwide. The factors that influence the onset of depression are complicated and include a mixture of biological and lifestyle factors. To better understand the relationship between these factors and depression, the researchers turned to the UK Biobank, a biomedical database and research resource containing anonymised genetic, lifestyle and health information about its participants. By examining data from almost 290,000 people – of whom 13,000 had depression – followed over a nine-year period, the team was able to identify seven healthy lifestyle factors linked with a lower risk of depression. These were: Of all of these factors, having a good night’s sleep – between seven and nine hours a night – made the biggest difference, reducing the risk of depression, including single depressive episodes and treatment-resistant depression, by 22%. Frequent social connection, which in general reduced the risk of depression by 18%, was the most protective against recurrent depressive disorder. Moderate alcohol consumption decreased the risk of depression by 11%, healthy diet by 6%, regular physical activity by 14%, never smoking by 20%, and low-to-moderate sedentary behaviour by 13%. Based on the number of healthy lifestyle factors an individual adhered to, they were assigned to one of three groups: unfavourable, intermediate, and favourable lifestyle. Individuals in the intermediate group were around 41% less likely to develop depression compared to those in the unfavourable lifestyle, while those in the favourable lifestyle group were 57% less likely. The team then examined the DNA of the participants, assigning each a genetic risk score. This score was based on the number of genetic variants an individual carried that have a known link to risk of depression. Those with the lowest genetic risk score were 25% less likely to develop depression when compared to those with the highest score – a much smaller impact than lifestyle. In people at high, medium, and low genetic risk for depression, the team further found that a healthy lifestyle can cut the risk of depression. This research underlines the importance of living a healthy lifestyle for preventing depression, regardless of a person’s genetic risk. Professor Barbara Sahakian, from the Department of Psychiatry at the University of Cambridge, said: “Although our DNA – the genetic hand we’ve been dealt – can increase our risk of depression, we’ve shown that a healthy lifestyle is potentially more important. “Some of these lifestyle factors are things we have a degree control over, so trying to find ways to improve them – making sure we have a good night’s sleep and getting out to see friends, for example – could make a real difference to people’s lives.” To understand why a healthy lifestyle might reduce the risk of depression, the team studied a number of other factors. First off, they examined MRI brain scans from just under 33,000 participants and found a number of regions of the brain where a larger volume – more neurons and connections – was linked to a healthy lifestyle. These included the pallidum, thalamus, amygdala and hippocampus. Next, the team looked for markers in the blood that indicated problems with the immune system or metabolism (how we process food and produce energy). Among those markers found to be linked to lifestyle were the C-reactive protein, a molecule produced in the body in response to stress, and triglycerides, one of the primary forms of fat that the body uses to store energy for later. These links are supported by a number of previous studies. For example, exposure to stress in life can affect how well we are able to regulate blood sugar, which may lead to a deterioration of immune function and accelerate age-related damage to cells and molecules in the body. Poor physical activity and lack of sleep can damage the body’s ability to respond to stress. Loneliness and lack of social support have been found to increase the risk of infection and increase markers of immune deficiency. The team found that the pathway from lifestyle to immune and metabolic functions was the most significant. In other words, a poorer lifestyle impacts on our immune system and metabolism, which in turn increases our risk of depression. Dr Christelle Langley, also from the Department of Psychiatry at the University of Cambridge, said: “We’re used to thinking of a healthy lifestyle as being important to our physical health, but it’s just as important for our mental health. It’s good for our brain health and cognition, but also indirectly by promoting a healthier immune system and better metabolism.” Professor Jianfeng Feng, from Fudan University and Warwick University, added: “We know that depression can start as early as in adolescence or young adulthood, so educating young people on the importance of a healthy lifestyle and its impact on mental health should begin in schools.” This study was supported by grants from organisations including the National Natural Science Foundation of China and the Ministry of Science, China. The brain structure, immunometabolic and genetic mechanisms underlying the association between lifestyle and depression Lifestyle factors have been acknowledged to be modifiable targets that can be used to counter the increasing prevalence of depression.  This study aims to investigate combining an extensive range of lifestyle factors, including alcohol consumption, diet, physical activity, sleep, smoking, sedentary behavior and social connection, that contribute to depression, and examine the underlying neurobiological mechanisms. Over nine years of follow-up, a multivariate Cox model was utilized on 287,282 participants from UK Biobank to demonstrate the protective roles of seven lifestyle factors and combined lifestyle score on depression.  Combining genetic risk and lifestyle category in 197,344 participants, we found that a healthy lifestyle decreased the risk of depression across a population with varied genetic risk. Mendelian randomization confirmed the causal relationship between lifestyle and depression.  A broad range of brain regions and peripheral biomarkers were related to lifestyle, including the pallidum, the precentral cortex, triglycerides and C-reactive protein. Structural equation modeling on 18,244 participants revealed underlying neurobiological mechanisms involving lifestyle, brain structure, immunometabolic function, genetics and depression. Together, our findings suggest that adherence to a healthy lifestyle could aid in the prevention of depression."