"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n When faced with danger, humans draw closer together. Social distancing thwarts this impulse. Professor Ophelia Deroy from Ludwigs-Maximilians Universitaet in Munich (LMU) and colleagues argue that this dilemma poses a greater threat to society than overtly antisocial behavior. The corona crisis presents countries around the globe with what is perhaps the greatest challenge most have faced since the Second World War. For one thing, the virus constitutes a truly global threat. In the absence of a vaccine, our primary defense against it consists in what is now termed ‘social distancing’ – minimizing our contacts with others in public spaces. In an essay that appears in the leading journal Current Biology, an interdisciplinary team of authors that includes Professor Ophelia Deroy, who holds a Chair in the Philosophy of Mind at LMU and is affiliated with the Munich Neuroscience Center, underline the dilemma posed by measures designed to promote social distancing. “Hazardous conditions make us more – not less – social,” Deroy says. “Coping with this contradiction is the biggest challenge we now face.” Seen from this point of view, our current problem lies not in egoistic reactions to the crisis or a refusal to recognize the risks, as images of banks of empty shelves in supermarkets or throngs of strollers in our public parks would have us believe. Deroy and her co-authors Chris Frith (a well-known social neurobiologist based at University College London) and Guillaume Dezecache (a social psychologist at the Université Clermont Auvergne) argue that such scenes are not representative. They emphasize that people instinctively tend to huddle together when faced with an acute danger – in other words, they actively seek closer social contacts. Studies in the fields of neuroscience, psychology and evolutionary biology have already shown that we are not as egoist as some disciplines think. They continue to produce evidence which demonstrates that threatening situations make us even more cooperative and more likely to be socially supportive than we usually are. “When people are afraid, they seek safety in numbers. But in the present situation, this impulse increases the risk of infection for all of us. This is the basic evolutionary conundrum that we describe,” says Dezecache. The demands now being made by governments to self-isolate and follow social distancing guidelines are fundamentally at odd with our social instincts, and therefore represent a serious challenge for most people. “After all,” says Deroy, “social contacts are not an ‘extra’, which we are at liberty to refuse. They are part of what we call normal.” The essay’s authors therefore contend that, because social distancing stands in opposition to our natural reaction to impending hazards, our social inclinations – rather than antisocial reactions to rationally recognized threats – now risk exacerbating the danger. How then might we escape from this dilemma? According to Deroy, we need to revise what the Internet can offer. The argument goes as follows. In the pre-pandemic world, the Internet and social media were often looked upon as being decidedly unsocial. But in times like the present, they provide an acceptable and effective alternative to physical contact – insofar as they enable social interactions in the absence of physical contiguity. Social media make it possible for large numbers of people to reach out virtually to neighbors, relatives, friends and other contacts. “Our innate inclinations are cooperative rather than egoistic. But access to the Internet makes it possible for us to cope with the need for social distancing,” says Chris Frith. “How well, and for how long, our need for social contact can be satisfied by social media remains to be seen,” says Deroy. But she and her co-authors do have two important recommendations for policy-makers. First of all, they must acknowledge that the demand for social distancing is not only politically highly unusual: It runs counter to the evolved structure of human cognition. Secondly, nowadays, free access to the Internet is not only a prerequisite for freedom of speech. In the present situation, it is also making a positive contribution to public health. “This is an important message, given that the most vulnerable sections of society are often those who, owing to poverty, age and illness, have few social contacts.” Source: LUM Media Contacts:  Dr. Kathrin Bilgeri – LUM Image Source: The image is in the public domain."