"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Adolescent cannabis abuse has increased 245% since 2000 in the US, while alcohol abuse has steadily declined over the same period. That’s according to a national, peer-reviewed study tracking intentional misuse and abuse reported to the National Poison Data System (NPDS) up until 2020. Findings, published today in the peer-reviewed journal Clinical Toxicology, find over 338,000 instances of intentional abuse or misuse amongst American children aged 6-18. The majority of ingestions occurred in males (58.3%), and more than 80% of all reported exposure cases occurred in young people aged 13 to 18. The new report demonstrates a change in patterns over time. For instance, dextromethorphan was the most reported substance over the study period, however this peaked in 2006 and has decreased since. In addition, in 2000 the largest number of abuse cases involved exposure to ethanol, yet since then child alcohol abuse has steadily declined over the years. In contrast, marijuana exposure cases remained relatively stable from 2000 to 2009, then steadily rose from 2011, with an even more dramatic rise in cases from 2017 to 2020. Experts analyzing the data attribute the rise in marijuana use to the increased popularity of edible cannabis products, now widely available across the country. “Ethanol abuse cases exceeded the number of marijuana cases every year from 2000 until 2013,” says Dr. Adrienne Hughes, Assistant Professor of Emergency Medicine at Oregon Health & Science University, one of the authors of the study. “Since 2014, marijuana exposure cases have exceeded ethanol cases every year, and by a greater amount each year than the prior,” says Hughes. While rates of all marijuana abuse increased, edible marijuana showed the highest average monthly increase compared with all other forms, suggesting that adolescents have moved away from smoking weed onto alternative modes of consumption. Marijuana extracts, such as those used in cannabis vaping products, were also increasingly popular. “These edible and vaping products are often marketed in ways that are attractive to young people, and they are considered more discrete and convenient,” says Hughes. “Compared to smoking cannabis, which typically results in an immediate high, intoxication from edible forms of marijuana usually takes several hours, which may lead some individuals to consume greater amounts and experience unexpected and unpredictable highs,” says Hughes. The dramatic increase in child cannabis use since 2017 coincides with a wave of decriminalization legislation in the US. As of 2022, cannabis is legal for adult recreational use in 19 states and for medical use in 36 states. While cannabis is only legal for adults and not children, the authors of the study argue that it has rendered the drug more accessible to children and adolescents and contributed to a perception that the drug is safe. “Our study describes an upward trend in marijuana abuse exposures among youth, especially those involving edible products,” says Hughes. “These findings highlight an ongoing concern about the impact of rapidly evolving cannabis legalization on this vulnerable population.” As well as cannabis, the study reveals high levels of over-the-counter medication abuse amongst teenagers. Between 2001- 2016, the highest number of drug abuse cases related to Dextromethorphan, an over-the-counter cold and cough medicine. Oral antihistamines were also among the most commonly misused substances in this study. Deaths from drug abuse were rare, occurring in 450 young people (0.1% of cases). Deaths were more common in males, and in older teens aged 16-18. They were also most likely to occur after abusing opioids. And, although there were 57,488 incidents involving children aged just 6 to twelve, these cases did not usually include ‘traditional’ drugs but rather vitamins, plants, melatonin, hand sanitizers and other objects. Limitations of the research was limited to exposure cases being classified as abuse or misuse. “It is possible that additional misuse or abuse cases were classified otherwise and thus were missed,” authors report."