"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Children who were exposed to cannabis in the womb continue to show elevated rates of symptoms of psychopathology — depression, anxiety and other psychiatric conditions — even as, at ages 11 and 12, they head toward adolescence, according to research from the Department of Psychological & Brain Sciences’ BRAIN Lab, led by Ryan Bogdan, associate professor in Arts & Sciences at Washington University in St. Louis. The findings, published Monday, Sept. 12, 2022 in the Journal of the American Medical Association, Pediatrics, is a follow-up to 2020 research from the Bogdan lab that revealed younger children who had been prenatally exposed to cannabis were slightly more likely to have had sleep problems, lower birth weight and lower cognitive performance, among other things. In both cases, the effect is strongest when looking at exposure to cannabis after the pregnancy was known.To determine whether or not these associations persisted as the children aged, David Baranger, a postdoctoral researcher in the BRAIN Lab, returned to the more than 10,500 children from the 2020 analysis. They averaged 10 years old in 2020. The data on the children and their mothers came from the Adolescent Brain and Cognitive Development Study (ABCD Study), an ongoing study of nearly 12,000 children, beginning when they were 9-10 years old, and their parent or caregiver. The study, which is funded by the National Institutes of Health and their federal partners, began in 2016, when participants were enrolled at 22 sites across the United States. This seemingly small change in age — from 10 to 12 — is an important one. “During the first wave, they were just children. Now they’re edging up on adolescence,” Baranger said. “We know this is a period when a large proportion of mental health diagnoses occur.” An analysis of the more recent data showed no significant changes in the rate of psychiatric conditions as the children aged; they remain at greater risk for clinical psychiatric disorders and problematic substance use as they enter the later adolescent years. “Once they hit 14 or 15, we’re expecting to see further increases in mental health disorders or other psychiatric conditions — increases that will continue into the kids’ early 20s,” Baranger said. Association of Mental Health Burden With Prenatal Cannabis Exposure From Childhood to Early Adolescence Dramatic increases in cannabis use during pregnancy are alarming because of evidence that prenatal exposure may be associated with a host of adverse outcomes. We previously found that prenatal cannabis exposure (PCE) following maternal knowledge of pregnancy is associated with increased psychopathology during middle childhood using baseline data from the Adolescent Brain Cognitive Development (ABCD) study. Here, leveraging longitudinal ABCD study data (data release 4.0), we examined whether associations with psychopathology persist into early adolescence."