"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Researchers from King’s College London have investigated the impact of short-term use of two important psychoactive constituents in cannabis on healthy volunteers: delta-9-tetrahydrocannabinol (THC) and cannabidiol (CBD). By analysing the results from 15 studies involving a total of 331 participants, the research showed that a single dose of THC could induce psychiatric symptoms in people with no history of psychotic or other major psychiatry disorders. Published in Lancet Psychiatry, the research considered the effects of THC and CBD on different types of psychiatric symptoms. The study, which only included research on healthy volunteers, showed that the largest effect of THC compared to a placebo was recorded for general symptoms which included depression and anxiety (effect size of 1.01). For positive symptoms, such as delusions and hallucinations which are often experienced in schizophrenia, the acute administration of THC showed an effect size of 0.91 across the studies, whilst for negative symptoms such as blunted affect and lack of motivation, there was an effect size of 0.78. Statistically the extent of all three of these effect sizes is described as large, indicating that a single dose of THC induces all three types of psychiatric symptom to a level considered to be clinically important. Cannabis is one of the most widely used psychoactive substances worldwide, with 6-7% of the population in Europe using it every year, over 15% in the USA and around 188 million people globally. The drug has been legalised in 11 US states, Canada and Uruguay and policymakers elsewhere are deliberating whether to allow the medicinal use of cannabis products. Four of the 15 studies examined the effects of CBD on psychiatric symptoms induced by THC in healthy volunteers. Analysis of these studies showed that CBD did not induce any of the three types of psychiatric symptoms. There was no consistent evidence across the four studies that CBD moderates the effects of THC in healthy volunteers. The doses of THC in the meta-analysis ranged from 1.25mg to 10mg, leading to peak THC blood levels of 4.56 to 5.1 ng/ml when orally administered and 110-397 ng/ml when injected or inhaled. These blood levels are comparable to those seen shortly after smoking a single typical cannabis joint containing 16-34mg of THC. Senior author, Professor Oliver Howes from Institute of Psychiatry, Psychology & Neuroscience (IoPPN), King’s College London said: ‘By analysing the results of studies that only consider effects of THC on people who have not experienced mental health problems our research provides evidence that after taking THC-containing cannabis just once it is possible to experience psychiatric symptoms, some of which are akin to those seen in schizophrenia.  What isn’t clear from our research is how long-standing or distressing these symptoms could be, which will be important to assess when considering any long-term impact on mental health. ‘Our study has some implications not only in terms of legalising cannabis but also in terms of the use of medical cannabis products which may contain THC. With the THC:CBD ratio increasing in street cannabis it is important for further research to investigate the effect of different ratios on psychiatric symptoms and mental health and, for those thinking about the use of medical cannabis, to discuss potential risk with medical professionals.’ Researchers considered a range of important variables that could moderate the effects of these two cannabis constituents. Their analysis showed that intravenous administration of THC was associated with greater positive symptoms than inhaled THC, and that positive symptoms induced by THC were lower in tobacco smokers compared to those who did not smoke tobacco. Researchers highlighted that the association between tobacco use and effect of THC on positive symptoms should not be interpreted as a recommendation to use tobacco to counter the effects of THC. Tobacco smoking is associated with lower levels of the receptor in the brain to which THC binds called the cannabinoid 1 receptor (CB1R), which could mean smokers are less sensitive to effects of THC. An increase in age was associated with more negative symptoms induced by THC.  Sex, dose, current cannabis use, frequency of cannabis use and type of THC had no moderating impact on the effects. Contributing author, Dr Faith Borgan from the IoPPN said: ‘THC acts on the brain by binding to a protein called the cannabinoid 1 receptor (CB1R). Our finding that schizophrenia-like symptoms can be induced by THC adds to existing evidence that there is a potential role of the CB1R in schizophrenia. This receptor is altered in patients with schizophrenia who do not use cannabis, and greater alterations of the receptors are linked to more severe positive, negative, and general symptoms in patients. ‘CBD did not consistently block the adverse effects of THC. More work is needed to identify which doses of CBD should be used since only a low proportion of the compound can be absorbed, owing to its low levels of bioavailability. There is also a need for future work to identify the mechanisms underlying the effects of CBD, and the effects of cannabis with varying THC:CBD ratios.’ The authors highlight several limitations to their study. Their finding that psychotic symptoms were not moderated by level of dose or by prior cannabis use contrasts with results from several studies and may reflect limited power in the analysis. They suggest that further work is needed to clarify the effects, particularly at the level of individual symptoms. The authors identified potential publication bias, where significant findings are more likely to be published than lower effect sizes. However, they found that the better the quality of the study, the greater the effect size, suggesting that their results – which also included lower quality studies – may in fact underestimate the size of the effect of THC on inducing symptoms. Source: King’s College London Media Contacts:  Franca Davenport – King’s College London Image Source: The image is in the public domain. Psychiatric symptoms caused by cannabis constituents: a systematic review and meta-analysis  Background Approximately 188 million people use cannabis yearly worldwide, and it has recently been legalised in 11 US states, Canada, and Uruguay for recreational use. The potential for increased cannabis use highlights the need to better understand its risks, including the acute induction of psychotic and other psychiatric symptoms. We aimed to investigate the effect of the cannabis constituent Δ9-tetrahydrocannabinol (THC) alone and in combination with cannabidiol (CBD) compared with placebo on psychiatric symptoms in healthy people. Funding UK Medical Research Council, Maudsley Charity, Brain and Behavior Research Foundation, Wellcome Trust, and the UK National Institute for Health Research."