"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Depression is a global issue. The World Health Organization (WHO) estimates that 15 percent of people will experience a disabling bout of depression at some point in their lives.  Despite an array of treatments that includes talk therapy, pharmaceuticals, and various forms of magnetic and electronic stimulation, finding the best treatment is often a trial-and-error process, and many patients never get relief from their symptoms. Hoping to discover a new approach that can benefit more patients, researchers Ed Goetzl, MD, Robert L. Kroc Professor of Medicine, Emeritus; Synthia Mellon, Ph.D.; and Owen Wolkowitz, MD, looked at the proteins produced by mitochondria, the cells’ energy centers. Their study, published in Nature Molecular Psychiatry, found that people with untreated depression have significantly lower levels of mitochondrial proteins. But these levels returned to normal when patients responded to treatment with selective serotonin reuptake inhibitors, or SSRIs. The levels did not return to normal in the patients who failed to respond to the SSRIs. The findings are generating new hypotheses about the relationship between depression and the function of the brain’s energy-hungry neurons. Ed Goetzl: Mitochondria are the principal energy generators in cells, and neurons are cells that require a lot of energy. We know that people with depression have fewer mitochondria in their neurons and we’ve now shown that people with untreated depression have lower levels of protein produced by mitochondria. These proteins help maintain optimal energy production as well as structural integrity and optimal numbers of mitochondria. Getting a picture of how varying levels of mitochondria and their proteins affect mental illness could help us to validate diagnoses, monitor the effects of existing drugs, and develop new drugs for depression. Our study was a significant step in this direction, as the first opportunity to comprehensively investigate these protein differences in humans using simple blood samples. Ed Goetzl: Several of the mitochondrial protein abnormalities we detected in depression could be targeted for new drug development. For example, the lower-than-normal levels of two of the proteins we studied, both of which act to protect neurons, could be raised by administering synthetic peptides, as has been successfully done in mice. Studies in humans have yet to be done. Owen Wolkowitz: There’s a growing appreciation that depression is not just a “mental illness” or even simply a “brain disease.” We’re starting to recognize that it has manifestations across the entire body. The changes we studied may originate in the brain but show up outside the nervous system. This gives us important clues, not only to what causes the immediate symptoms of depression but also how the illness can lead to the disproportionate physical illness we see in some people suffering from it. Owen Wolkowitz: Once these findings have been replicated, the next steps will be to determine if there are other mitochondrial proteins that are also affected, which neurons and parts of the brain are involved, and what the causes and consequences of these changes are. Also, since depression is likely a heterogeneous disorder, we need to find out whether these mitochondrial changes occur for everyone with depression, or only in certain subgroups. And, of course, we’d like to know whether treatments that restore levels of mitochondrial proteins or function can have direct antidepressant effects. Abnormal levels of mitochondrial proteins in plasma neuronal extracellular vesicles in major depressive disorder To characterize neuronal mitochondrial abnormalities in major depressive disorder (MDD), functional mitochondrial proteins (MPs) extracted from enriched plasma neuron-derived extracellular vesicles (NDEVs) of MDD participants (n = 20) were quantified before and after eight weeks of treatment with a selective serotonin reuptake inhibitor (SSRI). Pretreatment baseline NDEV levels of the transcriptional type 2 nuclear respiratory factor (NRF2) which controls mitochondrial biogenesis and many anti-oxidant gene responses, regulators of diverse neuronal mitochondrial functions cyclophilin D (CYPD) and mitofusin-2 (MFN2), leucine zipper EF-hand containing transmembrane 1 protein (LETM1) component of a calcium channel/calcium channel enhancer, mitochondrial tethering proteins syntaphilin (SNPH) and myosin VI (MY06), inner membrane electron transport complexes I (subunit 6) and III (subunit 10), the penultimate enzyme of nicotinamide adenine dinucleotide (NAD) generation nicotinamide mononucleotide adenylytransferase 2 (NMNAT2), and neuronal mitochondrial metabolic regulatory and protective factors humanin and mitochondrial open-reading frame of the 12S rRNA-c (MOTS-c) all were significantly lower than those of NDEVs from matched controls (n = 10), whereas those of pro-neurodegenerative NADase Sterile Alpha and TIR motif-containing protein 1 (SARM1) were higher. The baseline NDEV levels of transcription factor A mitochondrial (TFAM) and the transcriptional master-regulator of mitochondrial biogenesis PPAR γ coactivator-1α (PGC-1α) showed no differences between MDD participants and controls. Several of these potential biomarker proteins showed substantially different changes in untreated MDD than those we reported in untreated first-episode psychosis. NDEV levels of MPs of all functional classes, except complex I-6, NRF2 and PGC-1α were normalized in MDD participants who responded to SSRI therapy (n = 10) but not in those who failed to respond (n = 10) by psychiatric evaluation. If larger studies validate NDEV MP abnormalities, they may become useful biomarkers and identify new drug targets."