"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Decades after their days on the gridiron, middle-aged men who played football in high school are not experiencing greater problems with concentration, memory, or depression compared to men who did not play football, reports a study in Clinical Journal of Sport Medicine.  “Men who played high-school football did not report worse brain health compared with those who played other contact sports, noncontact sports, or did not participate in sports during high school,” according to the new research, led by Grant L. Iverson, PhD, of Harvard Medical School. The study offers reassurance that playing high-school football is not, in itself, a risk factor for cognitive or mood disorders or other problems that have been linked to a history of repeated concussions in professional football players. The researchers analyzed responses to an online survey completed by 407 men aged 35 to 55 years. Of these, 123 reported playing football in high school. The study excluded men with recent concussions or those who played semi-professional football. Rates of a wide range of brain health problems were assessed for the ex-football players, compared to men who played other contact sports, non-contact sports, or no sports. Men who played contact sports, especially football, had more concussions than the other two groups: more than 80 percent of men who played high-school football reported at least one concussion. Overall, the former football players were no more likely to have problems with brain health in their mid-thirties to mid-fifties. High-school sports experience was unrelated to problems with depression, anxiety, or anger; concentration or memory problems; or headaches, migraines, neck or back pain, or chronic pain. For football and other contact sports, rates of brain health problems were unrelated to years playing sports. There were a few significant differences between groups. Men who played high-school football were more likely to report sleep problems: 39 percent, compared to about 20 to 30 percent of the other groups. Ex-football players were also more likely to be prescribed medications for headaches or chronic pain. The study identified several factors that predicted an increased rate of memory problems, including sleep difficulties, anxiety, history of concussions, and feeling depressed. Although some of these factors were more common among former football players, playing football itself was not a significant predictor. Reports of long-term neurological abnormalities among former National Football League (NFL) players have raised concerns over the brain health of men who played football at the high-school level. Previous studies have found no increase in mental health, cognitive, or mood problems in former high-school football players. The new research – partly supported by the NFL – is the first to focus on middle-aged men. Dr. Iverson and colleagues emphasize that, “without question,” some men who played high-school football will develop problems with psychological health and cognitive function later in life. However, these risks “do not seem to be greater than the rates in men who did not play football.” Source: Wolters Kluwer HealthContact: Emma Goodson – Wolters Kluwer HealthImage: The image is in the public domain To examine whether middle-aged men who played high-school football experience worse mental health or cognitive functioning than men who did not play high-school football. A total of 435 men between the ages of 35 and 55 completed the study, of whom 407 were included in the analyses after excluding participants who answered embedded validity items incorrectly (n = 16), played semiprofessional football (n = 2), or experienced a recent concussion (n = 10). Self-reported high school football participation, compared with those who played contact sports, noncontact sports, and no sports. A lifetime history of depression or anxiety; mental health or cognitive problems in the past year; current depression symptoms, and post–concussion-like symptoms. Middle-aged men who played high-school football did not have a higher prevalence of being prescribed medication for anxiety or depression or receiving treatment from a mental health professional. Similarly, there were no significant differences between groups on the rates in which they endorsed depression, anxiety, anger, concentration problems, memory problems, headaches, migraines, neck or back pain, or chronic pain over the past year. A greater proportion of those who played football reported sleep problems over the past year and reported being prescribed medication for chronic pain and for headaches. Men who played high-school football did not report worse brain health compared with those who played other contact sports, noncontact sports, or did not participate in sports during high school."