"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n The onset of schizophrenia in young adults can put an immediate halt to life goals, with one set of symptoms being particularly debilitating. Negative symptoms in schizophrenia can be so disabling that they interfere with a person’s ability to attend school, begin a fulfilling career, and even live independently. In a recent study published by JAMA Psychiatry, UNLV psychology professor Daniel Allen and colleagues suggest a new way to classify the negative symptoms of schizophrenia, which may influence research and treatment in years to come. Previous literature suggested that the negative symptoms of schizophrenia should be placed into two categories. Allen and his colleagues suggest that that view is too simplified. To reflect the complexity of the disease, and to hone in on more specific treatments, Allen suggests that the symptoms be placed into five categories. Allen says it is important to understand the symptoms of schizophrenia so we can measure them accurately. “Correctly measuring these symptoms allows us to judge whether or not the person is improving or getting worse,” Allen said. “Or whether or not we’re developing medications that are actually helpful for the disorder that they have, or not helpful.” Measuring symptoms in schizophrenia and other mental disorders can be difficult because it is heavily dependent on what people tell their doctors about the symptoms they are experiencing. It differs from a disease like cancer, where the effectiveness of treatments can be measured against the size of a tumor, and whether it’s shrinking. Therefore, scientists like Allen must be as specific as possible when assessing people with schizophrenia. Great care is taken to make sure that questions are asked about the kinds of symptoms people with schizophrenia experience, including negative symptoms. His study, which he wrote with Gregory P. Strauss — his former UNLV student and current assistant professor of psychology at the University of Georgia — highlights the complexity of the disease and its symptoms. “People with schizophrenia will continue to have these persistent, negative symptoms that interfere with their ability to function, live independently, hold a job, get married, and other important life goals and activities, and we need better treatments for them,” Allen said. “It’s one of those areas in schizophrenia where there’s a lot of recent research interest in how to develop new medications or behavioral interventions that can remediate these symptoms so people can begin to live normally.” Schizophrenia is a serious mental disorder. Most people associate schizophrenia with unusual or bizarre symptoms, including hearing voices or seeing things that do not exist, delusional beliefs, and disorganized thinking and behavior. But other symptoms, referred to by scientists as negative symptoms, represent normal behaviors and abilities that the person has lost. These symptoms usually lead to long-term functional impairment. Negative symptoms include the inability to experience pleasure, the inability to motivate oneself, the inability to socialize, diminished or total lack of facial expressions, and reduced quantity of speech. “I think what we hope is that this study, and studies like it, will help us increase our understanding of the kinds of symptoms that people with schizophrenia experience and what kind of treatments are useful in improving those symptoms,” Allen said. This study was authored by Allen, Strauss and several others, including UNLV professor Kimberly Barchard and UNLV graduate student Alicia Nunez. The other authors are: Anthony Ahmed of Weill Cornell Medicine; Eric Granholm of the University of California, San Diego; Brian Kirkpatrick of the University of Nevada, Reno; and James Gold, of the University of Maryland School of Medicine and the Maryland Psychiatric Research Center. Importance Negative symptoms are associated with a range of poor clinical outcomes, and currently available treatments generally do not produce a clinically meaningful response. Limited treatment progress may be owing in part to poor clarity regarding latent structure. Prior studies have inferred latent structure using exploratory factor analysis, which has led to the conclusion that there are 2 dimensions reflecting motivation and pleasure (MAP) and diminished expressivity (EXP) factors. However, whether these conclusions are statistically justified remains unclear because exploratory factor analysis does not test latent structure. Confirmatory factor analysis (CFA) is needed to test competing models regarding the latent structure of a construct. Objective To evaluate the fit of 4 models of the latent structure of negative symptoms in schizophrenia using CFA. Design, Setting, and Participants Three cross-sectional studies were conducted on outpatients with schizophrenia who were rated on the 3 most conceptually contemporary measures: Scale for the Assessment of Negative Symptoms (SANS), Brief Negative Symptom Scale (BNSS), and Clinical Assessment Interview for Negative Symptoms (CAINS). Confirmatory factor analysis evaluated the following 4 models: (1) a 1-factor model; (2) a 2-factor model with EXP and MAP factors; (3) a 5-factor model with separate factors for the 5 domains of the National Institute of Mental Health consensus development conference (blunted affect, alogia, anhedonia, avolition, and asociality); and (4) a hierarchical model with 2 second-order factors reflecting EXP and MAP and 5 first-order factors reflecting the 5 consensus domains. Main Outcomes and Measures Outcomes included CFA model fit statistics derived from symptom severity scores on the SANS, BNSS, and CAINS. Conclusions and Relevance These findings suggest that the recent trend toward conceptualizing the latent structure of negative symptoms as 2 distinct dimensions does not adequately capture the complexity of the construct. The latent structure of negative symptoms is best conceptualized in relation to the 5 consensus domains. Implications for identifying pathophysiological mechanisms and targeted treatments are discussed."