"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n A major study, coordinated by neuroscientists at the University of Bath (UK) with international partners, has revealed key differences in brain structure between people with and without anorexia nervosa. Anorexia – which is a severe eating disorder and mental health condition – affects over a quarter of a million people aged 16 and over in the UK. Symptoms are characterized by people trying to keep their weight as low as possible by not eating enough. Understanding why some people develop anorexia whilst others do not is still largely unknown, although biological factors are widely recognized. These new findings, which draw on extensive analyses of brain scans taken from patients around the world and are published in the journal Biological Psychiatry, go some way to answering the question. They reveal that people with anorexia demonstrate ‘sizeable reductions’ in three critical measures of the brain: cortical thickness, subcortical volumes and cortical surface area. Reductions in brain size are significant because they are thought to imply the loss of brain cells or the connections between them. The results are some of the clearest yet to show links between structural changes in the brain and eating disorders. The team says that the effect sizes in their study for anorexia are in fact the largest of any psychiatric disorder investigated to date. This means that people with anorexia showed reductions in brain size and shape between two and four times larger than people with conditions such as depression, ADHD, or OCD. The changes observed in brain size for anorexia might be attributed to reductions in people’s body mass index (BMI). Based on the results, the team stress the importance of early treatment to help people with anorexia avoid long-term, structural brain changes. Existing treatment typically involves forms of cognitive behavioural therapy and crucially weight gain. Many people with anorexia are successfully treated and these results show the positive impact such treatment has on brain structure. Their study pooled nearly 2,000 pre-existing brain scans for people with anorexia, including people in recovery and ‘healthy controls’ (people neither with anorexia nor in recovery). For people in recovery from anorexia, the study found that reductions in brain structure were less severe, implying that, with appropriate early treatment and support, the brain might be able to repair itself. Lead researcher, Dr Esther Walton of the Department of Psychology at the University of Bath explained: “For this study, we worked intensively over several years with research teams across the world. Being able to combine thousands of brain scans from people with anorexia allowed us to study the brain changes that might characterise this disorder in much greater detail. “We found that the large reductions in brain structure, which we observed in patients, were less noticeable in patients already on the path to recovery. This is a good sign, because it indicates that these changes might not be permanent. With the right treatment, the brain might be able to bounce back.” The research team also involved academics working at The Technical University in Dresden, Germany; the Icahn School of Medicine at Mount Sinai, New York; and King’s College London. The team worked together as part of the ENIGMA Eating Disorders Working Group, run out of the University of Southern California. The ENIGMA Consortium is an international effort to bring together researchers in imaging genomics, neurology and psychiatry, to understand the link between brain structure, function and mental health. “The international scale of this work is extraordinary”, said Paul Thompson, a professor of neurology and lead scientist for the ENIGMA Consortium. “Scientists from 22 centres worldwide pooled their brain scans to create the most detailed picture to date of how anorexia affects the brain. The brain changes in anorexia were more severe than in other any psychiatric condition we have studied. Effects of treatments and interventions can now be evaluated, using these new brain maps as a reference.” He added: “This study is novel in term of the thousands of brain scans analysed, revealing that anorexia affects the brain more profoundly than any other psychiatric condition. This really is a wake-up call, showing the need for early interventions for people with eating disorders.” Brain Structure in Acutely Underweight and Partially Weight-Restored Individuals with Anorexia Nervosa – A Coordinated Analysis by the ENIGMA Eating Disorders Working Group The pattern of structural brain abnormalities in anorexia nervosa (AN) is still not well understood. While several studies report substantial deficits in grey matter volume and cortical thickness in acutely underweight patients, others find no differences, or even increases in patients compared with healthy controls. Recent weight regain before scanning may explain some of this heterogeneity. To clarify the extent, magnitude, and dependencies of grey matter changes in AN, we conducted a prospective, coordinated meta-analysis of multicenter neuroimaging data. We analyzed T1-weighted structural MRI scans assessed with standardized methods from 685 female AN patients and 963 female healthy controls across 22 sites worldwide. In addition to a case-control comparison, we conducted a three-group analysis comparing healthy controls to acutely underweight AN patients (n = 466), and to those in treatment and partially weight-restored (n = 251). In AN, reductions in cortical thickness, subcortical volumes, and, to a lesser extent, cortical surface area, were sizable (Cohen’s d up to 0.95), widespread and co-localized with hub regions. Highlighting the effects of undernutrition, these deficits associated with lower BMI in the AN sample and were less pronounced in partially weight-restored patients. The effect sizes observed for cortical thickness deficits in acute AN are the largest of any psychiatric disorder investigated in the ENIGMA consortium to date. These results confirm the importance of considering weight loss and renutrition in biomedical research on AN and underscore the importance of treatment engagement to prevent potentially long-lasting structural brain changes in this population."