"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n New research from the Institute of Psychiatry, Psychology & Neuroscience (IoPPN) at King’s College London, in collaboration with Glasgow University, has found that teenagers who have self-harmed five or more times in their life have a significantly higher threshold for pain compared to adolescents that have not. The study, which has been published in JAMA Network Open, is the largest study of its kind looking at the relationship between self-harm and bodily sensation, found that the threshold for sensitivity, both painful and not, increases significantly the more a participant had self-harmed in the past. 64 participants aged between 12-17 were recruited from a mixture of community and residential care settings, as well as schools and youth groups in London and Glasgow. Each individual underwent a series of 13 tests, including thermal detection and pain thresholds, and pressure pain thresholds to establish at what point they detected a change in sensation or first began to feel pain. At no point were the participants asked to endure pain and were under strict instruction to stop the test the moment that they felt any sign of discomfort. Suicide is the second highest cause of death among teenagers, and self-harm is the strongest predictor of suicide. The investigators now say that this has the clinical potential to be an effective test for identifying youths that are at the highest risk. Dr Dennis Ougrin, the study’s Co-Lead author from King’s IoPPN, said “Rates of self-harm and suicide in children and adolescents have been rising in the UK, and we most commonly see the first episodes of self-harm take place around the age of 12. “From the studies that we conducted, we can see that teenagers who have self-harmed five or more times in their past have a dramatically higher pain threshold, particularly in individuals that are living in care.” Young people in care constitute less than 1% of the UK under 18 population, yet account for about half the suicides. There is not yet have a reliable biomarker for suicide, but it is something that Dr Ougrin hopes can change. “Once a person has become comfortable enough with pain, when they have raised the threshold far above what it would normally be in someone that hasn’t self-harmed, it is at that point we can say that they are at greater risk of suicide.” The investigators now hope that these findings can be converted into a simple test using a pressure sensor to effectively identify at risk individuals so that they can be provided with targeted support. Professor Stephen McMahon, the study’s Co-Lead author King’s IoPPN, said “We have been using these quantitative measures of sensory function in many different patient groups, and I am amazed at the magnitude of the effects seen in these young people who self-harm”. Professor Helen Minnis, Professor of Child and Adolescent Psychiatry at Glasgow University said, “I was delighted to be part of this exciting study, which couldn’t have been completed without the strong support of Glasgow City Council Social Work and Chief Social Worker Susanne Millar” Tatum Cummins, the study’s joint first author from King’s IoPPN said, “Surprisingly, these findings extended to non-painful stimuli. We saw a significant hyposensitivity to innocuous stimuli in the most frequent self-harm group compared to our community control participants with no self-harm. “What we don’t yet know is whether pain hyposensitivity is a pre-existing risk factor for self-harm, rather than a result of it. Our findings that youths in care have sensory abnormalities, regardless of whether or not they have self-harmed, is striking and will need further investigation.” King’s IoPPN, in partnership with the South London and Maudsley NHS Foundation Trust and the Maudsley Charity, are in the process of opening a world leading centre for children and young people mental health. The Pears Maudsley Centre for Children and Young People is expected to open in 2023 and will bring together researchers and clinicians to help find solutions that will transform the landscape for children’s mental health. Funding: This study was possible thanks to funding from the Medical Research Foundation, the Medical Research Council (UK), the National Institute for Health Research (NIHR) Biomedical Research Centre. Source: King’s College LondonContact: Patrick O’Brien – King’s College LondonImage: The image is in the public domain Self-harm is a risk factor for suicide in adolescents, with the prevalence highest in young people in group and residential care programs. Although no established risk factors for self-harm exist, adolescents who self-harm may have decreased pain sensitivity, but this has not been systematically investigated. To assess somatosensory function using quantitative sensory testing (QST) in children and adolescents living in care grouped by the number of episodes of self-harm in the past year and compare their somatosensory profiles with community control participants to investigate associations with the incidence or frequency of self-harm. Participants were tested using a standardized QST protocol to establish baseline somatosensory function. Associations between somatosensory sensitivity, incidence and frequency of self-harm, residential status, age, gender, and prescription medication were calculated. Secondary outcomes assessed whether self-harm was associated with specific types of tests (ie, painful or nonpainful). The findings of this study suggest that sensory hyposensitivity is a phenotype of Adolescents who self-harm and that pressure pain threshold has clinical potential as a quick, inexpensive, and easily interpreted test to identify adolescents at increased risk of repeated self-harm."