"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Researchers at Andreas Lüthi’s laboratory have identified a cell type in the brain, which controls anxiety – a complex behavioral state – and have elucidated the underlying mechanisms. These findings thus improve our understanding of the brain processes which are triggered in states of anxiety and which are dysfunctional in anxiety disorders. The lifetime risk of suffering from an anxiety disorder is fairly high – around 20%. Unfortunately, however, while the number of patients is substantial, existing therapeutic options are often inadequate. This is partly due to the fact that the brain processes giving rise to anxiety remain poorly understood. Interestingly for fear – a similar emotion – the brain regions involved are well known, and the interaction of the underlying neuronal circuits is increasingly well understood. Though sometimes used interchangeably, the terms “anxiety” and “fear” need to be distinguished: fear is a response to an imminent, clearly defined threat, which takes the form of freezing, fight or flight. In contrast, anxiety is a complex emotional reaction to a diffuse, potential threat, with no immediate trigger; this makes it more difficult to study. Andreas Lüthi and his team at the Friedrich Miescher Institute for Biomedical Research have now identified neurons in the amygdala – the structure known as the brain’s fear center – which can cause anxiety behavior. In addition, they demonstrated that the same cells are also involved in the fear response. Lüthi explains: “A subpopulation of central amygdala neurons plays a key role in the regulation of anxiety. These cells express a protein kinase called PKCδ, which makes them readily identifiable.” On their surface, the neurons have receptors for GABA, a neurotransmitter. “PKCδ neurons are continuously inhibited via the GABA receptor,” Lüthi adds. “GABA is, as it were, the natural tranquilizer for these cells.” In their study, published in Nature Neuroscience, the neurobiologists showed that anxiety behavior is observed as soon as the tranquilizing effect is reduced – i.e. when the amount of GABA receptors is decreased. The scientists also found an association between fear and sustained anxiety. They showed that, as well as triggering a fear response, a traumatic experience can lead to reduced GABA receptor-mediated inhibition and hence to anxiety states. This could help to explain how a complex anxiety disorder such as post-traumatic stress disorder can be triggered by a fear-inducing event. Lüthi comments: “It’s absolutely fascinating to see how a single cell type in the amygdala can control something as complex as anxiety behavior. With our study, we’ve been the first to establish such a clear link. It’s also interesting that the neuronal circuits controlling anxiety and fear overlap but can still give rise to clearly defined complex behaviors. These findings help us to gain a better understanding of how anxiety disorders arise – and suggest possible therapeutic approaches.” Aversive experiences can lead to complex behavioral adaptations including increased levels of anxiety and fear generalization. The neuronal mechanisms underlying such maladaptive behavioral changes, however, are poorly understood. Here, using a combination of behavioral, physiological and optogenetic approaches in mouse, we identify a specific subpopulation of central amygdala neurons expressing protein kinase C δ (PKCδ) as key elements of the neuronal circuitry controlling anxiety. Moreover, we show that aversive experiences induce anxiety and fear generalization by regulating the activity of PKCδ+ neurons via extrasynaptic inhibition mediated by α5 subunit-containing GABAA receptors. Our findings reveal that the neuronal circuits that mediate fear and anxiety overlap at the level of defined subpopulations of central amygdala neurons and demonstrate that persistent changes in the excitability of a single cell type can orchestrate complex behavioral changes. “Regulating anxiety with extrasynaptic inhibition” by Paolo Botta, Lynda Demmou, Yu Kasugai, Milica Markovic, Chun Xu, Jonathan P Fadok, Tingjia Lu, Michael M Poe, Li Xu, James M Cook, Uwe Rudolph, Pankaj Sah, Francesco Ferraguti and Andreas Lüthi in Nature Neuroscience. Published online August 31 2015 doi:10.1038/nn.4102"