"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n While high-dose psilocybin therapy has been scrutinized for psychiatric treatment applications, this study focuses on low, repeated doses—commonly known as ‘microdosing’—and its burgeoning popularity in self-medication narratives online. Findings reveal not only a tolerance for the psychedelic substance but an increased resilience to stress and a reduction in compulsive behaviors among the rodent subjects. Moreover, enhanced connectivity to the brain’s thalamus, implicated in decision-making and concern filtration, hints at why numerous anecdotal reports laud the positive wellbeing effects of psychedelic mushrooms. A new research result from the University of Southern Denmark opens the door to the possibility of using psilocybin, the active compound in mushrooms with psychedelic properties, as a therapeutic tool through microdosing. Psilocybin has long been recognized as a classic psychedelic substance and has recently been investigated for its potential to assist in the treatment of various psychiatric disorders, primarily depression and addiction, through therapy supplemented with a high dose of psilocybin. In such therapeutic treatment, the patient takes psilocybin after thorough therapeutic preparation and undergoes a psychedelic experience in a supportive environment with a trained therapist. Subsequently, the experience is integrated over several therapy sessions. Experiments are being conducted with patients at hospitals, including Bispebjerg Hospital and Rigshospitalet. In the recent study published in Nature – Molecular Psychiatry, Associate Professor Mikael Palner and PhD student Kat Kiilerich from the Research Unit for Clinical Physiology and Nuclear Medicine at the University of Southern Denmark examined the effects of small doses of psilocybin on rats. Their focus was on repeated low doses of psilocybin, which are significantly lower than the doses typically used in therapeutic settings and are commonly referred to as ‘microdosing.’ – Microdosing is a phenomenon popularized within performance culture, notably in areas like Silicon Valley, California, and has subsequently spread through stories and anecdotes on the internet as a form of self-medication for various challenges, explains Mikael Palner, the last author of the study. The study conducted on rats showed that animals tolerated the repeated low doses of psilocybin well and did not exhibit signs of reduced pleasure (anhedonia), anxiety, or altered locomotor activity. Most notably, repeated low doses of psilocybin increased the rats’ resilience to stress, and they displayed fewer compulsive behaviors. Additionally, an increase in the number of connections to the thalamus region of the brain, which serves as a kind of filter for our decisions and concerns, was observed. – The change in connectivity to the thalamus may contribute to our enhanced resilience to stress factors and could explain why so many people report positive effects on their well-being from small doses of psychedelic mushrooms. Through the new study, the researchers have established a valid method that can be utilized for further research into the effects of repeated low doses of psilocybin. The study also lends support to the numerous anecdotal reports of the benefits of microdosing as a therapeutic intervention. This paves the way for additional research and potentially entirely new approaches to treating various mental disorders. – The increased anxiety and stress in society currently have placed a strong focus on microdosing, leading to a surge in the trade of mushrooms. Countries such as the Netherlands, Australia, the USA, and Canada have either legalized or are in the process of legalizing psilocybin for therapeutic treatment, says Mikael Palner. – It is, therefore, crucial that we understand the effects and side effects of these substances, which are already widely used by people around the world. Mikael Palner developed an interest in researching psychedelic substances and psilocybin when he lived in Silicon Valley, California, eleven years ago and witnessed the surge of self-improvement practices that garnered significant media attention and prompted more people to experiment with microdosing. – Some books were published that popularized the concept of using small doses of psychedelics to address both mental issues and enhance performance. This motivated me to launch the project I’ve been devoted to for the past six years, says Mikael Palner. – Now, we can determine the appropriate dosage in rats, enabling us to investigate the effects of microdosing, which could significantly advance our understanding of the brain and mental challenges. This benefits both the field of science and society at large. Repeated low doses of psilocybin increase resilience to stress, lower compulsive actions, and strengthen cortical connections to the paraventricular thalamic nucleus in rats Psilocybin (a classic serotonergic psychedelic drug) has received appraisal for use in psychedelic-assisted therapy of several psychiatric disorders. A less explored topic concerns the use of repeated low doses of psychedelics, at a dose that is well below the psychedelic dose used in psychedelic-assisted therapy and often referred to as microdosing. Psilocybin microdose users frequently report increases in mental health, yet such reports are often highly biased and vulnerable to placebo effects. Here we establish and validate a psilocybin microdose-like regimen in rats with repeated low doses of psilocybin administration at a dose derived from occupancy at rat brain 5-HT2A receptors in vivo. The rats tolerated the repeated low doses of psilocybin well and did not manifest signs of anhedonia, anxiety, or altered locomotor activity. There were no deficits in pre-pulse inhibition of the startle reflex, nor did the treatment downregulate or desensitize the 5-HT2A receptors. However, the repeated low doses of psilocybin imparted resilience against the stress of multiple subcutaneous injections, and reduced the frequency of self-grooming, a proxy for human compulsive actions, while also increasing 5-HT7 receptor expression and synaptic density in the paraventricular nucleus of the thalamus. These results establish a well-validated regimen for further experiments probing the effects of repeated low doses of psilocybin. Results further substantiate anecdotal reports of the benefits of psilocybin microdosing as a therapeutic intervention, while pointing to a possible physiological mechanism."