"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n A team of scientists at the Medical University of South Carolina (MUSC) has identified a stress-regulated gene that plays a role in the link between long-term stress and a common type of depressive behavior in mice.  Specifically, this gene was needed for long-term stress to produce a loss of interest in activities that were once rewarding or pleasurable – often called anhedonia. However, the gene did not play a role in other common depressive-like symptoms, such as social avoidance and increased anxiety-like behavior. The team reported its findings recently in eLife. The study was led by neuroscientists Makoto Taniguchi, Ph.D., and Christopher Cowan, Ph.D., and also Brandon Hughes, Ph.D., who was at the time of the study a graduate student in Neuroscience at MUSC and is now a postdoctoral fellow at the Icahn School of Medicine at Mount Sinai. The finding that the genetic pathway affected only one type of depressive behavior could have implications for how we treat depression, said Taniguchi. “If we can find the individual mechanisms for the different symptoms, we can target these symptoms specifically in future therapeutic strategies,” he said. Not everyone with long-term stress develops depression, explained Cowan, chair of the MUSC Department of Neuroscience, scientific council member of the Brain & Behavior Research Foundation and close collaborator of Taniguchi.   However, some people who experience repeated stress develop depressive symptoms. Understanding how stress and depression are connected in the brain can help us to develop better treatments for people with mental health disorders. Taniguchi leads a lab in the Department of Neuroscience that is examining the relationship between stress and depression in the brain. In mice, long-term stress decreases functioning in the front part of the brain, he said. People with major depressive disorder often have reduced brain activity in the same part of the brain. Scientists have long thought that this loss of brain activity in the frontal part of the brain contributes to the symptoms of depression.   Taniguchi and Cowan wondered whether there could be an important intermediary linking long-term stress to the development of depressive behavior. They knew the gene NPAS4 was involved in the functioning of a portion of the brain called the prefrontal cortex. They also knew it acted as a “master regulator,” meaning that it could change the way many genes are expressed based on brain activity. Exposing mice to stress triggers NPAS4 in the prefrontal cortex. In turn, NPAS4 changes gene expression and reduces functioning of this important reward-linked brain region. This change in gene expression is also seen in the brains of people with mental health disorders, such as depression. The research team speculated that NPAS4 might play a crucial role in linking long-term stress with depression-like behaviors. To test this hypothesis, the team manipulated NPAS4 in stressed mice and watched how they behaved. Surprisingly, NPAS4 did not affect all depressive behaviors –only the loss of interest in pleasurable activities. NPAS4 was not involved in either social avoidance or anxiety-like behaviors. The team’s findings suggest that there is not one central mechanism by which stress causes the varied symptoms of depression. Instead, multiple pathways could connect stress with different types of symptoms.   Diagnostic manuals list a variety of different depressive symptoms, including loss of energy, problems with sleep and difficulty concentrating. However, most patients with major depressive disorder develop only some of the common symptoms. Put another way, depression is not “one size fits all.” The study’s findings, which identify a new brain mechanism associated with a single depressive-like symptom, support the idea of treating mental health disorders at the symptom- rather than diagnosis-level. They also suggest that effective treatments might need to target distinct brain mechanisms. Cowan explained that some depressive symptoms can also be experienced by people with other mental health disorders, such as anxiety disorders, substance use disorder and schizophrenia. Targeting specific symptoms could be a way to offer more effective, personalized treatments. For example, transcranial magnetic stimulation (TMS) is a noninvasive treatment for people with depression that is typically used when other treatments have not been effective. During TMS, an electronic magnetic coil is placed near an individual’s forehead, and the magnetic fields stimulate nerve cells in the brain. This study’s findings can help to inform how to target more effectively the parts of the brain that are most relevant to the symptoms someone is experiencing.   “Understanding the brain mechanisms underlying the varied symptoms, and recognizing that they are potentially distinct, is likely to pave the way for precision medicine approaches to treat specific symptoms in individuals struggling with mental health disorders.”    Funding: Pilot funding from the South Carolina Clinical & Translational Research Institute helped to support early stages of this work, as well as a National Alliance for Research on Schizophrenia and Depression (NARSAD) Young Investigator Grant from the Brain & Behavior Research Foundation. NPAS4 in the medial prefrontal cortex mediates chronic social defeat stress-induced anhedonia-like behavior and reductions in excitatory synapses Chronic stress can produce reward system deficits (i.e., anhedonia) and other common symptoms associated with depressive disorders, as well as neural circuit hypofunction in the medial prefrontal cortex (mPFC). However, the molecular mechanisms by which chronic stress promotes depressive-like behavior and hypofrontality remain unclear. We show here that the neuronal activity-regulated transcription factor, NPAS4, in the mPFC is regulated by chronic social defeat stress (CSDS), and it is required in this brain region for CSDS-induced changes in sucrose preference and natural reward motivation in the mice. Interestingly, NPAS4 is not required for CSDS-induced social avoidance or anxiety-like behavior. We also find that mPFC NPAS4 is required for CSDS-induced reductions in pyramidal neuron dendritic spine density, excitatory synaptic transmission, and presynaptic function, revealing a relationship between perturbation in excitatory synaptic transmission and the expression of anhedonia-like behavior in the mice. Finally, analysis of the mice mPFC tissues revealed that NPAS4 regulates the expression of numerous genes linked to glutamatergic synapses and ribosomal function, the expression of upregulated genes in CSDS-susceptible animals, and differentially expressed genes in postmortem human brains of patients with common neuropsychiatric disorders, including depression. Together, our findings position NPAS4 as a key mediator of chronic stress-induced hypofrontal states and anhedonia-like behavior."