{
    "title": "Genetic diversity of C. difficile, a particularly problematic pathogen",
    "summary": "Researchers have used a systems biology approach to parse the genetic diversity of Clostridioides difficile, a particularly problematic pathogen, particularly in health care settings.\n",
    "first": "Researchers at University of California San Diego School of Medicine and Jacobs School of Engineering, with colleagues at Baylor College of Medicine, have used a systems biology approach to parse the genetic diversity of Clostridioides difficile, a particularly problematic pathogen in health care settings.",
    "text": [
        "The Centers for Disease Control estimates that the bacterium causes approximately 500,000 infections in the United States annually, with severe diarrhea and colitis (inflammation of the colon) as characteristic symptoms.",
        "Using a new typing method, they categorized 176 genetically distinct groups of strains.",
        "\"Typing by accessory genome allows for the discovery of newly acquired genes in genomes of pathogens that may otherwise go unnoticed with standard typing methods,\" said co-author Jennifer K. Spinler, PhD, an instructor in pathology and immunology at the Baylor College of Medicine. \"This could be critical in understanding what drives an outbreak and how to fight its spread.\"",
        "Thirty-five strains representing the overall set were experimentally profiled with 95 different nutrient sources, revealing 26 distinct growth profiles. The team then built 451 strain-specific genome scale models of metabolism to computationally produce phenotype diversity in 28,864 unique conditions. The models were able to correctly predict growth in 76 percent of measured cases.",
        "Co-authors include: Bernhard O. Palsson, UC San Diego; Heather A. Danhof, Colleen K. Brand, Firas S. Midani, Robert A. Britton and Tor C. Savidge, Baylor College of Medicine; and Jared T. Broddrick and Jennifer K. Spinier, NASA Ames Research Center."
    ]
}