{
    "title": "Diet type can increase potentially harmful gas in the gut",
    "summary": "Scientists looked at colonic hydrogen sulfide -- a toxic gas in the body that smells like rotten eggs -- production in people in response to animal- and plant-based diet interventions.\n",
    "first": "Published in Clinical Nutrition, researchers from the University of Minnesota Medical School looked at colonic hydrogen sulfide -- a toxic gas in the body that smells like rotten eggs -- production in people in response to animal- and plant-based diet interventions.",
    "text": [
        "\"Although the role of hydrogen sulfide has long been a subject of great interest in the pathogenesis of multiple important diseases -- such as ulcerative colitis, colon cancer, and obesity -- past investigations have not been able to link dietary data, microbiome characterization and actual hydrogen sulfide production,\" said Alexander Khoruts, MD, a gastroenterologist in the U of M Medical School and M Health Fairview. \"This is what we have done here.\"",
        "From a human cohort, the study supports the general hypothesis that hydrogen sulfide produced by the gut microbiota increases with an animal-based diet. However, the results also suggested the existence of gut microbiome enterotypes that respond differentially and even paradoxically to different dietary input.",
        "The study found that:",
        "\"The study was consistent with the general understanding that regular intake of fiber-containing foods is beneficial to gut health,\" said Dr. Levi Teigen, a nutrition researcher in the Division of Gastroenterology in the U of M Medical School. \"Future analyses of the gut microbiome may help to individualize nutrition interventions.\"",
        "The study was funded by Healthy Foods Healthy Lives, Achieving Cures Together, the Allen Foundation and the University of Minnesota MnDRIVE Initiative. The research team envisions future work that will lead to more personalized nutritional counseling that will be informed by microbiome-based diagnostics."
    ]
}