{
    "title": "Microbes help orchestrate how the gut uses its genes",
    "summary": "The microbes that help break down food actually tell the gut how to do its job better, according to a new study in mice. The researchers said it appears that the microbes are able to influence which of the gut's genes are being called into action, and in turn, that interaction might lead to a remodeling of the epithelial cells lining the gut so that they match the diet.\n",
    "first": "The microbes that help break down food actually tell the gut how to do its job better, according to a new study in mice at Duke.",
    "text": [
        "The researchers said it appears that the microbes are able to influence which of the gut's genes are being called into action, and in turn, that interaction might lead to a remodeling of the epithelial cells lining the gut so that they match the diet.",
        "\"The gut is a fascinating interface between an animal and the world it lives in, and it receives information from both the diet and the microbes it harbors,\" said John Rawls, Ph.D., a professor of molecular genomics and microbiology at Duke and director of the Duke Microbiome Center.",
        "To begin to parse the messages coming from the microbes to the cells of the gut, the Duke researchers compared mice raised without any gut microbes and those with a normal gut microbiome. The researchers focused on the crosstalk between RNA transcription -- DNA being copied to RNA -- and the proteins that turn this copying process on or off in the small intestine, where most uptake of fat and other nutrients occurs.",
        "While both the germ-free and normal mice were able to metabolize fatty acids in a high-fat diet, the striking finding was that the germ-free animals used a very different set of genes to deal with a high-fat meal.",
        "\"We were surprised to find that the gene playbook that the gut epithelium uses to respond to dietary fat is different depending on whether or not microbes are there,\" Rawls said.",
        "The researchers also saw that the microbes can help the gut absorb fats.",
        "\"It's a relatively consistent finding across multiple studies, from our lab and others, that microbes actually promote lipid absorption,\" said Colin Lickwar, Ph.D., a senior research associate in Rawls' lab and first author on the paper. \"And that, at some level, also impacts systemic processes like weight gain.\"",
        "The germ-free mice saw an increase in activity of the genes involved in fatty acid oxidation, literally burning of fatty acids, to provide fuel for the gut's cells.",
        "\"Typically we think about the gut just doing its job absorbing dietary nutrients across the epithelium to share with the rest of the body, but the gut has to eat too,\" Rawls said. \"So what we think is going on in germ-free animals, is that the gut is consuming more of the fat than it would if the microbes were there.\"",
        "And that may reflect differences in the composition of the gut's epithelial cells.",
        "\"There are a bunch of recent papers showing that there is a substantial capacity to change the larger architecture of the intestine as well as in the individual gene programs,\" Lickwar said. \"There is a remarkable amount of plasticity in the intestine. We largely don't understand it, but some of it is elucidated by this paper.\"",
        "The researchers focused their effort on a transcription factor called HNF4-Alpha, which is known to regulate genes involved in lipid metabolism and genes that respond to microbes. \"We thought that it might represent an interface or a crossroads between interpreting information that comes from either microbial sources or from dietary fat,\" Lickwar said.",
        "\"It's certainly complicated, but we do appear to identify that HNF4-Alpha is important in simultaneously integrating multiple signals within the intestine,\" Lickwar said.",
        "\"For every way that germ-free animals seem unusual, that teaches us something about the large impact of the microbiome on what we consider to be 'normal' animal biology,\" Rawls said.",
        "This research was supported by the National Institutes of Health (R01-DK093399, P01-DK094779, R01-DK113123, R01-DK111857, R01-DK081426, P01-HL020948), as well as the Nuclear Receptor Signaling Atlas consortium (NURSA, U24-693 DK09774)."
    ]
}