{
    "title": "Living with dogs (but not cats) as a toddler might protect against Crohn's disease",
    "summary": "Young children who grow up with a dog or in a large family may have some protection later in life from a common inflammatory bowel disease known as Crohn's disease, according to a new study.\n",
    "first": "Young children who grow up with a dog or in a large family may have some protection later in life from a common inflammatory bowel disease known as Crohn's disease, according to a study to be presented at Digestive Disease Week® (DDW) 2022.",
    "text": [
        "\"Our study seems to add to others that have explored the 'hygiene hypothesis' which suggests that the lack of exposure to microbes early in life may lead to lack of immune regulation toward environmental microbes,\" said Williams Turpin, PhD, the study's senior author and a research associate with Mount Sinai Hospital and the University of Toronto.",
        "Researchers used an environmental questionnaire to collect information from nearly 4,300 first-degree relatives of people with Crohn's disease enrolled in the Crohn's and Colitis Canada Genetic, Environmental, and Microbial (CCC-GEM) project. Using responses to the questionnaire and historical data collected at the time of recruitment, Dr. Turpin and his team analyzed several environmental factors, including family size, the presence of dogs or cats as household pets, the number of bathrooms in the house, living on a farm, drinking unpasteurized milk and drinking well water. The analysis also included age at the time of exposure.",
        "The study found that exposure to dogs, particularly from ages 5 to 15, was linked with healthy gut permeability and balance between the microbes in the gut and the body's immune response, all of which might help protect against Crohn's disease. Similar effects were observed with exposure to dogs across all age groups.",
        "\"We did not see the same results with cats, though we are still trying to determine why,\" Dr. Turpin said. \"It could potentially be because dog owners get outside more often with their pets or live in areas with more green space, which has been shown previously to protect against Crohn's.\"",
        "Another protective factor seemed to be living with three or more family members in the first year of life, which was associated with microbiome composition later in life. The gut microbiome is believed to play a role in a number of health conditions, such as inflammatory bowel disease, colorectal cancer, diabetes, and high blood pressure.",
        "Dr. Turpin and his colleagues hope their findings may assist physicians in asking detailed questions of patients to determine who is at highest risk. However, he noted that the early life environmental factors were assessed by questionnaires, so caution is warranted in interpreting these results due to possible recall bias at recruitment. The reasons dog ownership and larger families appear to provide protection from Crohn's remain unclear.",
        "Crohn's disease is a type of inflammatory bowel disease that affects around half a million people in the U.S. It most often develops in young adults, people who smoke, and those with a close family member who has IBD. Symptoms include diarrhea, abdominal pain and weight loss. Treatments currently aim to prevent symptom flare-ups through diet modification, medication, and surgery.",
        "Dr. Turpin will present data from the study, \"Environmental factors associated with risk of Crohn's disease (CD) development in a prospective cohort of healthy first-degree relatives of CD patients,\" on Monday, May 23."
    ]
}