{
    "title": "Medicine for inflammatory bowel disease may protect against severe COVID-19",
    "summary": "Getting the COVID-19 vaccination strengthened one type of immune response to the SARS-CoV-2 virus in inflammatory bowel disease (IBD) patients even though they were taking immunosuppressant medication, according to researchers.\n",
    "first": "Getting the COVID-19 vaccination strengthened one type of immune response to the SARS-CoV-2 virus in inflammatory bowel disease (IBD) patients even though they were taking immunosuppressant medication, according to investigators at Cedars-Sinai.",
    "text": [
        "\"We found that with COVID-19 vaccination most of the main immunosuppressive treatments for IBD preserved the T-cell response, with one notable exception: anti-tumor necrosis factor (anti-TNF) drug therapy. This biologic treatment actually elevated T-cell activity in the vaccinated patients. We think this may help protect them from severe disease after breakthrough infection,\" said Gil Melmed, MD, principal investigator of the study and director of Inflammatory Bowel Disease Clinical Research at Cedars-Sinai.",
        "Biologics such as anti-TNF are medications that suppress inflammation, the body's protective response to injury and disease, which can make IBD worse when it becomes chronic. T cells, a type of white blood cell, develop in the bone marrow and play a critical role in fighting off viruses.",
        "\"Augmentation of the T-cell response by anti-TNF therapy may partially explain the recently reported association of biologics with reduced hospitalizations or death from COVID-19. The T-cell immune response is important for reducing severity of disease after COVID infection,\" said Dalin Li, PhD, first author of the study and an IBD research scientist at Cedars-Sinai.",
        "The study authors note that the findings point to the potential of developing clinical T-cell response tests that could be used to monitor new vaccine and booster outcomes.",
        "\"The benefit of anti-TNF on vaccine T-cell responses is a surprise. Efforts now should assess if it reduced hospitalizations after patients on this therapy had breakthrough infection. And we want to better understand the scientific mechanism, which could provide clues to enhance the T-cell side of the vaccine response,\" said Dermot McGovern, MD, PhD, co-author of the two studies and director of Translational Research in the Inflammatory Bowel and Immunobiology Research Institute at Cedars-Sinai.",
        "The takeaway for people receiving immunosuppressant therapies for disease is encouraging, according to the investigators.",
        "\"This should be important reassurance to vaccinated IBD patients who are receiving treatment; their therapies may be offering important protection from serious illness or hospitalization if they get a breakthrough infection. It should also encourage them, and their doctors, to maintain their treatment during this phase of the pandemic and to keep up with their booster shots,\" said Jonathan Braun, MD, PhD, corresponding author on the study."
    ]
}