{
    "title": "Promising rectal cancer study",
    "summary": "A scientist comments on the evolving treatment of rectal cancer in light of findings from a study that found the immunotherapy drug dostarlimab was especially effective in a phase II clinical trial of a dozen patients with a subtype of rectal cancer.\n",
    "first": "UNC Lineberger Comprehensive Cancer Center's Hanna K. Sanoff, MD, MPH, is the author of a viewpoint in the New England Journal of Medicine that provides a perspective on the evolving treatment of rectal cancer. She offers prospects for future treatment of the disease in light of encouraging findings from a study published in the journal that found the immunotherapy drug dostarlimab was especially effective in a phase II clinical trial of a dozen patients with a subtype of rectal cancer.",
    "text": [
        "Approximately 5-10% of rectal cancers are molecularly characterized as being deficient in mismatch repair enzymes (dMMR). These cancers tend to be less responsive to chemotherapy and radiation, which increases the chance that surgical treatment is necessary. Unfortunately, surgery can result in notable health consequences, including nerve damage, infertility, and bowel and sexual dysfunction.",
        "\"Over 45,000 people in the United States were diagnosed with rectal cancer last year, and many of those cases were in people under the age of 65. Historical treatment of the disease has included radiation, surgery and chemotherapy, which can be debilitating despite its curative potential, pointing to the need for better and more effective treatments that can prolong longevity while maintaining quality of life,\" said Sanoff, who is the quality and innovation officer of the North Carolina Cancer Hospital and professor in the UNC School of Medicine Division of Oncology. \"These initial findings of the remarkable benefit with the use of dostarlimab are very encouraging but also need to be viewed with caution until the results can be replicated in a larger and more diverse population.\"",
        "Sanoff also cautioned that little is known about how long the benefit of the drug will last or whether it will be curative in the long-term. Patients in this trial have only been observed for six months to two years so far.",
        "\"The responses in these first 12 of a planned-for 30 patients in the trial were remarkable and exceed what we would expect with the standard chemotherapy plus radiation,\" Sanoff said. \"Although quality of life measures have not been reported yet, it's encouraging that some of the most difficult symptoms, such as pain and bleeding, all resolved with the use of dostarlimab.\"",
        "Sanoff noted there are other immunotherapy drugs that could also be tested against this form of rectal cancer. \"As a gastrointestinal medical oncologist, I can think of nothing better for my patients than being able to offer them a drug that is more effective, less toxic and avoids surgery, chemotherapy, and radiation; that day can't come soon enough,\" she said."
    ]
}