{
    "title": "Higher rate of COVID-19 death before vaccination linked to certain common inflammatory immune conditions",
    "summary": "People with certain inflammatory immune conditions affecting the joints, bowel and skin, such as rheumatoid arthritis, may have been more at risk of dying or needing hospital care if they got COVID-19 before vaccination compared with the general population, according to a new study.\n",
    "first": "People with certain inflammatory immune conditions affecting the joints, bowel and skin, such as rheumatoid arthritis, may have been more at risk of dying or needing hospital care if they got COVID-19 before vaccination compared with the general population, according to a new study published in The Lancet Rheumatology.",
    "text": [
        "The findings are based on analysis of 17 million patient GP records in England during the first phase of the pandemic from March-September 2020, when the UK was in lockdown and before vaccines were available. Since then, many of the people treated with medicines analysed in this study have been specifically targeted for third primary vaccine doses followed by boosters and are on a list of people to offered anti-viral treatments.",
        "The study was conducted by a team from the London School of Hygiene & Tropical Medicine (LSHTM) using the OpenSAFELY platform with colleagues from the St John's Institute of Dermatology at Guy's and St Thomas' NHS Foundation Trust, University of Oxford, King's College London, the University of Exeter and University of Edinburgh.",
        "More than one million patients in the analysis had immune mediated inflammatory diseases (IMIDs). These included inflammatory bowel disease such as Crohn's disease and ulcerative colitis, conditions affecting the joints such as rheumatoid arthritis, and skin conditions including psoriasis.",
        "After accounting for age, sex, deprivation, and smoking status, the research suggests that people with IMIDs affecting the bowel, joints and skin had a 23% increased risk of COVID-19-related death and 23% increased risk of COVID-related hospitalisation compared to people without IMIDs before the introduction of vaccines and anti-viral treatments. People with inflammatory joint disease appeared to be at greatest risk compared to those with gut or skin disease. Compared to the general population, the risk of death was estimated by the researchers to be approximately eight extra deaths per 1,000 people with joint disease in a year (without taking into account other differences between people with and without joint disease, e.g. age and other health conditions).",
        "Study author Professor Sinéad Langan, Wellcome Senior Clinical Fellow and Professor of Clinical Epidemiology at LSHTM, said: \"During the height of the pandemic in England in 2020, many people with inflammatory conditions affecting the bowel, joints and skin were advised to stay at home and shield because doctors did not know how COVID-19 would affect them, or what the effects of drugs such as immune modifying therapies used to treat IMIDs would be.",
        "\"Our study provides the most accurate assessment of risk of severe COVID-19 before vaccination in people with IMIDs and with the drugs used for their treatment. We hope this analysis will help to inform evidence-based policy as we continue to live with COVID-19.\"",
        "The team also investigated the impact of certain medication, identifying around 200,000 people who were on immune modifying drugs. The study found there was no overall increased risk of COVID-19 death or hospitalisation for patients on most targeted immune modifying drugs (often referred to as biologics) compared to standard systemics (that work on the wider immune system) given to treat this group of conditions. For example, there was no increase in severe COVID-19 infections (death, critical care admission or death, or hospitalisation) in people taking most of the targeted immune modifying therapies examined -- including TNF blockers such as adalimumab -- compared to more commonly used standard immune suppressants such as methotrexate.",
        "Professor Catherine Smith, consultant dermatologist at St John's Institute of Dermatology at Guy's and St Thomas' NHS Foundation Trust, said: \"We know that certain factors, such as being older, increase a person's risk of suffering severe COVID-19 infection. But until now we did not know whether severe COVID-19 risk increases with ongoing health conditions related to problems with the immune system such as arthritis, Crohn's disease and psoriasis.",
        "\"Our study provides important information that will help guide policymakers to ensure prevention strategies such as vaccination, and early intervention treatments such as anti-virals are targeted towards those most at risk.",
        "\"Overall our findings with respect to immune-modifying drugs are reassuring. It's important that people continue to take prescribed medication and discuss treatment decisions with their physicians and getting vaccines according to recommendations.\"",
        "The OpenSAFELY platform accesses an unprecedented scale of data accessed through a Trusted Research Environment to preserve an individual's privacy. It provides the full dataset of all raw, single-event-level clinical events for all individuals at 40% of all GP practices in England, including all tests, treatments, diagnoses, and clinical and demographic information linked to various sources of hospital data including, for the first time, a comprehensive dataset of medications supplied by hospitals.",
        "This study was made possible through OpenSAFELY links to a new source of data with information on \"high cost\" drugs. Due to the way these specialist drugs are prescribed, for example through schemes via home care companies, this means they are not usually on GP records. The study marks the first time researchers have been able to analyse this group of drugs in this way, and highlights why access to these data is critical for research.",
        "Co-author Dr Nick Kennedy, Consultant Gastroenterologist and Clinical Senior Lecturer at the University of Exeter, said: \"Our study is an example of the high quality, collaborative research that has taken place during the pandemic using OpenSafely's innovative research platform. For patients with inflammatory bowel disease, the overall message is reassuring, although there was some increase in the risk of being hospitalised in those who had COVID-19.",
        "\"Our research also shows that the targeted drugs we commonly use to treat Crohn's and colitis are not associated with increased risk of poor outcomes.\"",
        "The authors acknowledge limitations of the study including the fact that people with these conditions may have shielded or avoided infection with COVID-19 and that other health issues such as cardiovascular disease and diabetes may affect COVID-19 outcomes for people with IMIDs, as well as the potential for misclassification of prescriptions or medication on the patient records.",
        "This study was supported by funding to the researchers from the UK Medical Research Council and Wellcome Trust."
    ]
}