{
    "title": "New study shows bidirectional link between inflammatory bowel disease and depression",
    "summary": "A new study shows that patients diagnosed with IBD were nine times as likely to develop depression than the general population. In addition, their siblings who did not suffer from IBD were almost two times as likely to develop depression. Conversely, patients with depression were two times as likely to develop IBD, and their siblings without depression were more than one and a half times as likely to develop IBD.\n",
    "first": "Inflammatory bowel disease (IBD) is a chronic condition involving inflammation of the digestive tract, affecting some 1.6 million Americans. Depression affects more than 16 million Americans.",
    "text": [
        "A new study from Keck Medicine of USC shows that patients diagnosed with IBD were nine times as likely to develop depression than the general population. In addition, their siblings who did not suffer from IBD were almost two times as likely to develop depression.",
        "Conversely, patients with depression were two times as likely to develop IBD, and their siblings without depression were more than one and a half times as likely to develop IBD.",
        "\"This research reveals a clinical overlap between both conditions, and is the first study to investigate the two-way association between IBD and depression in siblings,\" said Bing Zhang, MD, a gastroenterologist with Keck Medicine and co-lead author of the study.",
        "Zhang and his fellow researchers analyzed the data of more than 20 million people from Taiwan's National Health Insurance Research Database, which contains comprehensive medical information on more than 99% of Taiwanese residents.",
        "For 11 years, they tracked patients with either IBD or depression and their siblings without either condition, comparing onset of depression or IBD with a control group of people without either condition, but with similar age, sex and socioeconomic status.",
        "Zhang hypothesizes that many factors may contribute to the bidirectional nature of the disorders, including environmental stressors, the gut microbiome (consisting of bacteria, fungi and viruses) and genetics.",
        "\"The finding that people with IBD are more prone to depression makes sense because IBD causes constant gastrointestinal symptoms that can be very disruptive to a patient's life,\" he said. \"And the elevated depression risk among siblings of IBD patients may reflect caregiver fatigue if the siblings have a role in caring for the patient.\"",
        "What surprised researchers was that patients with depression were prone to IBD. Zhang speculates that this discovery may have to do with what is known as the gut-brain axis, a scientifically established connection between the gastrointestinal system and the central nervous system, which consists of the spinal cord and the brain.",
        "For example, he said, inflammation of the brain, which plays a role in depression, may be linked to the inflammation of the gastrointestinal tract, a hallmark of IBD.",
        "The researchers are not sure why siblings of patients with depression are more likely to be diagnosed with IBD. Zhang surmises that there may be a shared genetic susceptibility for either disease that presents differently in family members.",
        "Zhang hopes that the study findings will encourage health care professionals to take both family history and the relationship between gastrointestinal and mood disorders into consideration when evaluating or treating patients with either IBD or depression.",
        "Through more research and better understanding of the gut-brain axis, he envisions leveraging the newfound connection between the conditions to improve the prevention, diagnosis and treatment of IBD and mental disorders.",
        "The study was supported by grants from the Taipei Veterans General Hospital and the Ministry of Science and Technology, Taiwan."
    ]
}