{
    "title": "Researchers propose widespread banking of stool samples for fecal transplants later in life",
    "summary": "Changes in the way that humans live and eat have resulted in tremendous alterations in the gut microbiome, especially over the past few decades. These changes have been linked to increased rates of asthma, allergies, diseases of the digestive system, type 2 diabetes, and other conditions. Scientists propose that we can combat these trends by having individuals bank samples of their own gut microbiota when they are young and healthy for potential use later in life in an autologous fecal microbiota transplant (FMT).\n",
    "first": "Changes in the way that humans live and eat have resulted in tremendous alterations in the gut microbiome, especially over the past few decades. These changes have been linked to increased rates of asthma, allergies, diseases of the digestive system, type 2 diabetes, and other conditions. In an opinion article published June 30 in the journal Trends in Molecular Medicine, a team from Harvard Medical School and Brigham and Women's Hospital (BWH) proposes that we can combat these trends by having individuals bank samples of their own gut microbiota when they are young and healthy for potential use later in life in an autologous fecal microbiota transplant (FMT).",
    "text": [
        "\"The idea of 'rewilding' the human microbiome has taken off in recent years and has been hotly debated from medical, ethical, and evolutionary perspectives,\" says corresponding author Yang-Yu Liu, an Associate Professor of Medicine at Harvard and an Associate Scientist in the Channing Division of Network Medicine at BWH. \"It is still unknown if people in industrialized societies can gain some health benefit by restoring their microbiome to an ancestral state. In this paper, we proposed a way to rejuvenate the human gut microbiome.\"",
        "\"Conceptually, the idea of stool banking for autologous FMT is similar to when parents bank their baby's cord blood for possible future use,\" says Yang. \"However, there is greater potential for stool banking, and we anticipate that the chance of using stool samples is much higher than for cord blood.\"",
        "\"But there are many practical issues to implementing this idea,\" says Yang. The article takes a closer look at some of those issues, including optimal storage methods, how much stool should be banked, and what the costs might be.",
        "\"Autologous transplants would naturally avoid or at least mitigate donor-recipient compatibility issues, but a major disadvantage of autologous transplants is the need for long-term cryopreservation of stool samples, typically requiring liquid nitrogen storage,\" says co-author Shanlin Ke, a postdoctoral research fellow in Yang's lab. \"The long-term safe storage and subsequent resuscitation and cultivation of stool samples is a fundamental research question by itself. To inform practical guidelines for stool banking, further research is needed to systematically test longer storage times and preservation, resuscitation, and cultivation procedures.\"",
        "Yang acknowledges that widespread banking could lead to a system in which those with more financial resources are more likely to have banked stool for future use. \"We do not anticipate that all individuals in our society are willing or able to pay the cost associated with the service of 'rejuvenating' their gut microbiome, in the same way that not all parents pay the cost of cord blood banking for their newborns,\" he says. \"But as scientists our job is to provide a scientific solution that may eventually benefit human well-being. Developing a reasonable business model and pricing strategy so that the solution is affordable to everyone would require the joint force of entrepreneurs, scientists, and perhaps governments.\"",
        "\"Autologous FMTs have the potential to treat autoimmune diseases like asthma, multiple sclerosis, inflammatory bowel disease, diabetes, obesity, and even heart disease and aging,\" says co-author Scott T. Weiss, a Professor of Medicine at Harvard and Associate Director of the Channing Division of Network Medicine at BWH. \"We hope this paper will prompt some long-term trials of autologous FMTs to prevent disease.\"",
        "This work is supported by grants from the National Institutes of Health (R01AI141529, R01HD093761, RF1AG067744, UH3OD023268, U19AI095219, and U01HL089856)."
    ]
}