{
    "title": "Could carbon monoxide foam help fight inflammation?",
    "summary": "A new way to safely deliver carbon monoxide to the body might help fight inflammation. Inspired by molecular gastronomy, researchers incorporated carbon monoxide into foams that can be delivered to the digestive tract.\n",
    "first": "Carbon monoxide is best known as a potentially deadly gas. However, in small doses it also has beneficial qualities: It has been shown to reduce inflammation and can help stimulate tissue regeneration.",
    "text": [
        "A team of researchers led by MIT, Brigham and Women's Hospital, the University of Iowa, and Beth Israel Deaconess Medical Center has now devised a novel way to deliver carbon monoxide to the body while bypassing its potentially hazardous effects. Inspired by techniques used in molecular gastronomy, they were able to incorporate carbon monoxide into stable foams that can be delivered to the digestive tract.",
        "\"The ability to deliver a gas opens up whole new opportunities of how we think of therapeutics. We generally don't think of a gas as a therapeutic that you would take orally (or that could be administered rectally), so this offers an exciting new way to think about how we can help patients,\" says Giovanni Traverso, the Karl van Tassel Career Development Assistant Professor of Mechanical Engineering at MIT and a gastroenterologist at Brigham and Women's Hospital.",
        "Traverso and Leo Otterbein, a professor of surgery at Harvard Medical School and Beth Israel Deaconess Medical Center, are the senior authors of the paper. The lead authors are James Byrne, a physician-scientist and radiation oncologist at the University of Iowa (formerly a resident in the Mass General Brigham/Dana Farber Radiation Oncology Program), and a research affiliate at MIT's Koch Institute for Integrative Cancer Research; David Gallo, a researcher at Beth Israel Deaconess; and Hannah Boyce, a research engineer at Brigham and Women's.",
        "Delivery by foam",
        "Since the late 1990s, Otterbein has been studying the therapeutic effects of low doses of carbon monoxide. The gas has been shown to impart beneficial effects in preventing rejection of transplanted organs, reducing tumor growth, and modulating inflammation and acute tissue injury.",
        "When inhaled at high concentrations, carbon monoxide binds to hemoglobin in the blood and prevents the body from obtaining enough oxygen, which can lead to serious health effects and even death. However, at lower doses, it has beneficial effects such as reducing inflammation and promoting tissue regeneration, Otterbein says.",
        "\"We've known for years that carbon monoxide can impart beneficial effects in all sorts of disease pathologies, when given as an inhaled gas,\" he says. \"However, it's been a challenge to use it in the clinic, for a number of reasons related to safe and reproducible administration, and health care workers' concerns, which has led to people wanting to find other ways to administer it.\"",
        "A few years ago, Traverso and Otterbein were introduced by Christoph Steiger, a former MIT postdoc and an author of the new study. Traverso's lab specializes in developing novel methods for delivering drugs to the gastrointestinal tract. To tackle the challenge of delivering a gas, they came up with the idea of incorporating the gas into a foam, much the way that chefs use carbon dioxide to create foams infused with fruits, vegetables, or other flavors.",
        "Culinary foams are usually created by adding a thickening or gelling agent to a liquid or a solid that has been pureed, and then either whipping it to incorporate air or using a specialized siphon that injects gases such as carbon dioxide or compressed air.",
        "The MIT team created a modified siphon that could be attached to any kind of gas cannister, allowing them to incorporate carbon monoxide into their foam. To create the foams, they used food additives such as alginate, methyl cellulose, and maltodextrin. Xantham gum was also added to stabilize the foams. By varying the amount of xantham gum, the researchers could control how long it would take for the gas to be released once the foams were administered.",
        "After showing that they could control the timing of the gas release in the body, the researchers decided to test the foams for a few different applications. First, they studied two types of topical applications, analogous to applying a cream to soothe itchy or inflamed areas. In a study of mice, they found that delivering the foam rectally reduced inflammation caused by colitis or radiation-induced proctitis (inflammation of the rectum that can be caused by radiation treatment for cervical or prostate cancer).",
        "Current treatments for colitis and other inflammatory conditions such as Crohn's disease usually involve drugs that suppress the immune system, which can make patients more susceptible to infections. Treating those conditions with a foam that can be applied directly to inflamed tissue offers a potential alternative, or complementary approach, to those immunosuppressive treatments, the researchers say. While the foams were given rectally in this study, it could also be possible to deliver them orally, the researchers say.",
        "\"The foams are so easy to use, which will help with the translation to patient care,\" Byrne says.",
        "Controlling the dose",
        "The researchers then set out to investigate possible systemic applications, in which carbon monoxide could be delivered to remote organs, such as the liver, because of its ability to diffuse from the GI tract elsewhere in the body. For this study, they used a mouse model of acetaminophen overdose, which causes severe liver damage. They found that gas delivered to the lower GI tract was able to reach the liver and greatly reduce the amount of inflammation and tissue damage seen there.",
        "In these experiments, the researchers did not find any adverse effects after the carbon monoxide administration. Previous studies in humans have shown that small amounts of carbon monoxide can be safely inhaled. A healthy individual has a carbon monoxide concentration of about 1 percent in the bloodstream, and studies of human volunteers have shown that levels as high as 14 percent can be tolerated without adverse effects.",
        "\"We think that with the foam used in this study, we're not even coming close to the levels that we would be concerned about,\" Otterbein says. \"What we have learned from the inhaled gas trials has paved a path to say it's safe, as long as you know and can control how much you're giving, much like any medication. That's another nice aspect of this approach -- we can control the exact dose.\"",
        "In this study, the researchers also created carbon-monoxide containing gels, as well as gas-filled solids, using techniques similar to those used to make Pop Rocks, the hard candies that contain pressurized carbon dioxide bubbles. They plan to test those in further studies, in addition to developing the foams for possible tests in human patients.",
        "The research was funded, in part, by a Prostate Cancer Foundation Young Investigator Award, a Department of Defense Prostate Cancer Program Early Investigator Award, a Hope Funds for Cancer Research fellowship, the National Football League Players Association, the Department of Defense, and MIT's Department of Mechanical Engineering."
    ]
}