{
    "title": "Fecal transplant throws new light on inflammatory bowel disease",
    "summary": "Inflammatory bowel disease is accompanied by a number of changes in the intestines, such as a change in epithelial permeability, a change in the composition of the microorganisms, and altered levels of antimicrobial substances that are secreted by cells lining the gut. Finding out whether changes are a cause or an effect of the inflammation is difficult. Microbiologists have now teased out the causal chain leading to inflammation.\n",
    "first": "Inflammatory bowel disease is accompanied by a number of changes in the intestines, such as a change in epithelial permeability, a change in the composition of the microorganisms, and altered levels of antimicrobial substances that are secreted by cells lining the gut. Finding out whether changes are a cause or an effect of the inflammation is difficult. Sahar El Aidy, a microbiologist at the University of Groningen (the Netherlands), together with colleagues from San Diego (US), have now teased out the causal chain leading to inflammation. Their results were published in the journal Gut Microbes on 29 May.",
    "text": [
        "The scientists used mice in which the gene that is responsible for the production of the antimicrobial compound catestatin was knocked out using genetic techniques. In normal mice, catestatin is secreted by cells lining the gut and kills susceptible bacterial strains. The same team, led by Sahar El Aidy, associate professor of Microbiology at the University of Groningen recently described how the composition of gut microbes had changed in these knock-out mice and that signs of inflammation of the intestines were visible.",
        "Metabolites",
        "In their follow-up experiments, the scientists used faecal transplants to find out whether the change in microbial composition is indeed the cause of the inflammation or if it is a result of the observed inflammation. Both knock-out mice and normal mice (wild-type) were given a laxative that removed most of the bacteria from their intestines. 'We used a laxative, rather than antibiotics, because these drugs could hamper recolonization after the faecal transplant,' explains El Aidy.",
        "Knock-out mice were given faeces from wild-type mice and vice versa. After two weeks, samples were taken to assess the microbial composition in the intestines. 'The results showed that the composition had shifted towards that of the donor, which means that the faecal transplants were successful.' Analysis of the metabolites inside the gut showed that the production of short-chain fatty acids, molecules that affect the function of the gut, was reduced in the knock-out mice. 'This was largely restored by the faecal transplant from wild-type mice,' says El Aidy.",
        "Fibrosis",
        "The reduction in short-chain fatty acid production was the result of a change in the microbial community in the intestines, which was in turn caused by the absence of catestatin. 'Our experiments showed that the epithelial permeability of the intestines, which is higher in the knock-out mice, is restored by the faecal transplant. Also, the extent of fibrosis resulting from inflammation was reduced.' These results show that the changes in the microbial composition that are caused by the absence of catestatin are responsible for the inflammatory response in the knock-out mice.",
        "Target",
        "This is an important step towards a treatment for inflammatory bowel disease, explains El Aidy: 'Using transcriptome analysis, we have pinpointed a pattern of gene expression that is associated with the changes that are caused by the removal of catestatin and that was similar to that seen in inflammatory bowel disease. We could link this expression pattern to a number of microbial species, which are, therefore, candidates for being responsible for the changes.'",
        "However, their plan is not to treat patients with faecal transplants. 'This process has shown contradictory results in humans,' she says. 'This might be due to the fact that we didn't know what constitutes a healthy microbial composition in humans.' Instead, the results from the new study have given them tools to target specific bacterial strains that are affected by the removal of catestatin. 'This is what was missing in previous attempts to restore a healthy intestinal microbial community.'"
    ]
}