{
    "title": "Hydrogen generated by Si-based agent attenuates inflammation in ulcerative colitis mouse model",
    "summary": "Researchers designed a silicon-based agent that successfully generated hydrogen continuously in the mouse gastrointestinal tract in an ulcerative colitis (UC) model. The hydrogen served as an antioxidant that could eliminate the reactive oxygen species shown to induce the chronic inflammation responsible for the damage and symptoms caused by UC. Mice given the agent had reduced hemorrhage, inflammation, and hyperexcitability in the brain area associated with visceral pain and discomfort. These results may help with the development of a novel treatment for UC.\n",
    "first": "Many people worldwide suffer from a chronic type of inflammatory bowel disease (IBD) called ulcerative colitis (UC), which is characterized by erosions and ulcers within the mucous membrane of the colon (large intestine). It was understood that UC involves chronic and aggressive inflammation, but more specific details of its pathogenesis were not fully known.",
    "text": [
        "Previous studies have shown that there are significant amounts of reactive oxygen species (ROS) in the intestinal mucosa of those with UC. The ROS can lead to oxide accumulation, which stimulates the inflammation that damages the cells, causes the disease's symptoms, and can even induce colon cancer in some cases.",
        "\"Data in the literature pointed to the important role of ROS and oxidative stress in UC,\" says lead author Yoshihisa Koyama. \"A logical hypothesis from those results is that an efficient antioxidant that can eliminate the ROS may be an effective treatment method for this disease.\"",
        "In fact, reports have demonstrated that hydrogen is a strong antioxidant that showed promising results in several diseases, including IBD. The researchers developed a silicon (Si)-based agent ingestible agent that stably generates hydrogen when reacting with water within the gastrointestinal tract. The researchers tested this approach in a mouse model of UC and found that the Si-treated mice had less weight loss, inflammation, and diarrhea compared with the control mice.",
        "The levels of certain proinflammatory cytokines were reduced in the mice given the therapeutic agent. Si-based agent also significantly reduced colon atrophy, the hemorrhage, and injury associated with chronic inflammation. There was also very little infiltration of immune cells, suggesting that the inflammatory response was suppressed.",
        "The team confirmed that the Si-based agent successfully increased the hydrogen levels within the colon.",
        "\"Interestingly, we also found that hyperexcitability in the brain area associated with visceral pain was suppressed in Si-based agent treated mice model,\" describes Koyama.",
        "Overall, the results of this study suggest that the Si-based agent may be a new therapeutic candidate."
    ]
}