{
    "title": "Antibiotics affect male and female gut microbiomes differently",
    "summary": "In a new study, researchers found that antibiotics have sex-specific effects on the gut microbiome makeup of male and female laboratory rats. The findings could have implications for using the drugs in humans to treat or prevent bacterial infection.\n",
    "first": "In a new study, researchers at Cedars-Sinai found that antibiotics have sex-specific effects on the gut microbiome makeup of male and female laboratory rats. The findings, published in the journal Frontiers in Microbiology, could have implications for using the drugs in humans to treat or prevent bacterial infection.",
    "text": [
        "\"We found that giving the rats a multidrug antibiotic cocktail resulted in significant and sex-specific changes in both the stool, or large intestine, and the small bowel. For example, greater loss of the diversity of the microbes in both stool and small bowel was observed in the male rodents than in the females,\" said Ruchi Mathur, MD, the study's principal investigator.",
        "\"Changes in the diversity of the gut microbiome could have a negative impact. Previous studies of intestinal health have demonstrated that overall microbial diversity promotes vitality and resilience, often making for a healthier gut,\" said Mathur, an endocrinologist.",
        "In the controlled study, investigators from the Cedars-Sinai Medically Associated Science and Technology (MAST) Program compared the composition of the gut microbes of the male and female rats before, during and after treatment with broad-spectrum antibiotics, including vancomycin, ampicillin, metronidazole, and neomycin.",
        "\"We followed the rats for a period after the antibiotics were stopped and found that many of the sex-specific changes we observed during treatment remained. The constellation of microbes in the gut did not return to their original, pre-antibiotic compositions in either sex during the duration of the study,\" said research associate Gonzalo Parodi, first author of the paper.",
        "Some studies have identified sex-specific effects of antibiotics on the large bowel (stool) microbiome in mice. But Cedars-Sinai investigators emphasize that this is the first study to also examine changes in the small bowel microbiome induced by antibiotics and to also use male and female rats that had no significant differences in microbiome composition prior to treatment.",
        "\"It is difficult to tease out the impact of the drugs if the lab animals' gut microbiomes are different to begin with. We used rats with similar gut profiles right out of the gate. This allowed us to pinpoint changes in the microbiomes of the male and female rats that could be attributed specifically to the impact of the antibiotics during and after exposure to the medicines,\" said Mark Pimentel, MD, director of the MAST program and a co-author of the study.",
        "More studies are needed using different combinations of antibiotics and exposure times. Investigators say if these findings hold true for humans, the research could have implications for the way antibiotics are prescribed.",
        "\"Sex is a biological variable, and like any variable, it needs to be taken into consideration in basic and medical research. Currently, we consider factors such as kidney function and weight when dosing medications for patients. Depending on the results of further research, specifically in humans, the sex of patients may one day be an important consideration when prescribing antibiotics,\" said Mathur."
    ]
}