{
    "title": "How the intestine replaces and repairs itself",
    "summary": "A new study suggests that stem cells are able to integrate cues from their surroundings and coordinate their behavior across tissue through networks of vasculature in their close vicinity.\n",
    "first": "To act as a robust barrier against pathogens while also absorbing needed nutrients, the lining of the intestines must regenerate on a daily basis to remain equal to the task. The intestine's resident stem cells are responsible for meeting this need for constant repair and replenishment, but each stem cell faces decisions that depend on the overall conditions of the intestine and the needs of the moment. Bad decisions and poor coordination could result in intestinal diseases or cancer.",
    "text": [
        "A new study suggests that stem cells are able to integrate cues from their surroundings and coordinate their behavior across the tissue through networks of vasculature in their close vicinity.",
        "Rockefeller scientists found that lymphatic capillaries -- fine vessels that transport immune cells and drain fluids from tissues -- represent a signaling hub that communicates with stem cells to regulate their activity. With molecular guidance from the lymphatics, the stem cells produce daughter cells to repopulate the intestinal lining or self-renew to restock the stem cell reserve.",
        "Communications in the crypt",
        "The intestinal stem cells reside in so-called crypts, found at the base of densely packed indentations in the intestinal lining. The stem cells may renew and stay in the crypt, or differentiate into specialized cells, which then migrate out of the crypt to replenish the gut lining. \"To understand how stem cells balance self-renewal with differentiation, we needed a more complete picture of crypt niches,\" says Marina Schernthanner, a graduate student in the Fuchs lab.",
        "To zoom in on the crypt, the team used a suite of techniques, including single-cell and spatial transcriptomics, which allowed them to identify cell types at specific locations and study their signaling molecules. The results showed that lymphatic capillaries, which form an intimate connection with the stem cells in the crypt, produce a number of proteins known to be important for stem cell functioning.",
        "One previously underappreciated protein, REELIN, emerged as a top candidate for mediating communications between lymphatics and stem cells. By manipulating the amount of REELIN in lab-grown intestinal organoid cultures in some experiments and genetically suppressing it in mice in others, the researchers found that REELIN directly governs the regenerative behavior of intestinal stem cells.",
        "The involvement of the lymphatic system in stem cell functioning is a relatively new concept. A previous study by the Fuchs team revealed that lymphatics are also closely involved with stem cells of the skin and play a key role in hair regeneration. There, however, it is the hair follicle stem cells that signal to lymphatic capillaries. By controlling their interactions with lymphatics, the stem cells synchronize hair regeneration across the tissue. \"This suggests that lymphatics may be a conserved feature of stem cell niches, but their relationship to stem cells are likely tailored around the needs of each tissue,\" Niec says."
    ]
}