{
    "title": "A fascinating new look at what drives T cells to guard the intestines",
    "summary": "Cells in the gut send secret messages to the immune system. Thanks to new research, we can finally get a look at what they're saying.\n",
    "first": "Cells in the gut send secret messages to the immune system. Thanks to new research from La Jolla Institute for Immunology (LJI) scientists, we can finally get a look at what they're saying.",
    "text": [
        "\"The research shows how barrier cells in the intestine, structural elements of the tissue, and resident immune cells communicate to provide host defense,\" says LJI Professor and Chief Scientific Officer Mitchell Kronenberg, Ph.D., senior author of the new study.",
        "Barrier cells, or \"epithelial\" cells, form a one-cell thick layer that lines the gut. One can picture these cells lining up like a busy queue outside a nightclub. The epithelial cells squish together. They jostle each other and chat. Meanwhile, T cell security guards circulate around the line, looking up and down the block for signs of trouble. \"These T cells move around the epithelial cells as if they are truly patrolling,\" says Kronenberg.",
        "But what keeps these T cells in the epithelium to do their job?",
        "\"We've got some insight on what gets T cells to the gut, but we need to understand what keeps them there,\" says Kronenberg. In fact, a lot of immune cells reside long-term in specific tissues. By understanding the signals that keep T cells in certain tissues, Kronenberg hopes to shed light on conditions like inflammatory bowel disease, where far too many inflammatory T cells gather in the bowel.",
        "In the new study, the researchers found that important signals in the gut are sent through the basement membrane, a thin layer of proteins beneath the epithelium. In our nightclub scene, the basement membrane would be the sidewalk where everyone stands.",
        "Their experiments show that epithelial cells receive signals through HVEM proteins on their surface that stimulate synthesis of basement membrane proteins. The team found that without HVEM, the epithelial cells couldn't do their job because they produced less collagen and other structural components needed to maintain a healthy basement membrane.",
        "T cells detect the basement membrane via adhesion molecules they express on their surface, called integrins. The interaction of the T cell integrins with the basement membrane proteins promotes messages that allow the T cells to survive and patrol in the epithelium. It is as if the epithelial cells have written messages on the sidewalk: \"Stay here,\" \"Patrol here,\" \"Do your job.\" Without a sufficient basement membrane, T cells could not survive as well or go on patrol.",
        "These insights came from a series of experiments spearheaded by study first authors Goo-Young Seo, Ph.D., Instructor at LJI, and Daisuke Takahashi, Ph.D., formerly of LJI and now at Keio University in Tokyo. The team worked closely with the laboratory of LJI Professor Hilde Cheroutre, Ph.D., the LJI Microscopy Core, the LJI Flow Cytometry Core, and employed intra-vital imaging RNA sequencing techniques to investigate HVEM's role in the gut.",
        "Going forward, Kronenberg and his colleagues are interested in investigating the role of HVEM in maintaining a healthy population of gut microbes. Kronenberg says there are signs that a lack of HVEM can sway the composition of the gut microbiome even in the absence of pathogenic bacteria."
    ]
}