{
    "title": "A rhythmic small intestinal microbiome prevents obesity and type 2 diabetes",
    "summary": "Researchers found that in mice how much they ate and when altered the nature of their gut microbiome: too much food too frequently resulted in poorer microbial and metabolic health.\n",
    "first": "An estimated 500 to 1,000 bacterial species reside in each person's gut, perhaps numbering 100,000 trillion microorganisms. In a new paper, published July 5, 2022 in Cell Reports, researchers at University of California San Diego School of Medicine used mouse models to explore how diet and feeding patterns affect these intestinal microbes -- and the health of the hosts, particularly with obesity and type 2 diabetes.",
    "text": [
        "In both mice and men, the ileum is the final stretch of the small intestine, connecting to the cecum, the first part of the large intestine. In the ileum, nutrients are drawn out of liquefied food; in the cecum, which also marks the beginning of the colon, the process of extracting water begins.",
        "Both processes are complex, dynamic and profoundly influenced by factors ranging from the types of foods consumed and when, to the microbial residents of the gut, whose presence and behaviors help dictate digestion, absorption of nutrients, vitamin synthesis and development of the immune system.",
        "\"It's important to realize that the gut microbiome is constantly changing, not only based on what we're eating, but also based on the time of day,\" said senior study author Amir Zarrinpar, MD, PhD, assistant professor of medicine at UC San Diego School of Medicine and a gastroenterologist at UC San Diego Health.",
        "\"Most researchers are getting snapshots of this constantly shifting environment, which makes it hard to understand what is going on in the gut. With this study, we are trying to get multiple snapshots throughout the day, almost like a movie, to better understand how food and the microbiome interact to affect weight gain and diabetes.",
        "\"And what we've learned is that cyclical changes in the gut microbiome are quite important for health since they help with the circadian clock, and with that the regulation and control of glucose, cholesterol and fatty acids -- and overall metabolic health.\"",
        "In their latest work, Zarrinpar and colleagues further elucidate the impact and interplay of these factors, particularly in terms of the ileum and its unique functions related to digestion and absorption. Specifically, they looked at how diet-induced obesity (DIO) and time-restricted feeding (TRF) alter ileal microbiome composition and transcriptome (the protein-coding part of an organism's genome) in mouse models.",
        "The researchers found that in mouse models, DIO and the absence of TRF (mice could eat as much as they wanted whenever they wanted) resulted in disruptions to gut microbiome rhythms and the signaling pathways that help modulate intestinal clocks. In other words, the mice became fat and unhealthy.",
        "\"It is interesting that restricting food access with TRF acts not only through restoration of patterns affected under the unhealthy state, but also through new pathways,\" said first author Ana Carolina Dantas Machado, PhD, a postdoctoral scholar in Zarrinpar's lab.",
        "\"These findings underscore the influence of diet and time restricted feeding patterns in maintaining a healthy gut microbiome, which in turn modulates circadian rhythms that govern metabolic health,\" said Zarrinpar. \"It's a very complicated relationship between the microbiome and the host, with the former helping determine the latter's gastrointestinal functioning and health.\"",
        "Their work, said the authors, can inform future studies, in particular investigations of how the gut works or how drugs act upon the gut function depending upon the state of the microbiome at a particular time or time of day.",
        "Co-authors include: Steven D. Brown, Amulya Lingaraju, Vignesh Sivaganesh, Cameron Martino, Peng Zhao, Antonio F.M. Pinto, Max W. Chang, R. Alexander Richter Alan R. Saltiel, Rob Knight and Satchidananda Panda, all at UC San Diego; Amandine Chaix, University of Utah; and Alan Saghatelian, Salk Institute for Biological Studies."
    ]
}