{
    "title": "Green tea extract promotes gut health, lowers blood sugar",
    "summary": "New research in people with a cluster of heart disease risk factors has shown that consuming green tea extract for four weeks can reduce blood sugar levels and improve gut health by lowering inflammation and decreasing 'leaky gut.'\n",
    "first": "New research in people with a cluster of heart disease risk factors has shown that consuming green tea extract for four weeks can reduce blood sugar levels and improve gut health by lowering inflammation and decreasing \"leaky gut.\"",
    "text": [
        "Researchers said this is the first study assessing whether the health risks linked to the condition known as metabolic syndrome, which affects about one-third of Americans, may be diminished by green tea's anti-inflammatory benefits in the gut.",
        "\"There is much evidence that greater consumption of green tea is associated with good levels of cholesterol, glucose and triglycerides, but no studies have linked its benefits at the gut to those health factors,\" said Richard Bruno, senior study author and professor of human nutrition at The Ohio State University.",
        "The team conducted the clinical trial in 40 individuals as a follow-up to a 2019 study that associated lower obesity and fewer health risks in mice that consumed green tea supplements with improvements to gut health.",
        "In the new study, green tea extract also lowered blood sugar, or glucose, and decreased gut inflammation and permeability in healthy people -- an unexpected finding.",
        "\"What this tells us is that within one month we're able to lower blood glucose in both people with metabolic syndrome and healthy people, and the lowering of blood glucose appears to be related to decreasing leaky gut and decreasing gut inflammation -- regardless of health status,\" Bruno said.",
        "People with metabolic syndrome are diagnosed with at least three of five factors that increase the risk for heart disease, diabetes and other health problems -- excess belly fat, high blood pressure, low HDL (good) cholesterol, and high levels of fasting blood glucose and triglycerides, a type of fat in the blood.",
        "The tricky thing about these risk factors that constitute metabolic syndrome is that they are often only slightly altered and do not yet require drug management, but still impose great risk to health, Bruno said.",
        "\"Most physicians will initially recommend weight loss and exercise. Unfortunately, we know most persons can't comply with lifestyle modifications for various reasons,\" he said. \"Our work is aiming to give people a new food-based tool to help manage their risk for metabolic syndrome or to reverse metabolic syndrome.\"",
        "Forty participants -- 21 with metabolic syndrome and 19 healthy adults -- consumed gummy confections containing green tea extract rich in anti-inflammatory compounds called catechins for 28 days. The daily dose equaled five cups of green tea. In the randomized double-blind crossover trial, all participants spent another 28 days taking a placebo, with a month off of any supplement between the treatments.",
        "Researchers confirmed that participants, as advised, followed a diet low in polyphenols -- naturally occurring antioxidants in fruits, vegetables, teas and spices -- during the placebo and green tea extract confection phases of the study so any results could be attributed to the effects of green tea alone.",
        "Results showed that fasting blood glucose levels for all participants were significantly lower after taking green tea extract compared to levels after taking the placebo. Decreased gut inflammation due to the green tea treatment in all participants was established through an analysis that showed a reduction in pro-inflammatory proteins in fecal samples. Using a technique to assess sugar ratios in urine samples, researchers also found that with green tea, participants' small intestine permeability favorably decreased.",
        "Gut permeability, or leaky gut, enables intestinal bacteria and related toxic compounds to enter the bloodstream, stimulating low-grade chronic inflammation.",
        "\"That absorption of gut-derived products is thought to be an initiating factor for obesity and insulin resistance, which are central to all cardiometabolic disorders,\" Bruno said. \"If we can improve gut integrity and reduce leaky gut, the thought is we'll be able to not only alleviate low-grade inflammation that initiates cardiometabolic disorders, but potentially reverse them.",
        "\"We did not attempt to cure metabolic syndrome with a one-month study,\" he said. \"But based on what we know about the causal factors behind metabolic syndrome, there is potential for green tea to be acting at least in part at the gut level to alleviate the risk for either developing it or reversing it if you already have metabolic syndrome.\"",
        "Bruno's lab is completing further analyses of microbial communities in the guts of study participants and levels of bacteria-related toxins in their blood.",
        "This work was supported by the U.S. Department of Agriculture and the Ohio Agricultural Research and Development Center at Ohio State.",
        "Ohio State co-authors of both papers include Min Zeng, Geoffrey Sasaki, Sisi Cao, Yael Vodovotz and Joanna Hodges. Avinash Pokala and Shahabeddin Rezaei also co-authored the paper on glucose reduction."
    ]
}