{
    "title": "How gut microbes can evolve and become dangerous",
    "summary": "In a new study, researchers describe how gut bacteria can evolve over time, becoming more pathogenic by gaining the ability to migrate across the gut barrier and persist in organs outside of the intestine, thereby driving chronic inflammation and associated pathologies.\n",
    "first": "Gut microbes have been linked to both good health and the promotion of diseases such as autoimmune disorders, inflammatory bowel diseases, metabolic syndrome, and even neuropsychiatric disorders.",
    "text": [
        "One popular explanation for these bad outcomes has been what is called the \"leaky gut\" hypothesis -- in which potentially damaging bacteria are said to escape the intestine, triggering a chronic inflammatory response that can contribute to a variety of diseases.",
        "\"But one mystery has been how potentially pathogenic bacteria can exist in healthy people for decades with no apparent health consequences,\" said Noah Palm, assistant professor of immunobiology at Yale.",
        "For the study, the Yale team studied the genetics and behavior of a species of potentially pathogenic bacteria which they introduced into germ-free mice, a species that lacks its own gut microbes. Over time, they found that these microbes diverged into two distinct populations: one that behaved similarly to the ancestral strain, and another that acquired tiny DNA mutations that allowed them to live in the mucosal linings of the intestine and persist in the lymph nodes and liver after escaping the gut.",
        "Unlike traditional pathogens that prompt rapid immune clearance, these small colonies of relocated bacteria remain semi-hidden in organs and can avoid the attention of the immune system -- at least temporarily. However, the authors found that their presence over time can eventually trigger inflammatory pathologies such as autoimmune diseases. This phenomenon may at least partially explain why some people with potentially pathogenic bacteria never get sick, but why the risk of illness increases with age, the researchers say.",
        "This ability of gut bacteria to become more pathogenic is driven by a phenomenon referred to as \"within-host evolution,\" which explains why individual bacterial species living in our intestines are able to adapt and evolve over the course of our lifetimes, the researchers say. This finding suggests that environmental factors which influence the pace or trajectory of within-host evolution will also have important effects on the development of microbiota-driven disease. For instance, people who consume a healthy diet tend to develop diverse bacterial communities in their guts. This means that many different microbes must compete for space and resources, limiting the population size of any individual species and thus depressing the chances that potentially unhealthy variants will emerge and escape the gut. However, in less diverse bacterial communities more niches may open up within the intestines, increasing the likelihood that damaging bacterial variants will arise, Palm explained.",
        "\"These bacteria are essentially pre-adapted to exist in organs outside the intestine,\" Palm said. \"We believe that this evolutionary process starts over in each new host due to the preferential transmission of non-pathogenic strains between individuals.\"",
        "Understanding the role of within-host evolution in shaping bacterial behavior in the gut, he added, may eventually reveal novel therapeutic interventions that can restrict or redirect this process to prevent the development of diverse diseases associated with \"leaky gut.\"",
        "Yi Yang, a graduate student in Palm's lab, is lead author of the paper."
    ]
}