{
    "title": "Obscure gastrointestinal bleeding: Rebleeding rates and rebleeding predictors found",
    "summary": "Researchers conducted a large-scale clinical study to identify long-term rebleeding rates and predictors of rebleeding after capsule endoscopy (CE) in patients with obscure gastrointestinal bleeding (OGIB). The results revealed that the overall cumulative rebleeding rate in the five years after CE was as high as 41.7%, and they also suggested the need for particularly careful follow-up in patients with liver cirrhosis, those taking anticoagulants, or those with previous massive bleeding. The study offers an important finding in considering the long-term follow-up regarding OGIB, and might contribute to future clinical guidelines for OGIB treatment.\n",
    "first": "Obscure gastrointestinal bleeding (OGIB) is defined as gastrointestinal bleeding from a source that cannot be determined even after upper or lower gastrointestinal endoscopy is performed. It is an intractable disease that can cause repeated bloody stools and anemia without an identifiable cause, and may require frequent blood transfusions. Although the pathogenesis of OGIB remains largely unclear, it is assumed that in most cases, the bleeding is from the small intestine.",
    "text": [
        "Capsule endoscopy (CE) is a useful and noninvasive procedure for evaluating OGIB. Previous studies have shown that patients with severe comorbidities have a higher rate of positive CE findings -- meaning that mucosal breaks, vascular lesions, tumors, or blood retention were observed -- for OGIB. Additionally, for OGIB in which the initial CE fails to identify bleeding lesions, repeated CE can detect lesions at a higher rate. However, there have been no reports with a sufficiently large number of cases on the long-term outcomes of OGIB detected by CE and the risk of rebleeding.",
        "Addressing this shortcoming, a research group led by Dr. Koji Otani from the Osaka Metropolitan University Graduate School of Medicine followed up on 389 patients who underwent CE as their initial small intestinal examination for OGIB and evaluated the risk of rebleeding over the long term. In addition, the team evaluated the risk of rebleeding in OGIB, in which no source of rebleeding was found in any part of the gastrointestinal tract, including the small intestine.",
        "The analysis showed that the overall cumulative rebleeding rate during the five years after CE was 41.7%. In patients with positive CE findings, the cumulative rebleeding rate was 48.0%. The cumulative rebleeding rate in patients who underwent therapeutic intervention for positive CE findings was 31.8%.",
        "Furthermore, overt OGIB, anticoagulants, positive balloon-assisted enteroscopy after CE, and iron supplements without therapeutic intervention were found to be independent predictors of rebleeding. Among the components of an index assessing the severity of complications, liver cirrhosis was an independent predictor associated with rebleeding in patients with OGIB.",
        "\"If capsule endoscopy can be used to properly diagnose and lead to therapeutic intervention, the risk of rebleeding can be reduced,\" concluded Dr. Otani. \"Even if the endoscopy does not detect any lesions, adequate follow-up is necessary. Here at Osaka Metropolitan University, we have been utilizing this tool clinically since its early days and have accumulated some of the world's leading clinical data. This study revealed a high rebleeding rate in OGIB patients and clarified the effects of rebleeding predictors and therapeutic intervention. We have high expectations that this will lead to better medical care in the future.\""
    ]
}