{
    "title": "How a Japanese herbal medicine protects the gut against inflammatory bowel disease",
    "summary": "Researchers report on the effects of a common herbal remedy on inflammatory bowel disease. A new study shows that DKT -- an herbal medicine containing ginger, pepper, ginseng, and maltose -- reduced the severity of colitis in lab mice by preventing the loss of important gut bacteria and by increasing levels of immune cells in the colon that fight inflammation.\n",
    "first": "Zhengzheng Shi and colleagues at the RIKEN Center for Integrative Medical Sciences (IMS) in Japan report the effects of a common herbal remedy on colitis, one of two conditions that comprise inflammatory bowel disease (IBD). Published in Frontiers in Immunology, the study shows that DKT -- an herbal medicine containing ginger, pepper, ginseng, and maltose -- reduced the severity of colitis in lab mice by preventing the loss of important gut bacteria and by increasing levels of immune cells in the colon that fight inflammation.",
    "text": [
        "Colitis is a chronic inflammation of the colon, characterized by an imbalance in gut bacteria and an abnormal immune response. Prevalence has doubled over the last 20 years, and it's currently a global health concern, particularly in Europe and North America. Although treatments are numerous, they are only partially effective. This has led some researchers to take a closer look at traditional herbal medicines that originated in China, and are now commonly used in Japan and other Asian countries.",
        "Colitis was induced in mice using dextran sodium sulfate, which is toxic to the cells that line the colon. When these mice were given DKT, their body weights remained normal, and they had lower clinical scores for colitis. Additional analysis revealed much less damage to the cells lining the colon. Having thus shown that DKT does indeed help protect against colitis, the researchers proceeded to analyze the gut microbiome of the mice and expression levels of anti-inflammatory immune cells.",
        "Colitis is also associated with an abnormal immune response that causes the characteristic intestinal inflammation. When the team looked at innate intestinal immune cells, they found that levels of a type called ILC3 were lower in the untreated colitic mice than in the DKT-treated colonic mice, and that mice engineered to lack ILC3 suffered more and could not benefit from DKT treatment. This means that ILC3s are critical for protecting against colitis and that DKT works by interacting with them. Lastly, qPCR analysis indicated that these important immune cells had receptors for propionate, called GPR43, on their surface."
    ]
}