{
    "title": "Innate immunity: The final touch for antimicrobial defense",
    "summary": "Immunologists have identified an important intermediate step in innate immune defense.\n",
    "first": "If bacteria enter the body, it often takes just a few minutes for the innate immune system to recognise them as foreign and set the immune defence in motion. Receptors of the immune system that recognise bacterial cell wall components play a central role in this process. An important immune stimulatory cell wall component is the molecule muramyl dipeptide (MDP), which is recognised by the receptor NOD2. A team led by LMU immunologist Veit Hornung has now discovered a previously unknown crucial intermediate step in this important process, as the scientists report in the journal Nature. ",
    "text": [
        "The receptor NOD2 is mainly produced by immune cells and cells of the intestinal mucosa. When activated by the molecule MDP, it triggers inflammatory responses that, among other things, prevent bacteria from entering the intestinal wall. To investigate which genes are involved in this signalling pathway, the researchers conducted an extensive genetic screen in cultured human cells. To their surprise, they found that a gene for the enzyme NAGK plays a crucial role. NAGK is a so-called kinase, an enzyme that can transfer a phosphoryl group to other molecules.",
        "\"For NOD2 to identify its target molecule MDP, it must first be converted by NAGK into its phosphorylated form, as we were able to show through subsequent molecular biological and biochemical investigations,\" says Veit Hornung. \"This was totally unexpected.\" This role of NAGK was previously unknown and is independent of the enzyme's function in sugar metabolism already described in the literature. However, the researchers are convinced that it corresponds well with the enzyme's original function in bacteria, where it plays an important role in recycling the bacterial cell wall. Throughout evolution, NAGK has been preserved in organisms that lack a cell wall, therefore pointing towards its role in other functions.",
        "The new findings could also be relevant to the mechanisms of inflammatory bowel disease, as mutations in the NOD2 gene are particularly frequently associated with Crohn's disease. \"This work leads to the exciting question, does the absent or inactivation of NAGK lead to inflammatory bowel disease?\" says Che Stafford, first author of the study."
    ]
}