{
    "title": "Scientists uncover new therapeutic target for treating colorectal tumors",
    "summary": "Colorectal tumors are a common adverse effect of chronic inflammation of the intestine. In a new study, researchers demonstrate that mice models with dendritic cell immunoreceptor (DCIR) protein deficiency are resistant to colonic tumors induced by dextran sodium sulfate and azoxymethane. Further, they identify an antibody that reduces colitis severity and colonic tumor growth, highlighting the potential of DCIR as a therapeutic target.\n",
    "first": "Inflammatory bowel disease (IBD) is an umbrella term for two diseases, Crohn's disease and ulcerative colitis, that are characterized by the prolonged inflammation of the gastrointestinal tract. This condition often leads to the development of colorectal tumors. Understanding the pathogenesis of IBD is, therefore, crucial to mitigate the incidence of colonic tumors.",
    "text": [
        "It turns out that innate immune receptors, particularly those expressed in the gut, such as C-type lectin receptors (CLRs), are responsible for the development of IBD. However, CLRs also play a vital role in the regulation of gut microbiota and defense against pathogens. As a result, a balance needs to be struck to maintain intestinal homeostasis.",
        "Dendritic cell immunoreceptor (DCIR) is one such CLR that is responsible for maintaining homeostasis of the immune and skeletal systems. Previous studies have suggested that DCIR negatively regulates both innate and acquired immune responses. Blocking DCIR could, therefore, potentially boost immunity against colon tumor. However, its role in intestinal immunity has remained unclear.",
        "Against this backdrop, a research group led by Professor Yoichiro Iwakura of Tokyo University of Science (TUS) in Japan has now shed light on this issue. In their study, to be published online on 02 August 2022 in the international journal Cell Reports, the group studied the development of colitis and colon tumor in mice models deficient in DCIR.",
        "To this end, the group fed the mice with drinking water containing dextran sodium sulfate (DSS), a synthetic sulfated polysaccharide, and azoxymethane (AOM), a neurotoxic chemical, to induce colon tumors similar to that observed in humans with IBD.",
        "To their surprise, they found that the mice lacking DCIR showed reduced colitis severity and AOM-DSS-induced colorectal tumor growth. Moreover, compared to the wild-type mice (control), the DCIR-deficient mice showed lower body weight loss as well as reduced proinflammatory cell infiltration in the colon.",
        "What do these observations imply? Prof. Iwakura explains, \"Our findings point to the fact that intestinal carcinogenesis and inflammation are facilitated by DCIR signalling, which points to the possibility that blocking DCIR might prevent ulcerative colitis and colon cancer.\"",
        "Corroborating this possibility, the study further revealed that the use of an antibody called \"anti-NA2\" against asialo-biantennary-N-glycans (NA2), a ligand (binding molecule) to DCIR, reduced DSS colitis symptoms and prevented colorectal tumor growth.",
        "The researchers are excited by these findings. Speaking about the practical applications of their study, Prof. Iwakura says, \"Our results suggest that therapeutics targeting DCIR and its ligands could be used to effectively treat autoimmune diseases, IBD, and cancer, which have been traditionally difficult to treat.\"",
        "Sure enough, this study could open doors to novel therapeutic strategies for treating colorectal tumors, improving not only the lives of patients with IBD but also our understanding of the pathogenesis of human diseases."
    ]
}