{
    "title": "New method detects gut microbes that activate immune cells",
    "summary": "Researchers have developed a method to help identify which human gut microbes are most likely to contribute to a slew of inflammatory diseases like obesity, liver disease, inflammatory bowel disease, cancer and some neurological diseases.\n",
    "first": "Cedars-Sinai investigators have developed a method to help identify which human gut microbes are most likely to contribute to a slew of inflammatory diseases like obesity, liver disease, inflammatory bowel disease, cancer and some neurological diseases.",
    "text": [
        "\"Microbes crossing the gut barrier usually causes inflammation and activation of the immune system, which are key features of many inflammatory diseases,\" said Ivan Vujkovic-Cvijin, PhD, an assistant professor in the Department of Biomedical Sciences and Gastroenterology at Cedars-Sinai and senior author of the study. \"By understanding which specific microbes are crossing the gut and causing inflammation in a disease, we then can devise methods to get rid of those microbes to stop the disease.\"",
        "While the gut microbiome is thought to play an important role in diseases that are driven by immune over-activation, many of these diseases involve organs beyond the gut. Currently, there are limited tools to identify which gut microbes have crossed the gut barrier and activated immune cells outside of the gastrointestinal tract.",
        "To devise a more accurate method, investigators at Cedars-Sinai and the National Institute of Allergy and Infectious Diseases used human serum, the fluid found in blood that contains all the antibodies of an individual, to quantify immune responses against gut microbes.",
        "Using human serum allows researchers to understand the total body immune responses to all gut microbes, which helps give researchers a better understanding whether specific microbes are eliciting immune activation in these diseases.",
        "The team used high throughput sequencing to calculate an IgG score, which is used to measure how much antibody there is against each gut microbe.",
        "\"Bacteria can migrate out of the gut into other tissues with pleiotropic effects we have yet to fully understand,\" said Suzanne Devkota, PhD, an associate professor in the Cedars-Sinai Division of Gastroenterology and co-author of the study. \"Therefore, we need new ways to assess translocation non-invasively.\"",
        "\"Many of the bacteria we identified haven't been thought of as potential causative drivers of this disease,\" Vujkovic-Cvijin said. \"This microbial activity is likely relevant to disease progression and may represent a viable therapeutic target.\"",
        "The team plans to continue to follow up on the observations from the study to learn more about the mechanisms of the specific gut bacteria that were identified as potential targets.",
        "Funding: The research was funded in part by the National Institute of Allergy and Infectious Diseases, the National Institutes of Health Director's Challenge Innovation Award Program, Cancer Research Institute Irvington Postdoctoral Fellowship, National Institutes of Health Intramural AIDS Research Fellowship, Crohn's & Colitis Foundational Career Development Award and the National Cancer Institute Center for Cancer Research."
    ]
}