{
    "title": "New findings on the effects of COVID-19 on the colon",
    "summary": "Researchers have analyzed the manifestations of COVID-19 in the lungs and colon and pinpointed the differences at a molecular level. Their findings form the basis for the identification of novel biomarkers and the development of new treatment strategies.\n",
    "first": "Although SARS-CoV-2 infections mainly attack the lungs, in many cases they can also damage other organs, such as the colon: around 60% of patients experienced digestive tract impacts. Researchers at MedUni Vienna have analysed the manifestations of Covid-19 in the lungs and colon and pinpointed the differences at a molecular level.",
    "text": [
        "The scientific team, led by Diana Mechtcheriakova from MedUni Vienna's Institute of Pathophysiology and Allergy Research, studied the singularities and commonalities in the impact of Covid-19 on the lungs and other organs. Using complex dataset analyses, the researchers recognised that a different molecular mechanism is at work in pulmonary and gastrointestinal manifestations. While SARS-CoV-2 infections of the lungs evoke classic immune system responses, in the gastrointestinal tract they evoke responses related to liver and lipid metabolism.",
        "Better understanding of responses to SARS-CoV-2",
        "The fact that SARS-CoV-2 infections not only manifest in the lungs but frequently also manifest in other organs, such as the heart, kidneys, skin or gut, can be attributed to the particular structure of the virus. During the course of Covid-19, up to 60% of patients experience gastrointestinal symptoms, which may be associated with a longer duration of disease and/or a worse outcome. The results of this study will add to our understanding of the organ- and tissue-specific molecular processes triggered by SARS-CoV-2.",
        "\"Our findings can advance the identification of new biomarkers and treatment strategies for Covid-19, taking account of the specific responses in manifestations outside the lung,\" says Diana Mechtcheriakova, Head of the Molecular Systems Biology and Pathophysiology Research Group at MedUni Vienna, holding out the prospect of promising follow-up studies."
    ]
}