{
    "title": "When microbiomes collide",
    "summary": "Researchers used data from over 300 human fecal microbiota transplants to understand what happens when two gut microbiomes mix together. The answer could inform better therapeutic strategies for gut disorders and provide a richer understanding of how microbes behave and interact in complex natural ecosystems.\n",
    "first": "Faecal microbiota transplantation (FMT) -- the transfer of lower intestinal fluids and microbes from one individual to another -- is sometimes used to treat inflammatory gut diseases, including ulcerative colitis and bacterial infections. Although a form of it was first recorded in 4th century China, it was introduced to western medicine in the 1950s. In the last two decades, it has steadily gained prominence.",
    "text": [
        "A team of researchers led by the Bork group at EMBL Heidelberg, along with their collaborators in the Netherlands and Australia, has now used this unusual medical procedure to ask a fascinating question -- what happens when two gut microbiomes mix together?",
        "The answer could hold clues to better therapeutic strategies for gut disorders as well as a richer understanding of how microbial species behave and interact in complex natural ecosystems.",
        "Transplanting microbes",
        "Although clinical trials have demonstrated that FMTs can effectively treat certain gut disorders, their mode of action remains unclear. Some hypothesise the gut microbiomes of donors have beneficial properties that help return the recipient's gut to a healthy state. However, this has never been systematically studied.",
        "However, using clinical and metagenomics data from over 300 FMTs, the researchers discovered that it's probably the recipient and not the donor that primarily determines the microbial mix resulting from this procedure. This builds upon a 2016 study from the Bork group that showed that microbial strains from a donor can coexist with those from a recipient with metabolic syndrome.",
        "The team developed a machine-learning approach to dissect the factors that determine microbial dynamics after an FMT, including the presence or absence of individual microbial species. Their results show that species richness (a measure of how diverse a recipient's gut microbiome was before transplant), as well as how different a recipient's gut microbiome is from a donor's, are both major factors in determining which species will survive and thrive after a transplant.",
        "An ecological experiment",
        "Simone Li, another first author of this and the 2016 study, finds their results fascinating from an ecological perspective. \"Being able to thrive and survive in an entirely new setting is no simple task, especially in a dynamic environment such as the human gastrointestinal tract, where there are constant changes in acidity, oxygen levels and nutrients, among others,\" she said. \"As we move towards safer options of microbiome-based therapeutics, what goes in only matters as much as whether they stay long enough to deliver the intended benefits.\"",
        "By treating FMT procedures as ecological experiments where whole microbial ecosystems are supplanted to new locations with pre-existing ecosystems, the researchers could draw important conclusions about which factors help decide how well or easily bacteria can 'colonise' in new environments.",
        "As Peer Bork, the corresponding author of the study, points out, this may also have important practical applications. \"As our understanding of the ecological processes in the gut following FMT improves, we may discover more precise and more targeted links to clinical effects -- for example, to displace only specific strains (e.g. pathogens) while minimising 'collateral' effects to the rest of the microbiome.\"",
        "Although the study dealt primarily with bacteria and archaea, which together make up over 90 % of the gut microbiome, the researchers hold out hope that future studies may also incorporate data from fungi, other eukaryotes, and viruses to obtain a more holistic view of this process.",
        "\"I hope (and am confident) that our findings will help to design more efficacious FMT protocols in the future. We provide data on which parameters are worth tuning (and which are not) when you aim to modulate the recipient's microbiome. On a longer term, this may also inform the design of 'next-gen' personalised probiotic treatments,\" Schmidt said."
    ]
}