{
    "title": "Dietary fiber is good for you, except when it's not",
    "summary": "People who suffer from inflammatory bowel disease may soon have access to personalized dietary guidelines to keep them feeling well, thanks to new research on how dietary fiber affects the disease. The research team discovered that certain types of dietary fiber cause an inflammatory response in some patients, causing symptoms to worsen. They are now working to develop a stool test to examine the microbes found in each patient's gut in order to predict who will have the negative response, so they can tailor dietary recommendations and treatment for individual patients.\n",
    "first": "People who suffer from inflammatory bowel disease may soon have access to personalized dietary guidelines to keep them feeling well, thanks to new research on how dietary fibre affects the disease.",
    "text": [
        "The research team discovered that certain types of dietary fibre cause an inflammatory response in some patients, causing symptoms to worsen.",
        "They are now working to develop a stool test to examine the microbes found in each patient's gut in order to predict who will have the negative response, so they can tailor dietary recommendations and treatment for individual patients.",
        "Approximately 0.7 per cent of Canada's population, or one in 150 people, has IBD, including Crohn's disease and ulcerative colitis, and that is predicted to grow to one per cent by 2030.",
        "IBD symptoms may include abdominal pain, diarrhea, bloody stools, weight loss, late puberty, and a long-term risk of colorectal cancer. The exact cause is unknown, but some risk factors include genetics, diet, environmental factors and changes in the gut microbes.",
        "\"We know there are health benefits to consuming dietary fibres and they promote good gut health in healthy individuals, but IBD patients quite frequently complain about a sensitivity when they consume dietary fibres,\" says Heather Armstrong, who started the research as a postdoctoral researcher at the U of A and is now an assistant professor of internal medicine at the University of Manitoba and Canada Research Chair in Integrative Bioscience. \"We really wanted to understand the mechanisms behind this.\"",
        "\"By creating this stool test, we are hoping to be able to tell you how to adjust your diet to prevent flares or further worsening,\" says Eytan Wine, a professor in the U of A's Faculty of Medicine & Dentistry. \"It's a dynamic situation so it's possible that a certain food you should avoid now, in a few months you'll be okay to eat that again.\"",
        "The researchers have identified that specific types of fibres found in foods such as artichoke, chicory roots, garlic, asparagus, and bananas, are especially hard to ferment if certain microbes are missing or malfunctioning, as is often the case for IBD patients.",
        "Fibre has a beneficial anti-inflammatory effect in most healthy people and aids with digestion, but the researchers have found that select unfermented fibres actually increases inflammation and worsens symptoms in some IBD patients.",
        "\"We want to start uncovering why it is that 20 to 40 per cent of patients experience sensitivity,\" says Armstrong, \"while in the other portion of patients these dietary fibres can actually benefit health and protect against the disease and have very positive effects.\"",
        "Wine and Armstrong both warn that the new dietary guidelines will not replace drug treatments, but should complement them so patients can avoid flares and get back into remission more quickly when they do experience inflammation."
    ]
}