{
    "title": "Pain-sensing gut neurons protect against inflammation",
    "summary": "Neurons that sense pain protect the gut from inflammation and associated tissue damage by regulating the microbial community living in the intestines, according to a new study.\n",
    "first": "Neurons that sense pain protect the gut from inflammation and associated tissue damage by regulating the microbial community living in the intestines, according to a study from researchers at Weill Cornell Medicine.",
    "text": [
        "\"These findings reshape our thinking about chronic inflammatory disease, and open up a whole new approach to therapeutic intervention,\" said study senior author Dr. David Artis, director of the Jill Roberts Institute for Research in Inflammatory Bowel Disease, director of the Friedman Center for Nutrition and Inflammation and the Michael Kors Professor of Immunology at Weill Cornell Medicine.",
        "The study's first author, Dr. Wen Zhang, a postdoctoral researcher in the Artis laboratory, added, \"Defining a previously unknown sensory function for these specific neurons in influencing the microbiota adds a new level of understanding to host-microbiota interactions.\"",
        "IBD covers two distinct disorders, Crohn's disease and ulcerative colitis, and is believed to affect several million people in the United States. Typically it is treated with drugs that directly target elements of the immune system. Scientists now appreciate that gut-dwelling bacteria and other microbes also help regulate gut inflammation.",
        "As Dr. Artis's laboratory and others have shown in recent years, the nervous system, which is \"wired\" into most organs, appears to be yet another powerful regulator of the immune system at the body's barrier surfaces. In the new study, Dr. Artis and his team specifically examined pain neurons that innervate -- extend their nerve endings into -- the gut.",
        "These gut-innervating pain neurons, whose cell bodies sit in the lower spine, express a surface protein called TRPV1, which serves as a receptor for pain-related signals. TRPV1 can be activated by high heat, acid, and the chili-pepper compound capsaicin, for example -- and the brain translates this activation into a sense of burning pain. The researchers found that silencing these TRPV1 receptors in gut nerves, or deleting TRPV1-expressing neurons, led to much worse inflammation and tissue damage in IBD mouse models, whereas activating the receptors had a protective effect.",
        "The investigators observed that the worsened inflammation and tissue damage in TRPV1-blocked mice were associated with changes in the relative populations of different species of gut bacteria. When this altered bacterial population was transplanted into normal mice, it caused the same worsened susceptibility to inflammation and damage. By contrast, broad-spectrum antibiotic treatment could reverse this susceptibility even in TRPV1-blocked mice. This result demonstrated that TRPV1-expressing nerves protect the gut mainly by helping to maintain a healthy gut microbe population.",
        "The scientists found strong evidence that a large part of this microbe-influencing effect of TRPV1-expressing nerves comes from a molecule the nerves secrete called substance P -- which they observed could reverse, on its own, most of the harmful effects of blocking TRPV1. Experiments also suggested that the signaling between neurons and microbes was two-way -- some bacterial species could activate TRPV1-expressing nerves to get them to produce more substance P.",
        "To confirm the relevance to humans, the researchers examined gut tissue from IBD patients, and found abnormal TRPV1 and substance P gene activity as well as fewer signs of TRPV1 nerves overall.",
        "\"These patients had disrupted pain-sensing nerves, which may have contributed to their chronic inflammation,\" Dr. Zhang said.",
        "Precisely how substance P exerts its effects on the gut microbe population, and how these microbes \"talk back,\" are questions that the researchers are now trying to answer in ongoing studies. But the results so far suggest that the next generation of anti-inflammatory drugs for IBD and other disorders could be compounds that target the nervous system.",
        "\"A lot of current anti-inflammatory drugs work in only some patients, and pharma companies really haven't known why,\" Dr. Artis said. \"Maybe it's because, when it comes to chronic inflammation, we've been seeing only some of the picture -- and now the rest, including the role of the nervous system, is starting to come into focus.\""
    ]
}