{
    "title": "Fungal association with tumors may predict worse outcomes",
    "summary": "The presence of some fungal species in tumors predicts -- and may even help drive -- worse cancer outcomes, according to a new study.\n",
    "first": "The presence of some fungal species in tumors predicts -- and may even help drive -- worse cancer outcomes, according to a study from Weill Cornell Medicine and Duke University researchers.",
    "text": [
        "\"These findings open up a lot of exciting research directions, from the development of diagnostics and treatments to studies of the detailed biological mechanisms of fungal relationships to cancers,\" said senior author Dr. Iliyan Iliev, associate professor of immunology in medicine in the Division of Gastroenterology and Hepatology and a member of the Jill Roberts Institute for Research in Inflammatory Bowel Disease at Weill Cornell Medicine.",
        "The first author of the study was Anders Dohlman, a doctoral student in biomedical engineering at Duke University.",
        "The idea that viruses and bacteria can trigger or accelerate cancer development is now well established. However, little is known about the cancer-related roles of fungi -- which, like bacteria and viruses, colonize the gut, lungs, skin and other barrier tissues, interact with the immune system, and sometimes cause disease.",
        "In the new study, researchers catalogued fungal species and their associations with different cancers by analyzing The Cancer Genome Atlas, the largest well-annotated genomic database of human tumors.",
        "The findings, according to the researchers, suggest that high levels of particular fungi in tumor biopsies might someday be used as biomarkers, indicating, for example, a higher metastasis risk -- which in turn could lead to the choice of more effective treatment.",
        "Conceivably, tumor-associated fungi could also be targets for antifungal therapies to improve overall treatment outcomes. This prospect, however, hangs on an unresolved question: Do tumor-resident fungi help drive malignancy, perhaps by stoking inflammation, as some bacteria are known to do? Or are fungi associated with some tumors only because the tumors, as they become more advanced, provide an increasingly permissive environment for fungal growth?",
        "The researchers plan to pursue this and other lines of investigation in further studies, Dr. Iliev said.",
        "\"It's plausible that some of these fungi are promoting tumor progression and metastasis, but even if they aren't, they could be very valuable as prognostic indicators,\" he said."
    ]
}