{
    "title": "Study identifies new gene that drives colon cancer",
    "summary": "Researchers have identified a new gene that is essential to colon cancer growth and found that inflammation in the external environment around the tumor can contribute to the growth of tumor cells.\n",
    "first": "Researchers at Mount Sinai's Tisch Cancer Institute have identified a new gene that is essential to colon cancer growth and found that inflammation in the external environment around the tumor can contribute to the growth of tumor cells. The scientists reported these findings in Nature Communications in October.",
    "text": [
        "This is the first time that scientists have discovered that the environment around a colon cancer tumor can program what is known as a \"super enhancer,\" a complex area of DNA with a high concentration of transcriptional machinery that controls whether a cell is malignant.",
        "\"In the United States, colon cancer is the third most prevalent and second most deadly cancer,\" said the study's first author Royce Zhou, an MD/PhD student at the Icahn School of Medicine at Mount Sinai. \"This cancer is reliant on surgery for treatment, and immunotherapies that have revolutionized the treatment of advanced cancer have only worked for a small subset of colon cancer patients. That's why there's a great need for novel target identification.\"",
        "This study found that the super enhancer is activated by surrounding inflammation in the tumor microenvironment. The inflammation allows the cancer cells to survive in an environment they otherwise would not. Inflammatory bowel disease is a known risk for colon cancer; this finding could add to the understanding of the mechanism involved.",
        "\"What this means for most patients with colon cancer is that inflammation that's occurring in the tumor is contributing to the tumor's growth. This stresses the importance of understanding what we can do to curb the inflammatory effects in the colon through prevention or understanding what dietary effects might have on the microenvironment in the colon,\" said senior author Ramon Parsons, MD, PhD, Director of The Tisch Cancer Institute at the Icahn School of Medicine at Mount Sinai. \"In terms of treatment, we have genetic evidence that targeting this gene actually inhibits tumors. By understanding all these different components, we will have better tools to try to prevent the disease.\"",
        "This discovery was made possible by studying live tumor tissue and surrounding healthy tissue immediately after the surgeries of 15 colon cancer patients. Being able to prepare and analyze live cells allowed researchers to see the tumor microenvironment and the genetic and biologic drivers of colon cancer, Mr. Zhou said.",
        "\"We had live specimen live cells straight from the operating room that allowed us to immediately measure the epigenetic state of that tumor,\" Dr. Parsons added. \"Without that infrastructure here at Mount Sinai, we couldn't have made this discovery.\""
    ]
}