{
    "title": "Norovirus link to Crohn's disease may point to new therapies",
    "summary": "A new study may have solved a mystery surrounding Crohn's disease, an inflammatory bowel illness where immune defenses, meant to attack invading microbes, instead mistakenly target the body's own digestive tract. Norovirus, a common infection that causes vomiting and diarrhea, is one of several viruses and bacteria thought to trigger disease onset in Crohn's patients, but the field does not know why.\n",
    "first": "A new study may have solved a mystery surrounding Crohn's disease, an inflammatory bowel illness where immune defenses, meant to attack invading microbes, instead mistakenly target the body's own digestive tract. Norovirus, a common infection that causes vomiting and diarrhea, is one of several viruses and bacteria thought to trigger disease onset in Crohn's patients, but the field does not know why.",
    "text": [
        "One clue emerged when past studies found that a certain genetic change (mutation) is present in most patients with the condition. This mutation makes gut lining cells more vulnerable to damage. The mystery deepened again, however, when it was learned that half of all Americans have this same risk-conferring genetic mutation, but fewer than a half-million develop Crohn's.",
        "Led by researchers at NYU Grossman School of Medicine, the work supports the theory that API5 protects most people with the mutation against the disease until a second trigger, such as norovirus infection, pushes some across the disease threshold.",
        "In experiments centered on mice genetically modified to have the mutation linked to Crohn's disease in humans, mice that received an injection of API5 survived, while half of the untreated group died. This confirmed the idea that the protein protects gut cells, say the study authors. In human tissue, the investigators found that those with Crohn's disease had between fivefold and tenfold fewer API5-producing T cells in their gut tissue than those without the illness.",
        "\"Our findings offer new insight into the key role that apoptosis inhibitor five plays in Crohn's disease,\" says study lead author and gastroenterologist Yu Matsuzawa-Ishimoto, MD, PhD. \"This molecule may provide a new target for treating this chronic autoimmune illness, which has proven difficult to manage over the long term.\"",
        "Matsuzawa-Ishimoto, a postdoctoral research fellow at NYU Langone Health, notes that current therapies, which work by suppressing the immune system, put patients at high risk for infection and often become less effective after a few years of use. A treatment method targeting API5, he adds, might avert those issues.",
        "In another set of experiments, the investigators created organ-like structures out of tissue collected from humans who tested positive for the mutation. Notably, these structures were made only of gut lining cells. Then, the research team dropped API5 into these \"mini guts\" and found that this treatment protected gut-lining cells. In addition, adding API5-producing T cells also protected the gut lining.",
        "\"The results of our investigation help explain why the genetic links to Crohn's are much broader than the actual number of people who have the disease,\" says study co-senior author and biochemist Shohei Koide, PhD. Koide is a professor in the Department of Biochemistry and Molecular Pharmacology at NYU Langone and is a member of its Perlmutter Cancer Center.",
        "\"Our study suggests that when norovirus infects those with a weakened ability to produce apoptosis inhibitor five, it tips the balance toward a full-blown autoimmune disease,\" adds study co-senior author and microbiologist Ken Cadwell, PhD, the Recanati Family Professor of Microbiology at NYU Langone.",
        "Cadwell cautions that while the study authors derived API5 protein from human tissue rather than rodents, it remains unclear whether the injection treatment can be safely administered in humans.",
        "The research team next plans to explore the long-term effects of API5 injections to better understand whether the prospective treatment can effectively manage Crohn's disease, which can flare up repeatedly over a long period.",
        "Funding for the study was provided by National Institutes of Health grants RO1L123340, RO1DK093668, RO1AI140754, RO1AI121244, RO1AI130945, RO1DK124336, and RO1DK088199. Further funding was provided by the Howard Hughes Medical Institute, the Kenneth Rainin Foundation, the Crohn's & Colitis Foundation, and the Takeda-Columbia-NYU Alliance.",
        "Cadwell has received research support from Pfizer, Takeda, Pacific Biosciences, Genentech, and Abbvie, and has served as a consultant for Puretech Health, which develops microbiome therapies, as well as GentiBio, and Synedgen. Koide has received research support from Argenx BVBA, Black Diamond Therapeutics, and Puretech Health, and has served as a consultant for Black Diamond Therapeutics. NYU Langone has patents pending (10,722,600, 62/935,035, and 63/157,225) for therapies developed from this treatment approach, from which both Cadwell, Koide, and Matsuzawa-Ishimoto, and NYU Langone may benefit financially. The terms and conditions of these relationships are being managed in accordance with the policies of NYU Langone.",
        "In addition to Matsuzawa-Ishimoto, Koide, and Cadwell, other NYU study investigators involved in the study were Xiaomin Yao, PhD; Akiko Koide, PhD; Beatrix Ueberheide, PhD; Jordan Axelrad, MD,MPH; Jessica Neil, PhD; Joseph Devlin, PhD; Eugene Rudensky, PhD; M Zahidunnabi Dewan, PhD; Michael Cammer, PhD; Kelly Ruggles, PhD; and Daniel Mucida, PhD. Other study investigators included Bernardo Reis, PhD, and Roham Parsa, PhD, at Rockefeller University in New York City; Richard Blumberg, PhD, at Harvard Medical School in Boston, Mass.; and Yi Ding, PhD, at Geisinger Health in Danville, Pa."
    ]
}