{
    "title": "Insight into immune mechanisms of inflammatory disease",
    "summary": "Innate lymphoid cells are a recently discovered family of white blood cells that reside in the skin, gastrointestinal tract, airways and other barrier tissues of the body. Group 2 innate lymphoid cells (ILC2s) have an essential role in protecting these tissues from parasitic infections as well as damage associated with allergic inflammation and asthma, according to a new study.\n",
    "first": "Innate lymphoid cells are a recently discovered family of white blood cells that reside in the skin, gastrointestinal tract, airways and other barrier tissues of the body. Group 2 innate lymphoid cells (ILC2s) have an essential role in protecting these tissues from parasitic infections as well as damage associated with allergic inflammation and asthma, according to a new study led by Weill Cornell Medicine researchers.",
    "text": [
        "The finding resolves a controversy about the possible redundancy of ILC2s with other cells in the body. The study also suggests that a unique set of regulatory networks controlled by neurons in the gut may be viable targets for future drug therapies to combat chronic inflammatory diseases including asthma, allergy and inflammatory bowel disease (IBD).",
        "\"This advances our understanding of the complexity of the immune system, and gives us a potential new set of targets for future therapies,\" said study senior author Dr. David Artis, director of the Jill Roberts Institute for Research in Inflammatory Bowel Disease, director of the Friedman Center for Nutrition and Inflammation and the Michael Kors Professor of Immunology at Weill Cornell Medicine.",
        "ILC2s are part of a family of cells, innate lymphoid cells, that were discovered by multiple groups only about 12 years ago. With their strong presence in barrier tissues, innate lymphoid cells are generally considered to serve as sentinels and first responders against various types of infection. But scientists also recognize that ILCs may hold the keys to understanding common inflammatory and autoimmune conditions such as asthma and IBD.",
        "It is thought that both ILC2s and Th2 cells evolved at least in part to defend the body from parasitic worm infections, biting insects and other environmental triggers. When triggered by such challenges, both help marshal what is called a type 2 immune response. These similarities have led researchers to suggest that they are functionally almost the same but ILC2s specialize in earlier, more localized responses, whereas T cells are more blood-borne and mobile, concentrating in multiple tissues where needed. However, in the new study, the researchers found that ILC2s have an essential immune role rather than being redundant as type 2 immune responders.",
        "When ILC2s and Th2 cells are activated by a worm infection, they both produce an anti-worm, tissue-protecting protein called amphiregulin (AREG). To determine if Th2 cells can compensate for loss of this protein from ILC2s, the researchers engineered mice in which AREG production is selectively deleted in ILC2s, but not in Th2 cells. They found that these mice were more susceptible to parasitic worm infection in the gut due to reduced capacity to mount an anti-parasitic immune response, compared with mice with normal ILC2s. The mice lacking ILC2 AREG were also much more susceptible to gut damage from inflammation.",
        "\"This finding clarifies that ILC2s are playing the major role in this tissue protective response -- without them the response is inadequate,\" said study co-first author Dr. Hiroshi Yano, a postdoctoral research associate in the Artis laboratory.",
        "Clarifying the functional importance of a major immune cell type is a significant achievement in basic immunology and the results of the study also suggest clinical applications. The researchers showed that the ILC2 immune response, either to worm infection or inflammatory gut damage, is selectively controlled by a signaling molecule produced by neurons in the gut. Giving the molecule to mice with experimental gut inflammation boosted AREG production in ILC2s and protected the animals from gut damage. Preliminary experiments with gut ILC2s taken from patients with inflammatory bowel disease showed that the molecule could boost the protective response in the human cells as well. These findings suggest that neurons in the gut communicate with ILC2s to generate a protective response that cannot be replaced by other immune cells, thus offering new therapeutic opportunities, Dr. Artis said."
    ]
}