{
    "title": "Bloating common issue among Americans",
    "summary": "Nearly 1 in 7 Americans experience bloating on a weekly basis, and most aren't seeking professional care for it, according to a new study.\n",
    "first": "Nearly 1 in 7 Americans experience bloating on a weekly basis, and most aren't seeking professional care for it, according to a new study led by Cedars-Sinai investigators. The findings are published in Clinical Gastroenterology and Hepatology.",
    "text": [
        "\"Although bloating is a common symptom, some patients may not bring it up with their doctors,\" said Janice Oh, MD, a resident physician within the Division of General Internal Medicine Division at Cedars-Sinai and first author of the study. \"It's important that people feel comfortable discussing bloating because it could be a symptom of a serious condition and there are treatments available.\"",
        "Bloating can make people feel swollen or tight in the abdomen. It may occur when a person's gastrointestinal tract fills with air or gas and can sometimes be the result of diet or an underlying condition, such as irritable bowel syndrome, carbohydrate enzyme deficiency or chronic constipation.",
        "To understand the scope of bloating in the U.S., the authors emailed a survey to nearly 90,000 people. Of the 88,795 people who completed the survey from May through June 2020, 12,324 (13.9%) reported bloating in the past seven days.",
        "\"To our knowledge, this is among the largest studies of bloating in the U.S.,\" said Brennan Spiegel, MD, MSHS, director of Health Services Research at Cedars-Sinai and senior author of the study. \"Anecdotally, we often hear about bloating in the clinic, but this study adds concrete evidence to describe how commonly it occurs and what other conditions it's associated with.\"",
        "Of the people who reported experiencing bloating, about 58.5% said they have never sought care for their symptoms.",
        "Some of the reasons they gave for not seeking care were that the bloating resolved on its own (32.5%), it wasn't bothersome (29.9%), they were able to manage it with over-the-counter medications or lifestyle changes (20.8%), they didn't have health insurance (10.2%) or time to go to the doctor (9%), or they weren't comfortable discussing bloating with a healthcare provider (8.5%).",
        "Women were also more than twice as likely as men to report bloating.",
        "\"Other studies have also found that women report more bloating than men, and researchers have proposed various hypotheses for why this may be occurring,\" Oh explained. \"These include hormonal, metabolic, psychosocial, lifestyle and dietary differences between men and women.\"",
        "Latinos and people under the age of 60 were also more likely to report bloating within the past seven days, as were people with medical conditions such as such as irritable bowel syndrome, chronic constipation, and ulcerative colitis. People with related gastrointestinal symptoms, such as abdominal pain and excess gas, were also more likely to experience bloating.",
        "\"Bloating can often be managed effectively with various medications, such as gut-directed antibiotics or treatments that affect serotonin levels in the gut. There is also evidence that lifestyle changes can help, including exercise, such as core strengthening, as well as dietary changes, but it requires discussion with a healthcare provider about what might be causing the bloating,\" Oh said.",
        "More studies are needed to investigate the causes of bloating and how to best treat it, according to the investigators.",
        "Funding: The study was funded by Ironwood Pharmaceuticals."
    ]
}