{
    "title": "Rare human intestinal disorder is due to reduction in protein synthesis, study finds",
    "summary": "A decrease in protein synthesis in cells of the developing gut contributes to a rare genetic disorder, and an inexpensive nutritional supplement may help reverse that decrease, according to a new study.\n",
    "first": "A decrease in protein synthesis in cells of the developing gut contributes to a rare genetic disorder, and an inexpensive nutritional supplement may help reverse that decrease, according to a new study publishing November 1 in the open access journal PLOS Biology by Yun-Fei Li of Zhejiang University School of Medicine in Hangzhou, China, and colleagues. The finding is an advance in understanding the pathogenesis of the disease, and may lead to new treatments.",
    "text": [
        "Feingold syndrome type 1 leads to multiple problems in development, including of the skeleton and nervous system, but the symptom with the greatest impact on patients' lives is intestinal atresia, or incomplete development of the gastrointestinal tract. The disorder is caused by loss-of-function mutations in the gene Mycn, which encodes a critical transcription factor that regulates the activity of many genes, but to date there has been no animal model to study the effects of that loss.",
        "The authors created that model by using CRISPR genome editing to delete a portion of the Mycn gene in zebrafish, whose gut development shares important similarities with that of humans. They found that the resulting loss of gene activity led to a dramatic reduction in the size of the intestine, both in length and in the folding that gives the intestine its enormous surface area for absorption. Within a particularly affected subgroup of cells in the developing intestine, they found a significant down-regulation of numerous ribosomal genes, leading to reduced gene translation and protein synthesis.",
        "Particularly affected were genes in the mTOR signaling pathway, a central regulator of protein synthesis; treatment of wild-type zebrafish with an mTOR inhibitor recapitulated the intestinal developmental defects seen in Mycn mutants. When the authors treated the mutant fish with leucine, an amino acid known to activate the mTOR pathway, the result was a partial normalization of the intestinal size in the mutants.",
        "\"Our work shows that during embryonic development, intestinal cells, which are in a highly proliferative state, require high Mycn expression levels,\" the corresponding authors, Peng-Fei Xu and Xi Jin, say, \"and that the proliferation arrest caused by reduced protein synthesis was the main reason for the developmental defects in the intestines of the Mycn mutant. This suggests a possible treatment strategy for the intestinal symptoms in patients with Feingold syndrome type 1, although confirmation in a human intestinal organoid system is essential.\"",
        "The first authors, Yun-Fei Li and Tao Cheng, add, \"Feingold syndrome resulting from Mycn deficiency has been discovered for decades, however, the mechanism that leads to gastrointestinal atresia in Feingold syndrome type 1 is still unclear. We developed a Mycn mutant zebrafish model which recapitulates key phenotypes of Feingold syndrome type 1, and also provided a possible treatment strategy for Feingold syndrome type 1.\""
    ]
}