{
    "title": "Probiotic 'backpacks' show promise for treating inflammatory bowel diseases",
    "summary": "A new study demonstrates just how much promise modified probiotic bacteria hold for improving inflammatory bowel disease (IBD) treatments, including for Crohn's disease and ulcerative colitis.\n",
    "first": "Like elite firefighters headed into the wilderness to combat an uncontrolled blaze, probiotic bacteria do a better job quelling gut inflammation when they're equipped with the best gear.",
    "text": [
        "A new study by researchers at the University of Wisconsin-Madison demonstrates just how much promise some well-equipped gut-friendly bacteria hold for improving treatments of inflammatory bowel disease (IBD), including Crohn's disease and ulcerative colitis.",
        "Led by Quanyin Hu, a biomedical engineer and professor in the UW-Madison School of Pharmacy, the research builds on technology the team had previously designed. That prior technology encases beneficial bacteria within a very thin protective shell to help them survive an onslaught of stomach acids and competing microbes long enough to establish and multiply in the guts of mice.",
        "While the technology makes orally administered probiotics more effective, IBD is a complex disease that usually involves more than gut microbial communities that are out of whack.",
        "\"IBD is a complicated disease, and you need to attack it at different angles,\" says Hu.",
        "So, Hu and his colleagues devised specialized nanoparticles to neutralize molecules implicated in IBD. They've also figured out a way of attaching these nanoparticle \"backpacks\" to beneficial bacteria after encasing them in the protective coating.",
        "Combined with the probiotics themselves, these nanoparticle backpacks could significantly improve -- and simplify -- IBD treatments.",
        "While the root causes of IBD are complex and still being studied, one culprit involves the overproduction of molecules known as reactive oxygen species. These molecules are crucial for certain human body functions, but too many of them in the gut can fuel damaging inflammation along the lining of intestines.",
        "Enter the nanoparticle backpacks. The tiny particles are part sulfide and part hyaluronic acid. The acid is powerfully anti-inflammatory, and the sulfide directly targets the reactive oxygen species.",
        "The researchers estimated the effects of the treatments in two ways: by measuring changes in weight and changes in the colon length of mice with IBD that did and did not receive the treatment.",
        "Like humans, mice with IBD commonly experience weight loss and colon shortening as the disease progresses. Hu and his colleagues found that mice that received the full treatment experienced the least amount of weight loss and much less colon shortening than their counterparts that received partial or no treatments.",
        "Current treatment options depend on the stage and severity of disease, whereas Hu and his colleagues say they have sought a more holistic treatment that could be effective at any stage.",
        "\"That's the most exciting part of this research for me,\" says Hu. \"We didn't want to target a specific IBD stage. We wanted to select the most important factors that contribute to curing or treating the disease at whatever stage.\"",
        "Additionally, the treatment is administered orally, which could make it a palatable alternative to other more invasive forms of IBD treatment such as partial or complete remove of the colon.",
        "While the results are promising, it will be some time before the treatments are tested in humans.",
        "Next in Hu's sights is testing whether the nanoparticle backpacks work well with other probiotic bacteria species and documenting whether the treatment has any unwelcome side effects. Simplifying the process of creating and attaching the nano-backpacks will also be crucial for making the treatments clinically feasible."
    ]
}