{
    "title": "Dietary change starves cancer cells, overcoming treatment resistance",
    "summary": "A dietary change could be a key to enhancing colon cancer treatment, a new study finds. Researchers found in cells and in mice that a low-protein diet blocked the nutrient signaling pathway that fires up a master regulator of cancer growth.\n",
    "first": "A dietary change could be a key to enhancing colon cancer treatment, a new study from the University of Michigan Rogel Cancer Center finds.",
    "text": [
        "Cancer cells need nutrients to survive and grow. One of the most important nutrient sensing molecules in a cell is called mTORC1. Often called a master regulator of cell growth, it allows cells to sense different nutrients and thereby grow and proliferate. When nutrients are limited, cells dial down nutrient sensing cascade and turn off mTORC1.",
        "While mTORC1 is known to be hyperactive in colon cancer, the key question is whether colon tumors hijack nutrient sensing pathways to fire up the master regulator.",
        "\"In colon cancer, when you decrease the nutrients available in the tumors, the cells don't know what to do. Without the nutrients to grow, they undergo a kind of crisis, which leads to massive cell death,\" said senior author Yatrik M. Shah, Ph.D., Horace W. Davenport Collegiate Professor of Physiology at Michigan Medicine.",
        "The regulator, mTORC1, controls how cells use nutritional signals to grow and multiply. It's highly active in cancers with certain mutations and is known to cause cancer to become resistant to standard treatments. A low-protein diet, and specifically a reduction in two key amino acids, changed the nutritional signals through a complex called GATOR.",
        "GATOR1 and GATOR2 work together to keep mTORC1 in business. When a cell has plenty of nutrients, GATOR2 activates mTORC1. When nutrients are low, GATOR1 deactivates mTORC1. Limiting certain amino acids blocks this nutrient signaling.",
        "Previous efforts to block mTORC have focused on inhibiting its cancer-causing signals. But these inhibitors cause significant side effects -- and when patients stop taking it, the cancer comes back. The study suggests that blocking the nutrient pathway by limiting amino acids through a low-protein diet offers an alternative way to shut down mTORC.",
        "\"We knew that nutrients were important in mTORC regulation but we didn't know how they directly signal to mTORC. We discovered the nutrient signaling pathway is just as important to regulate mTORC as the oncogenic signaling pathway,\" said study first author Sumeet Solanki, Ph.D., a research investigator at the Rogel Cancer Center.",
        "Researchers confirmed their findings in cells and mice, where they saw that limiting amino acids stopped the cancer from growing and led to increased cell death. They also looked at tissue biopsies from patients with colon cancer, which confirmed high markers of mTORC correlated with more resistance to chemotherapy and worse outcomes. Solanki said this could provide an opportunity to direct treatment for patients with this marker.",
        "\"A low-protein diet won't be standalone treatment. It has to be combined with something else, such as chemotherapy,\" Solanki said.",
        "The risk with a low-protein diet is that people with cancer often experience muscle weakness and weight loss, which limiting protein could exacerbate.",
        "\"Putting cancer patients on a protein-deficient diet long-term is not ideal. But if you can find key windows -- like at the start of chemotherapy or radiation -- when patients could go on a low protein diet for a week or two, we could potentially increase the efficacy of those treatments,\" Shah said.",
        "Further research will refine this concept of a therapeutic window to limit amino acids. Researchers will also seek to understand how these pathways are creating resistance to treatment and whether an inhibitor could block the GATOR complexes.",
        "Funding: National Institutes of Health grants R01CA148828, R01CA245546, R01DK0925201, P30CA046592, P50CA130810, DK034933, F30CA257292-01A1; Department of Defense grant CA171086, Crohn's and Colitis Foundation, American Heart Association"
    ]
}