{
    "title": "New study provides evidence for three-year interval for multi-target stool DNA screening for those at average risk of colon cancer",
    "summary": "A scientific study exploring the appropriate interval for colorectal cancer screening via non-invasive multi-target stool DNA testing for individuals with average risk for the disease reported finding no colorectal cancers three years after an initial negative multi-target stool DNA test. These results suggest that at least a three-year interval between screenings using this method is clinically appropriate. \n",
    "first": "A scientific study exploring the appropriate interval for colorectal cancer screening via non-invasive multi-target stool DNA testing for individuals with average risk for the disease reported finding no colorectal cancers three years after an initial negative multi-target stool DNA test. These results suggest that at least a three-year interval between screenings using this method is clinically appropriate.",
    "text": [
        "The results of this multicenter study, led by Regenstrief Institute Research Scientist and Indiana University School of Medicine faculty member Thomas F. Imperiale, M.D., were determined via repeating the multi-target stool DNA test at year three, with test results confirmed via colonoscopy, the gold standard test for detecting colon cancers.",
        "While no cancers were found by screening at the three-year interval, 63 advanced precancerous lesions were identified in the 591 study participants. The study authors note that because the test targets cancer and high risk pre-cancerous polyps and is not designed to identify non-advanced lesions, some found at three years may have become advanced since the previous multi-target stool DNA screening.",
        "\"This study provides screening age range adults and their clinicians with evidence-based information that they need on multi-target stool DNA screening frequency,\" said Dr. Imperiale. \"However, due to the constraints imposed by the pandemic when individuals and healthcare systems postponed or canceled appointments, the number of participants dwindled over the three years, and further study of the test interval is required. A three-year interval may be the most appropriate, but it is possible that a longer interval may work as well or better.\"",
        "The ability of a test to detect disease -- known as sensitivity -- is the most important characteristic for cancer screening tests because the primary role of these tests is to \"rule out\" disease -- in this case, a cancer of the colon or rectum. In 2021, national guidelines lowered the age recommended to begin screening for colon cancer from 50 to 45.",
        "\"Colon cancer screening tests like the multi-target stool DNA or the less sensitive annual fecal immunochemical test [FIT] are efficient ways to screen the population, especially those at the low-risk end of the average risk population, which includes most individuals in the younger age range of screening,\" said Dr. Imperiale. \"Using at-home tests encourages those who appreciate their ease of use and lower hassle factor to be screened. And it doesn't simply benefit the individual, it benefits others who are high risk and are best screened with colonoscopy.\"",
        "Approximately seven or eight out of 10 individuals who fall within the range of those for whom colorectal cancer screening is recommended by national guidelines are considered to be at average risk for the disease.",
        "Colon cancer is the third most common cancer in the U.S. and has a significant death rate for both men and women.",
        "Dr. Imperiale focuses on developing and testing screening strategies based on individual risk factors and assessing diagnostics and therapeutics. Both the 2022 and the 2014 studies on multi-target stool DNA testing were funded by Exact Sciences Corporation, manufacturer of the multi-target stool DNA screening test."
    ]
}