{
    "title": "Adverse pregnancy outcomes in women with inactive inflammatory bowel disease",
    "summary": "Inflammatory bowel disease is a risk factor for giving birth preterm even when in apparent disease remission, a new study shows. If corroborated, the results may eventually affect recommendations for women with ulcerative colitis who tries to conceive.\n",
    "first": "Inflammatory bowel disease is a risk factor for giving birth preterm even when in apparent disease remission, a University of Gothenburg study shows. If corroborated, the results may eventually affect recommendations for women with ulcerative colitis who tries to conceive.",
    "text": [
        "Inflammatory bowel disease (IBD) is chronic inflammatory disease with a prevalence of approximately 0.5 percent. IBD, which includes ulcerative colitis and Crohn's disease, and -- unlike irritable bowel syndrome (IBS) -- causes visible damage to the mucous membrane (mucosa) lining the intestines. Characteristic of IBD is its recurrent tendency for symptoms to flare up (relapse), followed periods of low or no disease activity (remission).",
        "Onset of IBD commonly occurs at age 15-30. Questions about its impact on pregnancy and the fetus are therefore common. IBD has previously been linked to negative birth outcomes, such as preterm birth (birth <37 weeks of pregnancy), mainly in women showing signs of active disease.",
        "Also, women without obvious IBD activity often have microscopic inflammation in the intestinal mucosa. Until now, however, it has been unknown whether even microscopic inflammation may be associated with risks in pregnancy.",
        "Higher risk of preterm birth",
        "Among babies born to women with microscopic inflammation due to IBD, 9.6 percent were preterm, while 6.5 percent of children were born preterm to women without microscopic inflammation of IBD. This corresponds to a relative risk increase of 46 percent. Microscopic inflammation was not clearly associated with other adverse pregnancy outcomes, such as growth restriction.",
        "The results are based on register data on women in Sweden, diagnosed with IBD in 1990-2016, in whom information was available on the microscopic appearance of the intestine shortly before pregnancy. The study included 1,223 children of women with microscopic IBD inflammation of the intestine and 630 children of women with IBD but with microscopically healed intestinal mucosa.",
        "Through register linkages, data were also retrieved from several national health registers, such as the Swedish Medical Birth Register and the Swedish Quality Register for Inflammatory Bowel Desiease (SWIBREG).",
        "Prospect of new treatment targets",
        "The study's first author and corresponding author is Karl Mårild, associate professor of pediatrics at Sahlgrenska Academy, University of Gothenburg, and senior consultant pediatrician at the Department of Pediatrics, Queen Silvia Children's Hospital, Gothenburg.",
        "\"Our results suggest that IBD treatment aimed at not merely alleviate symptoms of IBD, but also microscopically heal the intestine, can reduce the risk of giving birth preterm. If our results hold up in future studies, they may therefore be the basis for recommendations to confirm microscopic healing before pregnancy, to reduce such risks,\" he says.",
        "\"Even a modestly increased relative risk of preterm birth is important, given that preterm birth can greatly affect the child's health in both the short and the long term. Preterm birth is still one of the most common causes of death for children under the age of five in Sweden,\" Karl Mårild concludes."
    ]
}