{
    "title": "Some guts are better than others at harvesting energy",
    "summary": "New research suggests that a portion of the Danish population has a composition of gut microbes that, on average, extracts more energy from food than do the microbes in the guts of their fellow Danes. The research is a step towards understanding why some people gain more weight than others, even when they eat the same.\n",
    "first": "New research from the University of Copenhagen suggests that a portion of the Danish population has a composition of gut microbes that, on average, extracts more energy from food than do the microbes in the guts of their fellow Danes. The research is a step towards understanding why some people gain more weight than others, even when they eat the same.",
    "text": [
        "Unfair as it, some of us seem to put on weight just by looking at a plate of Christmas cookies, while others can munch away with abandon and not gain a gram. Part of the explanation could be related to the composition of our gut microbes. This, according to new research conducted at the University of Copenhagen's Department of Nutrition, Exercise and Sports.",
        "Researchers studied the residual energy in the faeces of 85 Danes to estimate how effective their gut microbes are at extracting energy from food. At the same time, they mapped the composition of gut microbes for each participant.",
        "The results show that roughly 40 percent of the participants belong to a group that, on average, extracts more energy from food compared to the other 60 percent. The researchers also observed that those who extracted the most energy from food also weighed 10 percent more on average, amounting to an extra nine kilograms.",
        "\"We may have found a key to understanding why some people gain more weight than others, even when they don't eat more or any differently. But this needs to be investigated further,\" says Associate Professor Henrik Roager of the University of Copenhagen's Department of Nutrition, Exercise and Sports.",
        "May increase the risk of obesity",
        "The results indicate that being overweight might not just be related to how healthily one eats or the amount of exercise one gets. It may also have something to do with the composition of a person's gut microbes.",
        "Following the study, the researchers suspect that a portion of the population may be disadvantaged by having gut bacteria that are a bit too effective at extracting energy. This effectiveness may result in more calories being available for the human host from the same amount of food.",
        "\"The fact that our gut bacteria are great at extracting energy from food is basically a good thing, as the bacteria's metabolism of food provides extra energy in the form of, for example, short-chain fatty acids , which are molecules that our body can use as energy-supplying fuel. But if we consume more than we burn, the extra energy provided by the intestinal bacteria may increase the risk of obesity over time,\" says Henrik Roager.",
        "Short travel time in the gut surprises",
        "From mouth to esophagus, stomach, duodenum and small intestine, large intestine and finally to rectum, the food we eat takes a 12-to-36-hour journey, passing several stations along the way, before the body has extracted all the food's nutrients.",
        "The researchers also studied the length of this journey for each participant, all of whom had similar dietary patterns. Here, the researchers hypothesized that those with long digestive travel times would be the ones who harvested the most nutrition from their food. But the study found the exact opposite.",
        "\"We thought that there would be a long digestive travel time would allow more energy to be extracted. But here, we see that participants with the B-type gut bacteria that extract the most energy, also have the fastest passage through the gastrointestinal system, which has given us something to think about,\" says Henrik Roager.",
        "Confirms previous study in mice",
        "The new study in humans confirms earlier studies in mice. In these studies, it was found that germ-free mice that received gut microbes from obese donors gained more weight compared to mice that received gut microbes from lean donors, despite being fed the same diet.",
        "Even then, the researchers proposed that the differences in weight gain could be attributable to the fact that the gut bacteria from obese people were more efficient at extracting energy from food. This is the theory now being confirmed in the new study by the Department of Nutrition, Exercise and Sports.",
        "\"It is very interesting that the group of people who have less energy left in their stool also weigh more on average. However, this study doesn't provide proof that the two factors are directly related. We hope to explore this more in the future,\" says Henrik Roager.",
        "About gut bacteria:",
        "About the study"
    ]
}