{
    "title": "Common immune cells can prevent intestinal healing",
    "summary": "B cells are critical to the proper functioning of the immune system. However, researchers have shown that they can sometimes do more harm than good, as their numbers greatly increase after bowel damage, preventing the tissue from healing. The results can be of significance to the treatment of inflammatory bowel disease.\n",
    "first": "B cells are critical to the proper functioning of the immune system. However, researchers at Karolinska Institutet have shown that they can sometimes do more harm than good, as their numbers greatly increase after bowel damage, preventing the tissue from healing. The results, which are presented in the journal Immunity, can be of significance to the treatment of inflammatory bowel disease.",
    "text": [
        "B cells are a type of white blood cell that have an important function in the immune system, in part by producing the antibodies that attack bacteria and viruses. Previous research has shown that people with chronic inflammatory bowel disease (IBD), such as Crohn's disease or ulcerative colitis, have many more B cells in their intestines than healthy individuals. It has therefore been proposed that B cells might affect the severity of these diseases. Researchers at Karolinska Institutet in Sweden have now tried to discover if, and if so how, B cells contribute to IBD.",
        "Sharp increase during healing",
        "\"We've been able to show that the B cell population increases sharply in the colon during the healing of colonic lesions, and that these cells mainly accumulate in areas where the damage is severe,\" says principal investigator Eduardo Villablanca, associate professor at the Department of Medicine (Solna), Karolinska Institutet. \"This prevents, in turn, the interaction between two other cell types -- stromal and epithelial cells -- which is needed for the tissue to heal.\"",
        "The researchers studied an experimental model of colitis and tissue from patients with ulcerative colitis, using a range of methods to analyse cell populations. Focusing particularly on how B cells affect healing in the intestinal mucosa, they found that mice lacking B cells recovered much more quickly after bowel damage than regular mice. The finding that the B cells seem to do more harm than good in colonic inflammation can be of significance to the treatment of IBD.",
        "Drugs that affect B cells",
        "\"There are already approved drugs that affect the B cell response and that are used for other diseases,\" says Gustavo Monasterio, postdoc in Dr Villablanca's research group at Karolinska Institutet and one of the leading authors. \"We now want to test if depleting B cells at specific time windows could also work with IBD. We also need to find out if the accumulation of B cells can have a long-term beneficial effect, such as by changing the composition of bacteria in the gastrointestinal tract.\"",
        "The study was supported by grants from the Swedish Research Council, the Swedish Cancer Society, the Knut and Alice Wallenberg Foundation (the Wallenberg Academy Fellow programme) and the German research foundation DFG. Eduardo Villablanca has received research grants from the pharmaceutical company F. Hoffmann-La Roche and co-author Camilla Engblom is scientific consultant for the biotech company 10X Genomics Inc. Julio Saez-Rodriguez receives funding from Glaxo Smith Kline and Sanofi and consultancy fees from Travere Therapeutics."
    ]
}