{
    "title": "Common food dye can trigger inflammatory bowel diseases, animal study suggests",
    "summary": "Researchers using experimental animal models of IBD found that continual exposure to Allura Red AC harms gut health and promotes inflammation. The dye directly disrupts gut barrier function and increases the production of serotonin, a hormone/neurotransmitter found in the gut, which subsequently alters gut microbiota composition leading to increased susceptibility to colitis. The study suggests a link between a commonly used food dye and IBDs and warrants further exploration between food dyes and IBDs at experimental, epidemiological and clinical levels.\n",
    "first": "Long-term consumption of Allura Red food dye can be a potential trigger of inflammatory bowel diseases (IBDs), Crohn's disease and ulcerative colitis, says McMaster University's Waliul Khan. Researchers using experimental animal models of IBD found that continual exposure to Allura Red AC harms gut health and promotes inflammation.",
    "text": [
        "The dye directly disrupts gut barrier function and increases the production of serotonin, a hormone/neurotransmitter found in the gut, which subsequently alters gut microbiota composition leading to increased susceptibility to colitis.",
        "Khan said Allura Red (also called FD&C Red 40 and Food Red 17), is a common ingredient in candies, soft drinks, dairy products and some cereals. The dye is used to add colour and texture to foodstuffs, often to attract children.",
        "\"This study demonstrates significant harmful effects of Allura Red on gut health and identifies gut serotonin as a critical factor mediating these effects. These findings have important implication in the prevention and management of gut inflammation,\" said Khan, the study's senior author, a professor of the Department of Pathology and Molecular Medicine and a principal investigator of Farncombe Family Digestive Health Research Institute.",
        "\"What we have found is striking and alarming, as this common synthetic food dye is a possible dietary trigger for IBDs. This research is a significant advance in alerting the public on the potential harms of food dyes that we consume daily,\" he said.",
        "\"The literature suggests that the consumption of Allura Red also affects certain allergies, immune disorders and behavioural problems in children, such as attention deficit hyperactivity disorder.\"",
        "Khan said that IBDs are serious chronic inflammatory conditions of the human bowel that affect millions of people worldwide. While their exact causes are still not fully understood, studies have shown that dysregulated immune responses, genetic factors, gut microbiota imbalances, and environmental factors can trigger these conditions.",
        "In recent years there has been significant progress in identifying susceptibility genes and understanding the role of the immune system and host microbiota in the pathogenesis of IBDs. However, similar advances in defining environmental risk factors have lagged, he said.",
        "Khan said that environmental triggers for IBDs include the typical Western diet, which includes processed fats, red and processed meats, sugar and a lack of fibre. He added that the Western diet and processed food also includes large amounts of various additives and dyes.",
        "He added that the study suggests a link between a commonly used food dye and IBDs and warrants further exploration between food dyes and IBDs at experimental, epidemiological and clinical levels.",
        "The study was funded by the Canadian Institutes of Health Research."
    ]
}