{
    "title": "Compound reverses gut inflammation in mice",
    "summary": "A new drug acts like a master reset switch in the intestines. The compound, called FexD, has previously been found to lower cholesterol, burn fat, and ward off colorectal cancer in mice. Now, the team reports that FexD can also prevent and reverse intestinal inflammation in mouse models of inflammatory bowel disease.\n",
    "first": "A drug developed by Salk Institute researchers acts like a master reset switch in the intestines. The compound, called FexD, has previously been found to lower cholesterol, burn fat, and ward off colorectal cancer in mice. Now, the team reports in Proceedings of the National Academy of Sciences on December 12, 2022, that FexD can also prevent and reverse intestinal inflammation in mouse models of inflammatory bowel disease.",
    "text": [
        "\"The Salk-developed drug FexD provides a new way to restore balance to the digestive system and treat inflammatory diseases that are currently very difficult to manage,\" says senior author and Salk Professor Ronald Evans, director of Salk's Gene Expression Laboratory and March of Dimes Chair in Molecular and Developmental Biology.",
        "Inflammatory bowel disease (IBD), which includes both Crohn's disease and ulcerative colitis, is characterized by an excess of immune cells and inflammatory signaling molecules known as cytokines in the gut. Existing treatments, which mostly work by either suppressing the entire immune system or by targeting individual cytokines, are only effective for some patients and carry a host of side effects.",
        "For more than two decades, Evans' lab has studied Farnesoid X receptor (FXR), a master regulator protein that senses the bile acids delivered to the digestive system to help digest food and absorb nutrients. When FXR detects a shift in bile acids at the beginning of a meal, it prepares the body for an influx of food by flipping on and off dozens of cellular programs related to digestion, blood sugar, and fat metabolism.",
        "In 2015, Evans and his colleagues developed a pill called fexaramine that activates FXR in the gut. The pill, they initially showed, can stop weight gain and control blood sugar in mice. In 2019, they showed that FexD -- an updated version of fexaramine -- also prevented cancer-associated changes to stem cells in the gut. Their work suggested that FXR also played a role in regulating inflammation.",
        "\"Every time you eat, you're causing small amounts of inflammation in your gut as your intestinal cells encounter new molecules. FXR makes sure inflammation stays under control during normal feeding,\" says Senior Staff Scientist Michael Downes, co-corresponding author of the new paper.",
        "In the new work, Evans' group discovered that activating FXR can be used to ease symptoms in inflammation-driven diseases. When the researchers gave mice with IBD a daily dose of oral FexD, either before or after the onset of intestinal inflammation, the drug prevented or treated the inflammation. By activating FXR, FexD reduced the infiltration of a class of highly inflammatory immune cells called innate lymphoid cells. In turn, levels of cytokines already implicated in IBD decreased to levels normally seen in healthy mice.",
        "\"When we activate FXR, we restore appropriate signaling pathways in the gut, bringing things back to a homeostatic level,\" says Senior Research Scientist Annette Atkins, co-author of the study.",
        "Since FXR acts more like a reset button than an off switch for the immune system, cytokines are not completely blocked by FexD. This means that the immune system continues functioning in a normal way after a dose of FexD. The compound still must be optimized for use in humans and tested in clinical trials, but the researchers say their findings provide important information about the complex links between gut health and inflammation and could eventually lead to an IBD therapeutic.",
        "\"In people with IBD, our strategy could potentially be very effective at preventing flare-ups and as a long-term maintenance drug,\" says first author Ting Fu, previously a postdoctoral fellow at Salk and now an assistant professor at the University of Wisconsin-Madison.",
        "Other authors of the paper include Yuwenbin Li, Tae Gyu Oh, Fritz Cayabyab, Nanhai He, Qin Tang, Morgan Truitt, Paul Medina, Mingxiao He, Ruth T. Yu, and Ye Zheng of Salk; and Sally Coulter and Christopher Liddle of the University of Sydney.",
        "The work was supported in part by the National Institutes of Health (DK057978, HL105278 and HL088093), the National Cancer Institute (CA014195), the National Health and Medical Research Council of Australia (grant 1087297) the Leona M. and Harry B. Helmsley Charitable Trust (2017PG-MED001), an SWCRF Investigator Award, a Hewitt Medical Foundation Fellowship, a Salk Alumni Fellowship, a Crohn's & Colitis Foundation (CCFA) Visiting IBD Research Fellowship, a Stand Up To Cancer-Cancer Research UK-Lustgarten Foundation Pancreatic Cancer Dream Team Research Grant (SU2C-AACR-DT-20-16), the Howard Hughes Medical Institute, the NOMIS Foundation, and the National Institute of Environmental Health Sciences (P42ES010337)."
    ]
}