{
    "title": "Treating gut pain via a Nobel prize-winning receptor",
    "summary": "Targeting a receptor responsible for our sense of touch and temperature, which researchers have now found to be present in our colon, could provide a new avenue for treating chronic pain associated with gastrointestinal disorders such as irritable bowel syndrome. A team examining the colon identified the presence of Piezo2, the subject of the 2021 Nobel Prize in Physiology or Medicine, now known to be responsible for sensing light touch on our skin.\n",
    "first": "Targeting a receptor responsible for our sense of touch and temperature, which researchers have now found to be present in our colon, could provide a new avenue for treating chronic pain associated with gastrointestinal disorders such as irritable bowel syndrome.",
    "text": [
        "A team examining the colon, led by Professor Hongzhen Hu at Washington University and Professor Nick Spencer at Flinders University, identified the presence of Piezo2, the subject of the 2021 Nobel Prize in Physiology or Medicine, now known to be responsible for sensing light touch on our skin.",
        "\"In discovering that this receptor is also in our gut, there's the potential that selectively targeting these channels could be used for long-term silencing of pain sensations from internal organs, without the need for frequent consumption of opiate pain medications,\" says Professor Spencer, a Matthew Flinders Professor in the College of Medicine and Public Health.",
        "Professor Nick Spencer said, \"Chronic pain from internal organs, such as the gut or bladder, is notoriously difficult to treat. Opiates, including morphine and their derivates have been commonly used to treat a variety of types of pain but visceral pain doesn't respond well to the treatment and the drugs are highly addictive with a multitude of side effects.\"",
        "The authors say the availability of selective pain medications for the gut has been hindered by a lack of understanding about how sensory nerves communicate pain sensations from the gut to the brain.",
        "\"Furthermore, we have discovered that the major ion channel that responds to this mechanical pain is a member of the Piezo ion channel, specifically Piezo2.",
        "\"From this knowledge we can focus on targeting these channels to silence the pain sensations and hopefully produce a treatment for visceral pain, common in conditions such as irritable bowel syndrome, endometriosis or abdominal cancers, while avoiding the devastating side effects of opioids.\"",
        "The research was funded by grants from the US National Institutes of Health and the National Health and Medical Research Foundation."
    ]
}