{
    "title": "A self-powered ingestible sensor opens new avenues for gut research",
    "summary": "Engineering researchers have developed a battery-free, pill-shaped ingestible biosensing system designed to provide continuous monitoring in the intestinal environment. It gives scientists the ability to monitor gut metabolites in real time, which wasn't possible before. This could unlock a new understanding of intestinal metabolite composition, which significantly impacts human health overall.\n",
    "first": "Engineering researchers have developed a battery-free, pill-shaped ingestible biosensing system designed to provide continuous monitoring in the intestinal environment. It gives scientists the ability to monitor gut metabolites in real time, which wasn't possible before. This feat of technological integration could unlock new understanding of intestinal metabolite composition, which significantly impacts human health overall.",
    "text": [
        "The ingestible, biofuel-driven sensor facilitates in-situ access to the small intestine, making glucose monitoring easier while generating continuous results. These measurements provide a critical component of tracking overall gastrointestinal health, a major factor in studying nutrition, diagnosing and treating various diseases, preventing obesity, and more.",
        "\"In our experiments, the battery-free biosensor technology continuously monitored glucose levels in the small intestines of pigs 14 hours after ingestion, yielding measurements every five seconds for two to five hours,\" said Ernesto De La Paz Andres, a nanoengineering graduate student at UC San Diego and one of the co-first authors on the paper. \"Our next step is to reduce the size of the pills from the current 2.6 cm in length so they will be easier for human subjects to swallow.\"",
        "Older methods for directly monitoring the inside of the small intestine can cause significant discomfort for patients while generating only single short data recordings of an environment that continuously changes. By contrast, this biosensor provides access to continuous data readings over time. The platform could also be used to develop new ways to study the microbiome of the small intestine. The \"smart pill\" approach could lead to simpler and cheaper ways to monitor the small intestine, which could lead to significant cost savings in the future.",
        "\"Currently, the way to sample fluid inside the stomach and intestines is to do an endoscopy, where a catheter is inserted down your throat and into your GI tract by a doctor,\" said Patrick Mercier, a professor of electrical and computer engineering at UC San Diego who led the team along with nanoengineering professor Joseph Wang. Wang and Mercier co-direct the UC San Diego Center for Wearable Sensors. \"By combining the ultra-low-power circuit and wireless technologies from my lab with glucose-powered fuel cell and cutting-edge electrochemical sensing from the lab of UC San Diego nanoengineering professor Joseph Wang, we have an opportunity to create new modalities for understanding what is happening in the small intestine,\" said Mercier.",
        "Instead of a battery, this \"smart pill\" is powered by a non-toxic fuel cell that runs on glucose.",
        "\"With our battery-free smart pill approach, we have opportunities to monitor the small intestine for much longer than just a moment,\" said Wang. \"We also plan to add additional sensors to the system. Our goal is to develop a sensing platform for the intestine that allows for the collection of many different kinds of information over longer periods of time. We are working to show that there is so much opportunity to discover what is really happening in the small intestine. I hope this kind of information will be useful for better understanding the role that changes in the small intestine environment play in health and disease.\"",
        "A smarter way to measure critical intestinal activity",
        "Approximately 20% of us will suffer from gastrointestinal disorders at some point in our lives. These may include inflammatory bowel disease (IBD), diabetes or obesity, all caused, in part, by the dysfunction of the intestinal processes involving the absorption or digestion of gut metabolites. Such maladies represent a significant cost to the economy and strain on healthcare systems. Therefore, the stakes of accessing information from the relevant sections of the GI tract are quite high.",
        "However, there are significant challenges to developing ingestible sensors such as the new smart pill system developed at UC San Diego.",
        "\"It has proven difficult to create an ingestible device equipped with the necessary sensors and electronics to perform wireless readout and doesn't need batteries,\" said Wang.",
        "To address these specifications, the team landed on a self-powered glucose biofuel biosensor integrated into a circuit that performs energy harvesting, biosensing and wireless telemetry using a power-to-frequency conversion scheme utilizing magnetic human body communication.",
        "The unique battery-free operation is made possible by the team's glucose biofuel cell (BFC) for obtaining power during operation while simultaneously measuring changing glucose concentrations. Its energy-efficient magnetic human body communication (mHBC) scheme operates in the 40-200 MHz range to receive the time-resolved transmitted signals.",
        "\"It uses glucose present in the intestines as a biofuel to power the device,\" said Mercier. \"Making this all work with ultra-low-power electronics and with a stable yet small glucose biofuel cell were major technical challenges that were addressed here.\"",
        "The proof-of-concept smart pill measures 2.6 cm in length and 0.9 cm in diameter. So far, small intestine data recording has only been performed in pigs, which have a similar size GI tract to humans.",
        "Next steps",
        "Having achieved promising results in these experiments, the researchers now plan to increase the number of sensors available in the pills. This will enable monitoring of still more chemical parameters in the intestines. They also plan to further miniaturize the sensors and electronic circuitry to match what is currently available in the smart-pill market.",
        "\"Given that the gastrointestinal tract possesses dynamic changes of pH, temperature and oxygen concentrations, future work envisions the integration of additional sensing modalities to account for these differences,\" said De La Paz Andres.",
        "This project is a UC San Diego cross-campus collaboration involving researchers from Department of Electrical and Computer Engineering, and the Department of Nanoengineering at the UC San Diego Jacobs School of Engineering; the UC San Diego Center for Wearable Sensors; the UC San Diego Center for Microbiome Innovation; the Division of Gastroenterology at UC San Diego Health; and the VA San Diego Healthcare System.",
        "Along with De La Paz, Mercier and Wang, the research was coauthored by Nikhil Harsha Maganti, Department of Electrical and Computer Engineering, UC San Diego; Alexander Trifonov, Itthipon Jeerapan, Kuldeep Mahato, Lu Yin, Thitaporn Sonsa-ard, Nicolas Ma and Won Jung, Department of Nanoengineering, UC San Diego; Ryan Burns, Department of Electrical and Computer Engineering, UC San Diego; and Amir Zarrinpar, Division of Gastroenterology and Center for Microbiome Innovation, UC San Diego and VA San Diego Healthcare System.",
        "This research was supported by the UC San Diego Center for Wearable Sensors (CWS)."
    ]
}