{
    "title": "Another step toward an insulin tablet",
    "summary": "For the millions of people living with diabetes, insulin is a life-saving drug. Unlike many other medicines, though, insulin cannot be easily delivered by swallowing a pill -- it needs to be injected under the skin with a syringe or pump. Researchers have been making steps toward an insulin pill, and now, a team reports that they've delivered insulin to the colons of rats using an orally administered tablet powered by chemical 'micromotors.'\n",
    "first": "For the millions of people living with diabetes, insulin is a life-saving drug. Unlike many other medicines, though, insulin cannot be easily delivered by swallowing a pill -- it needs to be injected under the skin with a syringe or pump. Researchers have been making steps toward an insulin pill, and now, a team reports in ACS Nano that they've delivered insulin to the colons of rats using an orally administered tablet powered by chemical \"micromotors.\"",
    "text": [
        "Patients with diabetes have trouble regulating their blood glucose levels because they produce little or no insulin. Synthetic insulin has existed for over a hundred years, but it is often administered with an injection or an implanted pump. People affected by diabetes often take insulin multiple times per day, so frequent injections can be painful, and as a result, some patients do not take the recommended dose at the correct times.",
        "An oral form of the drug would be ideal, but the harsh environment of the stomach breaks down and neutralizes the hormone before it can be absorbed by the intestines and get into the bloodstream. Previous attempts at oral administration protected the hormone from stomach acids with micro- or nanocarriers but relied on insulin to passively diffuse into the cells that line the colon, which isn't very efficient. A better approach could be actively moving the medicine around the body instead, such as with a recently reported robo-capsule that delivers its cargo by drilling itself into the thick, mucosal layer of the small intestine. Yingfeng Tu, Fei Peng, Kun Liu and colleagues wanted to achieve a similar effect with their an insulin-loaded mini-tablets, which featured tiny, chemical \"micromotors\" that could deliver insulin to the colon safely and effectively.",
        "To make these tablets, the researchers covered magnesium microparticles with a layer of an insulin-containing solution and a layer of liposomes. They then mixed these particles with baking soda, pressed them into mini-tablets that were about 3 mm long then covered them with an esterified starch solution. The starch protected the tablets from stomach acid, allowing them to reach the colon intact. As they broke down, the magnesium microparticles reacted with water to generate a stream of hydrogen gas bubbles, which acted as micromotors that propelled insulin toward the colon's lining to be absorbed. The team also tested their mini-tablets in rats and found that they could significantly reduce the animals' blood glucose levels for over five hours. In fact, they could maintain a glucose level almost as low as injection-delivered insulin. Though more work is needed, the researchers say that this is a concrete step toward creating more oral formulations of traditionally injection-only medications.",
        "The authors acknowledge funding from the National Natural Science Foundation of China, the Guangdong Basic and Applied Basic Research Foundation and the Key Research and Development Project of Lishui."
    ]
}