{
    "title": "An education doesn't just make you smarter -- it protects your gut, seriously",
    "summary": "New research has found a better education has a strong genetic correlation and a protective causal association with several gut disorders.\n",
    "first": "We've long known education is important for many aspects of life, but now a new benefit has been discovered: it can look after your gut health.",
    "text": [
        "Landmark Edith Cowan University (ECU) research has found a better education has a strong genetic correlation and a protective causal association with several gut disorders.",
        "A previous study from ECU's Centre for Precision Health (CPH) discovered a genetic link between gut health and Alzheimer's Disease (AD) but couldn't conclude whether one caused the other.",
        "This study breaks new ground by finding that a higher level of education protects against gut disorders.",
        "CPH Director and study supervisor Professor Simon Laws said these findings build upon the centre's previous work to provide further evidence of the strong links between the brain and gut, known as the gut-brain axis.",
        "\"Gut disorders and Alzheimer's may not only share a common genetic predisposition but may be similarly influenced by genetic variations underpinning educational attainment,\" Professor Laws said.",
        "This large-scale study examined the genetic information of more than 766,000 individuals, with an emphasis on AD, cognitive traits and gut disorders, including peptic ulcer disease (PUD), gastritis-duodenitis, gastroesophageal reflux disease (GERD), irritable bowel syndrome, diverticulosis and inflammatory bowel disease (IBD).",
        "It found higher levels of education and cognitive functioning reduced the risk of gut disorders.",
        "Lead researcher Dr Emmanuel Adewuyi said the findings have significant implications.",
        "\"The results support education as a possible avenue for reducing the risk of gut disorders",
        "by, for example, encouraging higher educational attainment or a possible increase in the length of schooling,\" he said.",
        "\"Hence, policy efforts aimed at increasing educational attainment or cognitive training may contribute to a higher level of intelligence, which could lead to better health outcomes including a reduced risk of gut disorders.\"",
        "It goes both ways",
        "ECU's study further revealed the gut may also influence the brain.",
        "GERD showed evidence of causing a decline in cognitive function across a number of cognitive traits assessed in the study, such as intelligence, cognitive performance, educational attainment and educational qualification.",
        "Although this is the first study to report this finding, the results support recent research reporting an increased incidence of dementia and GERD, which Dr Adewuyi said could help with earlier diagnoses and potential treatments.",
        "\"GERD may be a risk factor for cognitive impairment, so it's important for health workers to look for signs or symptoms of cognitive dysfunction in patients presenting with the gut disorder,\" he said.",
        "\"This could lead to earlier detection of cognitive decline and therefore earlier interventions aimed at reducing the rate of cognitive decline.",
        "\"More studies are needed to investigate whether treatment for, cure or remission of GERD can contribute to a reduced risk of cognitive decline.\"",
        "The curious case of IBD",
        "Interestingly, higher levels of education and cognitive function protecting against gut disorders was true of all the disorders examined in the study -- but largely with the exception of inflammatory bowel disease.",
        "Further analysis reveals different effects of IBD on cognitive traits and AD at different genomic locations, indicating its relationship depend on effects at specific locations across the genome.",
        "This new understanding may explain the lack of significant genetic correlation of IBD with cognitive traits and AD, and the inconsistency reported in previous observational studies.",
        "Dr Adewuyi said this finding was also important, as it brings a new insight into the relationship of IBD with cognitive traits (and AD), which may shape the direction of future studies.",
        "\"For example, some risk genes for AD may be protective against IBD, and vice versa,\" he said."
    ]
}