{
    "title": "Endogenous molecule protects from life-threatening complications after stem-cell transplantation",
    "summary": "Researchers find that an antimicrobial molecule modifies T-cell-signalling and thus attenuates overshooting immune reactions.\n",
    "first": "Acute Graft-versus-host disease (GvHD) is a life-threatening complication after leukemia treatment with allogeneic stem cell transplantation, i.e. the transplantation of cells from another person. GvHD occurs when the transplanted immune cells are overly active and damage the receiving patient's healthy tissue. Researchers from the University Medical Center Freiburg and the Cluster of Excellence CIBSS of the University of Freiburg found that an endogenous molecule can mitigate this misdirected immune response.",
    "text": [
        "For many leukemia patients, receiving a bone marrow or blood stem cell transplantation is essential for survival. This treatment, however, results in complications in almost every second patient: The transplanted immune cells, especially T cells, not only attack the cancer cells but also healthy tissue. This leads to severe inflammatory reactions, especially of the skin and intestine. Even with drug prophylaxis and treatment, acute GvHD often is fatal.",
        "Low hBD-2 levels in patients with acute GvHD",
        "The researchers first compared hBD-2 levels in the intestinal tissue of patients with acute GvHD with those of patients with ulcerative colitis and healthy volunteers. \"Although both diseases are characterized by inflammatory processes in the intestine, hBD-2 was only increased in patients with ulcerative colitis, not in patients with acute GvHD,\" says Köhler, describing the observations from gene expression analyses and microscopic examinations.",
        "Lower T cell activity and fewer immune cells in the gut under treatment with hBD-2 ",
        "The researchers then tested whether the administration of hBD-2 has an effect on the course of acute GvHD in mice. Indeed, the allogeneic T cell response was reduced in the gut of mice that received hBD-2. The researchers attributed this effect to the molecule's influence on signalling pathways that trigger the activation of resting T cells. Furthermore, they found that the administration of hBD-2 changed the composition of the bacterial flora in the mice's intestines and decreased the number of neutrophil immune cells migrating into the intestinal tissue, reducing their contribution to the inflammatory reaction there. \"In summary, our study shows that prophylactic treatment with hBD-2 inhibits the allogeneic T cell response and influences the intestinal microbiome, thereby reducing acute GvHD severity.\" says Köhler. \"At the same time, the T cells' effect against the leukemia cells is maintained.\" This makes hBD-2 an interesting candidate for further investigation and clinical trials, and might be used as a prophylactic in allogeneic stem cell transplantation in the future, the researchers say."
    ]
}