{
    "title": "Lower bacterial diversity is associated with irritable bowel syndrome",
    "summary": "People with irritable bowel syndrome (IBS) have lower bacterial diversity in the intestine than do healthy people, according to a team of investigators. The investigators believe that theirs is the first analysis to find a clear association between IBS and reduced diversity in the microbiota of the gut.\n",
    "first": "People with irritable bowel syndrome (IBS) have lower bacterial diversity in the intestine than do healthy people, according to a team of Korean investigators. The investigators believe that theirs is the first analysis to find a clear association between IBS and reduced diversity in the microbiota of the gut. The research appears in Microbiology Spectrum, an open-access journal of the American Society for Microbiology.",
    "text": [
        "Normally, \"More than 10,000 species of microorganism live in the human intestine,\" said corresponding author Jung Ok Shim, M.D., Ph.D., professor of Pediatric Gastroenterology, Hepatology, and Nutrition, Department of Pediatrics, Korea University College of Medicine, Seoul. Disruption of the microbiome of the human gastrointestinal tract can trigger IBS. Typically, IBS causes bloating, diarrhea, and stomach pain or cramps.",
        "Previous studies of gut bacteria in patients with IBS have been controversial, with inconsistent results, due to small sample size and lack of consistent analytical methods used among these studies, said Shim. The investigators combined their own dataset with 9 published, shared datasets, encompassing 576 IBS patients and 487 healthy controls, analyzing them with a \"unified data processing and analytical method.\"",
        "The researchers found that the gut bacterial community is less diverse in IBS patients than in healthy people, said Shim. Additionally, the abundance of 21 bacterial species differed between IBS patients and healthy controls. However, the findings were not statistically significant in the pediatric cohort due to small sample size.",
        "The investigators proved that the disturbed gut bacterial community \"is associated with IBS, though this does not mean that the relationship is causal,\" said Shim. \"Functional studies are needed to prove whether the change in gut micro-organisms contributes to development of IBS.\"",
        "Even though IBS is a common disorder, its pathogenesis remains unknown, and as yet there is no effective treatment strategy. \"Based on the epidemiological studies of IBS patients, altered gut microbiota was proposed as one of the possible causes of IBS,\" the researchers write. \"Acute bacterial gastroenteritis can cause chronic, asymptomatic, low-grade intestinal wall inflammation sufficient to alter neuromuscular and epithelial cell function.\""
    ]
}