{
    "title": "Gut microbiome and its products promote endometriosis in animal model",
    "summary": "Researchers have discovered that an altered gut microbiome plays a pivotal role in endometriosis disease progression in an animal model.\n",
    "first": "About 196 million women worldwide suffer from endometriosis, a condition that typically causes pelvic pain and infertility. Endometriosis develops when lining inside the womb grows attached to surrounding tissues, such as the intestine or the membrane lining the abdominal cavity, causing bleeding, pain and other symptoms. Despite decades of research, little is known about the factors that contribute to the development of endometriosis.",
    "text": [
        "\"To investigate the role of the microbiome in endometriosis we first implemented a novel mouse model of the condition in which we eliminated the microbiome using antibiotics,\" said lead author Dr. Rama Kommagani, associate professor in the Departments of Pathology and Immunology and of Molecular Virology and Microbiology at Baylor.",
        "The researchers found that mice lacking gut microbiome had smaller endometriotic lesions than mice with a microbiome. Furthermore, when gut microbiome-free mice received gut microbiota from mice with endometriosis, the lesions grew as large as those in mice retaining their microbiome. These findings suggest that altered gut bacteria drive disease progression. On the other hand, the uterine microbiome did not seem to affect disease progression.",
        "The team also discovered a novel signature of microbiome-derived metabolites, products produced by the microbes, that were significantly altered in feces of mice with endometriosis. Supporting the role of microbiome metabolites in disease progression, Kommagani and his colleagues found that treatment of endometriotic cells and mice with the metabolite called quinic acid significantly enhanced the cellular proliferation and endometriotic lesion growth, respectively.",
        "The findings suggest that certain microbiome communities and/or their metabolites can contribute to endometriosis progression and that modifying the composition of these communities could help control the condition in human patients. \"We are currently investigating this possibility,\" Kommagani said.",
        "The findings also suggested that studying microbiome metabolites in human stool samples could be used as a diagnostic tool. \"Endometriosis is typically diagnosed with ultrasound, and an invasive procedure is necessary to characterize the lesion well,\" Kommagani said. \"We are investigating whether microbiome metabolites in human stool samples could be a useful diagnostic tool and also whether some of these metabolites could be used as a treatment strategy.\"",
        "Women with endometriosis also tend to have bowel issues, such as colitis or inflammatory bowel syndrome. \"We are interested in determining whether changes in the gut microbiome could affect bowel conditions and the possibility of controlling them by modifying the microbiome or with their metabolites,\" Kommagani said.",
        "This work was funded in part by National Institutes of Health/National Institute of Child Health and Human Development grants R01HD102680, R01HD065435 and R00HD080742. Further support was provided by a Stephen I. Morse Fellowship, Burroughs Wellcome Fund Investigators in the Pathogenesis of Infectious Disease, CPRIT Core Facility Support Award RP210227, National Cancer Institute Center Support Grant P30CA125123, NIH/NCI R01CA220297 and NIH/NCI R01CA216426 intramural funds from the Dan L Duncan Comprehensive Cancer Center."
    ]
}