{
    "title": "Purple vegetables and tubers have antidiabetic properties",
    "summary": "Anthocyanins in plants have properties that reduce the risk of type 2 diabetes, shows a new review article. Anthocyanins are red, purple and blue pigments found in fruits, vegetables, and tubers.\n",
    "first": "The red, purple and blue pigments in fruits, vegetables, and tubers called anthocyanins can reduce the risk of diabetes by affecting energy metabolism, gut microbiota, and inflammation. A new review article comparing the research results in the topic shows that the beneficial effect of anthocyanins on type 2 diabetes is increased if the anthocyanin is acylated, meaning that an acyl group is added to the sugar moieties of anthocyanin.",
    "text": [
        "A great amount of acylated anthocyanins can be found in purple potatoes, purple sweet potatoes, radishes, purple carrots and red cabbages, whereas bilberries and mulberries contain mostly nonacylated anthocyanins. Acylated anthocyanins are poorly absorbed in digestion, but they have probiotic properties and reduce the risk of diabetes more efficiently than nonacylated anthocyanins.",
        "\"The studies have shown that, in addition to changing physical and chemical properties, the acylation affects how the anthocyanins are absorbed and metabolised,\" says Postdoctoral Researcher Kang Chen at Food Sciences Unit, University of Turku, Finland.",
        "The acylated anthocyanins are more effective antioxidants than the nonacylated anthocyanins, and they can also improve the intestinal barrier that enables the absorption of necessary nutrients. Furthermore, the acylated anthocyanins maintain gut microbiota homeostasis , suppress pro-inflammatory pathways, and modulate glucose and lipid metabolisms.",
        "\"The plant's genotype defines what kind of anthocyanins they produce. In general, purple vegetables contain many acylated anthocyanins. Also, purple potatoes, especially the Finnish variety called 'Synkeä Sakari', is abundant in acylated anthocyanins,\" says Chen.",
        "Acylated anthocyanins travel through our bodies from the upper gastrointestinal tract to the colon where they are metabolised by the gut microbiota. Glucose transporters are involved in anthocyanin absorption, but different glucose transporters are responsible for the absorption of acylated and nonacylated anthocyanins. The acylated and nonacylated anthocyanins also have different impacts on the enzymes involved in metabolism.",
        "\"The latest research has shown that the acylated and nonacylated anthocyanins can impact type 2 diabetes in different ways,\" Chen summarises."
    ]
}