{
    "title": "Vibrating capsule doubles the ability for constipation sufferers to defecate without drugs",
    "summary": "A vibrating capsule designed to stir the colon to action appears to double the ability for adults struggling with debilitating chronic constipation to defecate more normally and without drugs, researchers report.\n",
    "first": "A vibrating capsule designed to stir the colon to action appears to double the ability for adults struggling with debilitating chronic constipation to defecate more normally and without drugs, researchers report.",
    "text": [
        "For the study, the nearly inch-long, traditional-shaped capsules with a latex-free plastic shell, which you swallow like any pill, were preprogrammed to induce two-hour vibration sessions twice daily and were taken five days per week. The capsules stimulated the colon for three seconds followed by 16 seconds of rest. After the two daily sessions were complete, the capsules fell silent and passed naturally through the gastrointestinal tract.",
        "\"It's the first of its kind in the entire GI world,\" says Rao, director of neurogastroenterology/motility and the Digestive Health Clinical Research Center at the Medical College of Georgia and Augusta University Health.",
        "\"First of all, it's a device, it is not a drug. It's a nonpharmacological treatment, and secondly it works right in the colon, the target area, where it's exciting the muscles in the wall of the colon to do their job,\" says the study's corresponding author.",
        "Rao and his colleagues have additional information that the call to action in the colon also can be detected in the brain and that, over time, it may help the colon regain more normal function without additional prompting. Normal prompts for the colon to get busy include when we wake up in the morning and when we eat a meal.",
        "\"The vibrating capsule is a novel non-pharmacological approach to the management of chronic constipation, a common and challenging problem worldwide,\" says coauthor Eamonn Quigley, MD, chief of gastroenterology and director of the Lynda K. and David M. Underwood Center for Digestive Disorders at Houston Methodist Hospital.",
        "\"These results demonstrate the safety and efficacy of the vibrating capsule in the management of chronic constipation,\" Quigley says.",
        "Investigators reported 39% of participants using the vibrating pill had one or more complete bowel movements a week versus 22% of those taking a look-alike placebo. Nearly 23% of those taking the active capsule had two or more complete spontaneous bowel movements per week compared to just under 12% of those taking the placebo.",
        "Those using the vibrating capsule also had significant improvement in classic problems like straining, stool consistency and general quality of life compared to placebo takers, the researchers report. No significant side effects were reported. About 11% of participants using the capsule reported experiencing a \"mild vibrating sensation\" but continued its use, the researchers write. The vast majority found the system easy to use.",
        "Despite advances in drug therapy, there is a tremendous unmet need for better treatments for the problem affecting about 40 million people in the US alone. About half of patients are dissatisfied with their current therapies and willing to try new ones, report study authors who included William D. Chey, MD, from the University of Michigan in Ann Arbor, Anthony J. Lembo, MD, from the Cleveland Clinic in Cleveland, Ohio, and Dr. Amol Sharma, also at MCG and Augusta University Health.",
        "\"The vibrating capsule could provide a first-in-class, nonpharmacological treatment option that is effective and safe for patients with chronic constipation,\" they write.",
        "And it's targeted. \"Constipation is a colonic problem, and we want to activate the organ that is not working properly,\" Rao says. Today most prescription medicines for constipation actually start working in the small bowel, which is situated between the stomach and colon and a major spot for digestion. The drugs increase secretions of the small bowel which floods the colon, which does help evacuate its contents. But waste is not all that goes down the toilet.",
        "\"We are flushing the waste, but we are flushing more than the waste,\" Rao says. Because these approaches also wash away much of the critical gut microbiome, which primarily lives in the colon, where it supports digestion, plays a frontline defense role for the immune system and helps enable our gut to talk to our brain.",
        "Damage to the gut microbiome is one of Rao's biggest concerns about these kinds of therapies. \"The colon is a dynamic organ because there is a lot of bacteria in there,\" he says, that, like us, needs proper nutrition and needs to survive. There is no evidence the vibrating capsule interferes with the gut microbiome's many essential functions, which is a great thing, Rao says.",
        "Study participants included 269 females, with chronic constipation. 163 used the new vibrating capsule and 145 took a placebo capsule. Individuals in both arms had struggled with constipation an average of 14 years, although the duration tended to be longer in those enrolled in the vibrating capsule arm. Participants took one capsule at bedtime five days a week for eight weeks to enable it to be in their colon when it's activated the following day.",
        "Participants kept electronic diaries of their bowel movements and noted problems like straining. They were permitted to use a limited number of \"rescue\" treatments like laxatives if they did not have a bowel movement for three days but were asked to note the use in their diaries. The study counted only \"spontaneous\" bowel movements, which meant no rescue method was used within the prior 48 hours. An external activation pod kept track of the number and times of activations of the vibrating capsule.",
        "The study began with two different activation times for the capsules, 6 a.m. or noon, and the assessment of the first 120 patients indicated, to the surprise of the researchers, that noontime activation was yielding better results. Their surprise was because our colons tend to wake up in the morning when we do and why many of us tend to poop in the morning, says Rao who has been studying the unique biological rhythm of the colon for two decades.",
        "The researchers note the seemingly unusual activation times for study participants might reflect a different \"usual\" for those with chronic constipation and more of these individuals did tend to poop later in the day.",
        "When we eat, food moves down the esophagus, into the stomach where digestion begins, then the largely liquid material moves on to the small bowel for more breakdown and absorption of things like vitamins and nutrients, before moving to the colon. With the help of resident bacteria, the six-foot long muscular colon absorbs water, electrolytes and vitamins from the digesting food, which helps solidify the stool and pass it on to the rectum for elimination. In states of good health, the colon is constantly contracting slightly to help move contents along, the movement, called peristalsis, should increase when food is actively being processed. As one way to identify more effective therapies with less side effects, direct mechanical stimulation of the colon emerged as a possible strategy.",
        "Rao says next steps include personalizing the capsule's use. The fact that the device is programmable means under the care of a gastroenterologist the timing and duration of treatment could be tweaked for an individual, even to coincide with their normal eating schedule. That flexibility also means the same device likely could be used to target other organs and problems, like the stomach and gastroparesis, another painful condition where food moving from the stomach to the small intestines is slowed or stopped without an obvious blockage as the cause.",
        "While the lookalike placebo disintegrates inside the gastrointestinal tract, the vibrating capsule is eliminated in the stool and captured as one of the early steps in wastewater treatment which traps solid items like tampon applicators that get flushed.",
        "Individuals with problems affecting the gastrointestinal tract that might alter the usual passageway for food, like inflammatory bowel disease or bariatric surgery, were not included in the study.",
        "The final, Phase 3 study was funded by the capsule developers, Vibrant Ltd. The pill was approved by the U.S. Food and Drug Administration in August 2022, but the therapy just became available for physicians to prescribe.",
        "Chronic constipation disproportionately affects women, non-Caucasians, older people and those with a lower socioeconomic status."
    ]
}