{
    "title": "Study provides an explanation and potential solution for severe graft-versus-host disease",
    "summary": "Researchers found that alterations in the gut microbiome that are linked to graft-versus-host disease severity are connected to an increase in oxygen levels in the intestine that follows immune-mediated intestinal damage. Pharmacologically reducing intestinal oxygen levels alleviated the microbial imbalance and reduced the severity of the condition in animal models.\n",
    "first": "The severity of immune-mediated intestinal diseases such as graft-versus-host disease (GVHD) or inflammatory bowel diseases is known to be associated with alterations in the gut microbiome, but what leads to such disruption in the microbial community has remained a mystery.",
    "text": [
        "\"There is a lot of data showing that microbes change in many diseases, but we do not understand how that happens,\" said leading author Dr. Pavan Reddy, professor and director of Baylor's Dan L Duncan Comprehensive Cancer Center, who was at the University of Michigan during the development of this project. \"This study is one of the first to provide an explanation and a potential solution for the imbalance in the gut microbiome that exacerbates GVHD and possibly other inflammatory intestinal conditions.\"",
        "GVHD is a potentially life-threatening complication of bone marrow transplantation. \"It is the complication that can prevent us from using this therapy that has proven to be effective to treat many blood cancers and inherited blood diseases,\" Reddy said. \"The idea is to understand what makes GVHD worse so we can effectively control it. The study also is relevant to more common inflammatory bowel diseases, including Crohn's disease and ulcerative colitis.\"",
        "Reddy and his colleagues discovered that the damage immune cells cause to intestinal cells prevents these cells from fully using oxygen to conduct their normal functions. Consequently, all the oxygen that is not being used by intestinal cells oozes into the intestine, changing the environment for the resident microbes.",
        "\"Most of the 'good microbes' we have in the intestine grow in oxygen-poor environments -- oxygen is toxic to them. They are called anaerobic (without oxygen) bacteria,\" Reddy said. \"When oxygen levels in the intestine increase, these microbes tend to disappear, and oxygen-loving microbes tend to grow. An increase in oxygen level provides an explanation for the microbiome changes in the context of these inflammatory diseases.\"",
        "The findings suggested that restoring the normal environment by reducing the oxygen level in the intestine could help reestablish the balance of the microbial community and lead to attenuation of GVHD.",
        "\"Indeed, we discovered that reducing the intestinal oxygen level actually made a difference in the progression of GVHD in the animal models,\" Reddy said. \"We found that a commonly used drug to reduce iron overload, an iron chelator, mitigated the microbial imbalance and reduced the severity of GVHD.\"",
        "Iron chelators have been used for many years to treat conditions in which excess iron causes tissue damage, such as hemochromatosis. Iron chelators are compounds that bind to iron, pulling it out and removing it from the body. \"We discovered that iron chelators also can act as oxygen sinks,\" Reddy said. \"In our animal models, iron chelators removed iron from the intestine and that facilitated the restoration of an oxygen-poor environment that gave anaerobic bacteria an opportunity to bloom. Importantly, this reduced the severity of GVHD.\"",
        "The researchers' next steps include conducting studies to determine whether iron chelation can help control the severity of GVHD in patients who have received a bone marrow transplant.",
        "Another advantage of iron chelation would be that it may reduce or avoid the use of immune suppressor medications that are usually used to control GVHD. Suppressing the immune system may control GVHD, but also favors infections, which can be life-threatening. \"If iron chelation helps control the condition in patients, it would be a novel non-immunosuppressive approach to treat GVHD with seemingly little side effects,\" Reddy said.",
        "Other contributors to this work include Keisuke Seike, Anders Kiledal, Hideaki Fujiwara, Israel Henig, Marina Burgos da Silva, Marcel R.M. van den Brink, Robert Hein, Matthew Hoostal, Chen Liu, Katherine Oravecz-Wilson, Emma Lauder, Lu Li, Yaping Sun, Thomas M. Schmidt, Yatrik M. Shah, Robert R. Jenq and Gregory Dick. The authors are affiliated with one or more of the following institutions: Baylor College of Medicine, University of Michigan, Okayama University Hospital, Rambam Health Care Campus-Israel, Memorial Sloan Kettering Cancer Center, Yale University School of Medicine and MD Anderson Cancer Center.",
        "This work was supported by the US National Institutes of Health grants P01HL149633, HL152605, CA217156, R01CA148828, 4 R01CA245546 and R01DK095201. Further support was provided by National Cancer Institute award numbers R01-CA228358, R01-CA228308, P30 CA008748 MSK Cancer Center Support Grant/Core Grant and P01-CA023766; National Heart, Lung, Blood Institute award number R01-HL123340 and R01- 8 HL147584; Tri-Institutional Stem Cell Initiative and NIH grant CA46592."
    ]
}