{
    "title": "Fiber discovery could shape better gut health",
    "summary": "Changing the structure of a dietary fiber commonly found in a range of food products has been found to promote healthy gut bacteria and reduce gas formation, a finding that could help people with intolerances to fiber and irritable bowel conditions.\n",
    "first": "Changing the structure of a dietary fibre commonly found in a range of food products has been found to promote healthy gut bacteria and reduce gas formation, a finding that could help people with intolerances to fibre and irritable bowel conditions.",
    "text": [
        "The team performed in vitro fermentation experiments seeded with human stool. They conducted analysis of fermentation products and evaluated the impact of different structures on the broad categories of microorganisms.",
        "Dr Gleb Yakubov, Associate Professor in Food Physics at the University of Nottingham was one of the lead researchers on the study, he explains: \"Although fibre is an important part of any diet, for many people it can cause bowel discomfort and for people with IBS or IBD fibre can be a trigger. This is because some foods cause bacterial interactions in the gut that create gas that can lead to pain or discomfort. Our study shows that the physical state of the fibre has a major impact on gas production by creating beneficial compounds that promote the creation of the good bacteria in the gut.\"",
        "Psyllium fibre comes from the seeds of Plantago ovata plants, known by many common names such as blond plantain. These seeds produce a jelly-like material called mucilage, which comes in a variety of shapes and forms and these feature long-chain sugars, called polysaccharides. It is these polysaccharides that lead to the production of beneficial short-chain fatty acids that positively contribute to gut health and systemic metabolism. This study shows that different physical states of fibre impact the way dietary fibre breaks down and that microbes 'colonise fibre' during fermentation.",
        "Professor Yakubov continues: \"These findings show that there are new opportunities for designing targeted structures using psyllium, either through seed processing or selective breeding, to achieve new fibre materials with clear clinical benefit above that of unrefined psyllium powders aiding in the treatment of gastrointestinal discomfort.\"",
        "Research is already underway at the University if Nottingham with the School of Medicine to use this new knowledge to create and test psyllium-mimicking materials as medical nutrition which could provide a source of fibre for people with some bowel conditions and trials will be starting in the Spring."
    ]
}