{
    "title": "Psyllium fiber protects against colitis by activating bile acid sensor, biomedical sciences researchers find",
    "summary": "Psyllium fiber protects against ulcerative colitis and suppresses inflammation by activating the bile acid nuclear receptor, a mechanism that was previously unrecognized, according to a new study.\n",
    "first": "Psyllium fiber protects against ulcerative colitis and suppresses inflammation by activating the bile acid nuclear receptor, a mechanism that was previously unrecognized, according to a new study by researchers in the Institute for Biomedical Sciences at Georgia State University.",
    "text": [
        "Fiber-rich foods promote intestinal and metabolic health, but the extent of protection varies for each fiber type and the mechanisms that offer this protection are poorly defined. It has been unclear whether dietary fiber can benefit severe forms of intestinal inflammation, such as Crohn's disease and ulcerative colitis, which are collectively known as inflammatory bowel disease (IBD) and affect 3 million adults in the United States.",
        "This study was designed to identify specific fibers that might protect mice in two models of experimental colitis. The study also investigated the mechanism by which protective fibers might suppress inflammation.",
        "Several fibers were tested, including inulin, cellulose, pectin, glucomannan and psyllium. The authors found psyllium has the unique ability to improve two chronic inflammatory states: metabolic syndrome and colitis.",
        "\"The results were impressive in that even modest amounts of psyllium provided strong protection in both colitis models,\" said Andrew Gewirtz, senior author of the study and Regents' Professor in the Institute for Biomedical Sciences at Georgia State.",
        "\"That psyllium can offer protection against colitis fits with limited human studies that psyllium is effective in maintaining remission of ulcerative colitis, but its mechanism of action was largely unknown,\" added lead author Alexis Bretin, a postdoctoral fellow in the Institute for Biomedical Sciences at Georgia State, who also noted that the new study has filled this gap of knowledge.",
        "Psyllium led to an increase in bile acids that resulted in activation of the FXR bile acid receptor. Such FXR activation was necessary and sufficient to prevent colitis. This suggests that pharmacologic FXR activation might be useful in managing IBD.",
        "The study also provides evidence that dietary fiber can benefit IBD, which has been unclear.",
        "\"There has been a lack of consensus on the impact of dietary fiber on IBD, and the notion that soluble/fermentable fibers might negatively impact IBD has prompted many patients to consume low-fiber diets, thus missing out on the broad array of health benefits provided by fiber,\" Gewirtz said. \"Our findings indicate distinct fibers act quite differently from each other and thus more human studies of specific fibers are warranted.\"",
        "Additional authors of the study were Jun Zou and Vu L. Ngo of the Institute for Biomedical Sciences at Georgia State; Beng San Yeoh and Matam Vijay-Kumarof the University of Toledo College of Medicine and Life Sciences; Shawn Winer of the University of Toronto; Daniel A. Winer of the University of Toronto and Buck Institute for Research on Aging; Lavanya Reddivari of Purdue University; Michael Pellizzon of Research Diets Inc.; William A. Waltersand Ruth Ley of the Max Planck Institute for Biology; Andrew D. Pattersonof The Pennsylvania State University; and Benoit Chassaing of the Université Paris Cité.",
        "The study is funded by the National Institutes of Health."
    ]
}