{
    "title": "Your gut's microbiome, on a chip",
    "summary": "Researchers describe how gut-on-a-chip devices can bridge lab models and human biology. Modeling the microbiome is particularly difficult because of its unique environmental conditions, but through creative design, gut-on-a-chip devices can simulate many of these properties, such as the gut's anaerobic atmosphere, fluid flow, and pulses of contraction/relaxation. Growing intestinal cells in this environment means that they more closely resemble human biology compared to standard laboratory cell cultures.\n",
    "first": "The gut is one of the most complex organs in the body. Inside, it teems with a diverse microbial population that interacts and cooperates with intestinal cells to digest food and drugs. Disruptions in this microbiome have strong links to a wide spectrum of diseases, such as inflammatory bowel disease, obesity, asthma, and even psychological and behavioral disorders.",
    "text": [
        "Valid models of the gut are therefore immensely useful for understanding its function and associated ailments. In APL Bioengineering, by AIP Publishing, researchers from the University of California, Berkeley and Lawrence Berkeley National Lab described how gut-on-a-chip devices can bridge lab models and human biology.",
        "Organ-on-a-chip devices are miniaturized models of human organs. They contain tiny microchannels where cells and tissue cultures interact with precisely controlled nutrients. Regulating the cell's environment in such a way is crucial for creating realistic models of tissue.",
        "Using these models avoids the time-consuming and costly challenges of clinical trials and the ethical issues behind animal testing.",
        "\"Medical research is currently facing major hurdles, both in terms of understanding the basic science governing the function of human organs and the research and development of new drugs and therapeutics,\" said author Amin Valiei. \"Access to valid models of human organs that can be studied conveniently in the lab can significantly accelerate scientific discoveries and the development of new medications.\"",
        "Modeling the microbiome is particularly difficult because of its unique environmental conditions. Through creative design, gut-on-a-chip devices can simulate many of these properties, such as the gut's anaerobic atmosphere, fluid flow, and pulses of contraction/relaxation. Growing intestinal cells in this environment means that they more closely resemble human biology compared to standard laboratory cell cultures.",
        "\"Recent gut-on-a-chip models have demonstrated success in maintaining a viable coculture of the human intestinal cells and the microbiome for a few days and even up to weeks,\" said Valiei. \"This opens new ways to analyze the microbiome under biologically relevant conditions.\"",
        "The authors highlight key gut-on-a-chip devices and their success in simulating microbial and human cellular biology. They also describe current disease models and drug studies using the technology.",
        "\"Its unique capabilities make the organ-on-a-chip apt for plenty of research investigations in the future,\" said Valiei.",
        "The team is currently investigating dysbiosis, an imbalance in the gut microbial community with major health consequences. They aim to find innovative ways to diagnose, mitigate, and treat this condition."
    ]
}