{
    "title": "Research finds hope in stem cell therapy for perianal fistulas in patients with Crohn's disease",
    "summary": "A dissolvable plug delivered stem cell therapy with few side effects in patients with single tract perianal fistulas, researchers discovered.\n",
    "first": "A dissolvable plug delivered stem cell therapy with few side effects in patients with single tract perianal fistulas, Mayo Clinic researchers discovered. Perianal fistulas are painful tunnels between the intestine and the skin that often do not go away with standard medical or surgical care. People with Crohn's disease or other inflammatory bowel conditions are most at risk for this condition.",
    "text": [
        "\"In this early study, our team documented healing of single-tract fistulas,\" says Eric Dozois, M.D., a colorectal surgeon and first author on the study. \"In my 20 years of clinical experience, our fistula research suggests we are getting closer to a care model.\"",
        "As many as 26% of people with Crohn's disease will develop perianal fistulas. Most often, it starts with an infection within the anal gland and often progresses into an abscess that sometimes requires surgery. Left untreated, perianal fistulas leak fecal material and can lead to permanent colostomy and, in some cases, cancer. A colostomy is a surgical opening in the abdomen that bypasses the damaged colon to rid the body of solid waste. Perianal fistulas can cause quality-of-life challenges, such as the need to wear pads to protect clothing and prevent odor.",
        "\"Perianal fistulas are a complex medical condition that, even when repaired surgically, can reoccur, causing a lot of suffering for patients,\" says William Faubion Jr., M.D., a gastroenterologist and senior author on the study. \"Our hope with this research is to advance a cell-based therapy toward daily clinical care that would be easy to implant in the operating room and offer a new option for patients with unmet needs.\"",
        "The research",
        "The research team extracted mesenchymal stem cells from adipose (fat) tissue of 20 patients with perianal fistulas who had not responded to standard medical or surgical treatment. Mesenchymal stem cells are adult stem cells with healing potential that have been well studied. After multiplying the stem cells in the lab, the team combined the cells with a plug created from a dissolvable material. They surgically implanted the plug to close the anal fistula tract then monitored the patients seven times within 12 months, with a focus on investigating safety. They also studied whether the treatment intervention led to clinical healing that could be confirmed through deep tissue imaging.",
        "Dr. Dozois' team documented complete healing of 14 patients at six months and 13 patients at one year. Three patients withdrew for various reasons during the course of the clinical trial.",
        "Four participants reported side effects such as infections that required admission to the hospital or surgical draining of an abscess. Twelve participants experienced reactions considered to be minor, such as redness, fever or nausea.",
        "Based on their findings, Dr. Dozois' team is recommending further study of the stem cell-coated fistula plug with larger sample sizes and more types of fistulas. If all goes well, it could take two or three years before this procedure is approved for routine clinical care.",
        "Dr. Dozois, Dr. Faubion and Mayo Clinic have financial interests in the regenerative fistula plug technology. Any profits Mayo Clinic realizes from its business ventures are reinvested in research and education initiatives at Mayo."
    ]
}