{
    "title": "Molecular component of caffeine may play a role in gut health",
    "summary": "A new study explores exactly what leads to the generation of Th17 cells -- an important subtype of cells in the intestine -- and uncovers some of the underappreciated molecular players and events that lead to cell differentiation in the gut.\n",
    "first": "The gut is home to a cast of microbes that influence health and disease. Some types of microorganisms are thought to contribute to the development of inflammatory conditions, such as inflammatory bowel disease (IBD), but the exact cascade of events that leads from microbes to immune cells to disease remains mysterious. A new study by investigators from Brigham and Women's Hospital, a founding member of the Mass General Brigham healthcare system, explores exactly what leads to the generation of Th17 cells -- an important subtype of cells in the intestine -- and uncovers some of the underappreciated molecular players and events that lead to cell differentiation in the gut. One of those players is the purine metabolite xanthine, which is found at high levels in caffeinated foods such as coffee, tea and chocolate. Results of the study are published in Immunity.",
    "text": [
        "\"One of the concepts in our field is that microbes are required for Th17 cell differentiation, but our study suggests that there may be exceptions,\" said co-lead auhor Jinzhi Duan, PhD, of the Division of Gastroenterology, Hepatology and Endoscopy in the Department of Medicine at BWH. \"We studied the underlying mechanisms of Th17 cell generation in the gut and found some surprising results that may help us to better understand how and why diseases like IBD may develop.\"",
        "While illuminating the steps leading to Th17 cell differentiation, the researchers unexpectedly discovered a role for xanthine in the gut.",
        "\"Sometimes in research, we make these serendipitous discoveries -- it's not necessarily something you sought out, but it's an interesting finding that opens up further areas of inquiry,\" said senior author Richard Blumberg, MD, of the Division of Gastroenterology, Hepatology and Endoscopy in the Department of Medicine. \"It's too soon to speculate on whether the amount of xanthine in a cup of coffee leads to helpful or harmful effects in a person's gut, but it gives us interesting leads to follow up on as we pursue ways to generate a protective response and stronger barrier in the intestine.\"",
        "Interleukin-17-producing T helper (Th17) cells are thought to play a key role in the intestine. The cells can help to build a protective barrier in the gut, and when a bacterial or fungal infection occurs, these cells may release signals that cause the body to produce more Th17 cells. But the cells have also been implicated in diseases such as multiple sclerosis, rheumatoid arthritis, psoriasis, and IBD.",
        "Duan, co-lead author Juan Matute, MD, Blumberg and colleagues used several mouse models to study the molecular events that lead to the development of Th17 cells. Surprisingly, they found that Th17 cells could proliferate even in germ-free mice or mice that had been giving antibiotics wiping out bacteria. The team found that endoplasmic reticulum stress in intestinal epithelial cells drove Th17 cell differentiation through purine metabolites, such as xanthine, even in mice that did not carry microbes and with genetic signatures that suggested cells with protective properties.",
        "The authors note that their study was limited to cells in the intestine -- it's possible that crosstalk between cells in the gut and other organs, such as the skin and lung, may have an important influence on outcomes. They also note that their study does not identify what causes Th17 cells to become pathogenic -- that is, play a role in disease. They note that further exploration is needed, including studies that focus on human-IBD Th17 cells.",
        "\"While we don't yet know what's causing pathogenesis, the tools we have developed here may take us a step closer to understanding what causes disease and what could help resolve or prevent it,\" said Blumberg.",
        "Funding: This work was supported by the National Institutes of Health (grants DK044319, DK051362, DK053056, DK088199, DK117565, DK110559, DK015070), the Harvard Digestive Diseases Center (DK034854), CCF Research Fellowship Award (#707702), the Pediatric Scientist Development Program (K12HD000850), Austrian Science Fund (FWF J 4396), the Wellcome Trust (senior investigator award 106260/Z/14/Z and 222497/Z/21/Z), the European Research Council (HORIZON2020/ERC grant agreement no. 648889), the DFG individual grant (SO1141/10-1); DFG Research Unit FOR5042 ''miTarget -- The Microbiome as a Target in Inflammatory Bowel Diseases'' (project P5); the DFG Cluster of Excellence 2167 Precision Medicine in Chronic Inflammation, the BMBF project iTREAT (SP5); and the EU H2020 grant SYSCID (contract no. 733100)."
    ]
}