{
    "title": "Lone star tick bites may be to blame for unexplained digestive problems",
    "summary": "New clinical guidance has been developed to help physicians and patients identify if unexplained digestive symptoms are due to alpha-gal syndrome, a food allergy that is caused by lone star tick bites.\n",
    "first": "The American Gastroenterological Association (AGA) has released new clinical guidance to help physicians and patients identify if unexplained digestive symptoms are due to alpha-gal syndrome, a food allergy that is caused by lone star tick bites. The AGA Clinical Practice Update was published today in Gastroenterology.",
    "text": [
        "Alpha-gal syndrome is an allergy that causes your body to react to eating meat from mammals and products made from mammals. Symptoms usually start 2-6 hours after eating the mammalian meat or food.",
        "Clinicians should consider alpha-gal syndrome in patients with unexplained gastrointestinal symptoms of abdominal pain, diarrhea, nausea and vomiting, particularly those who live or have lived in an alpha-gal-prevalent area (this includes the Southeast, mid-Atlantic, Midwest and East Central U.S. regions). For patients with suspected alpha-gal, there is a blood test that looks for immunoglobulin E antibodies (IgE) to alpha-gal. Patients with these antibodies may have alpha-gal allergy. The main treatment for alpha-gal allergy is to not eat foods that contain alpha-gal. This includes mammalian meat, fat and products made from them.",
        "About Alpha-gal syndrome",
        "Alpha-gal syndrome is an allergy that causes your body to respond badly to ingesting mammalian products; meat from mammals or products made from mammals such as cheese, butter, milk, cream, gelatin, etc. Mammals are animals that have hair, such as cows, pigs and deer. Symptoms usually start 2-6 hours after eating the mammalian meat or food. The alpha-gal allergy can cause symptoms of the gastrointestinal tract (digestive system) like stomach pain, diarrhea (loose stool), nausea or upset belly, and vomiting (throwing up). It can also cause hives (an itchy rash), flushing of the skin, swelling of the face, or fainting. Learn more about alpha-gal syndrome in the AGA GI Patient Center."
    ]
}