{
    "title": "Study gives insight into cause of severe inflammatory bowel disease",
    "summary": "Investigators have identified a genetic variant that increases people's risk of developing perianal Crohn's disease, the most debilitating manifestation of Crohn's disease. The variant generates changes to DNA that lead to a loss of protein function, which in turn, alters how the body recognizes and handles bacteria, making it less effective at fighting infections.\n",
    "first": "Cedars-Sinai investigators have identified a genetic variant that increases people's risk of developing perianal Crohn's disease, the most debilitating manifestation of Crohn's disease.",
    "text": [
        "The variant generates changes to DNA that lead to a loss of protein function, which in turn, alters how the body recognizes and handles bacteria, making it less effective at fighting infections.",
        "\"Fistulizing perianal Crohn's disease can be a really miserable condition,\" said co-senior author of the study Dermot McGovern, MD, PhD, director of Translational Research in the Cedars-Sinai F. Widjaja Foundation Inflammatory Bowel and Immunobiology Research Institute and the Joshua L. and Lisa Z. Greer Chair in Inflammatory Bowel Disease Genetics. \"Our current therapies are really not very good at treating it, consequently this study addresses a very significant area of unmet medical need. By gaining an understanding about the underlying causes, we can begin to develop new treatment strategies for patients diagnosed with this chronic inflammatory condition, the majority of whom currently require surgery and often require multiple surgeries.\"",
        "Perianal Crohn's disease is a complication of Crohn's disease, a chronic inflammatory disorder that affects the digestive tract. The complication causes inflammation and ulceration of the skin around the anus, as well as other structures in the perianal area. Perianal Crohn's disease occurs in up to 40% of people with Crohn's disease and has limited treatment responses, resulting in a poor quality of life.",
        "\"We have become much more successful in identifying genetic variants associated with risk of developing diseases, but what we did here is specifically focus on a very complicated and severe manifestation of Crohn's disease. And that's an unusual approach in genetic research,\" said Talin Haritunians, PhD, a research assistant professor who is part of the McGovern Laboratory and co-first author of the study.",
        "To discover genetic variants with a direct tie to this severe manifestation, investigators analyzed genetic data from three independent cohorts of patients with Crohn's disease. The groups included a Cedars-Sinai cohort, an international genetics cohort recruited from over 20 countries, and a cohort recruited from seven academic research medical centers throughout the United States. The three groups totaled 4,000 patients with perianal Crohn's disease and more than 11,000 Crohn's disease patients without this complication.",
        "The team of scientists compared the cohorts to see if they could detect genetic loci, which are areas of the genome associated with developing this manifestation.",
        "The team identified 10 novel genetic loci and 14 known inflammatory bowel disease loci to be associated with the development of perianal complications.",
        "During the functional characterization analysis, the team focused on a single change in a specific gene, called a SNP, that was associated with perianal Crohn's Disease. This genetic variant affects a protein called Complement Factor B (CFB), which leads to a loss of function of this protein that is important for fighting infections, which may be why patients with this genetic change are more likely to have the condition.",
        "The investigators performed multiple analyses to confirm that there really is a loss of function in CFB, which can have a dramatic impact in the body.",
        "\"In the case where you have this mutation that leads to a nonfunctional protein, you don't get the normal signaling cascade, and the body doesn't recognize the bacteria as being harmful, and thus those bacteria are not eliminated,\" said co-senior author of the study Kathrin Michelsen, PhD, a research assistant professor of Medicine and Biomedical Sciences at Cedars-Sinai. \"So, for those patients who have perianal Crohn's disease, there are connections that form from the rectum to the skin area. And those tunnels are full of bacteria that are not being eliminated.\"",
        "Michelsen also noted the study demonstrates an important role for the alternative complement pathway and CFB in the development of perianal Crohn's disease. The findings also suggest that targeting the alternative complement pathway may be a novel therapeutic approach for treating this disabling manifestation of Crohn's disease.",
        "This genetic variant can also be associated with other diseases.",
        "\"These genetic variants often predispose to more than one condition, and we believe this discovery potentially has ramifications for other diseases as well, not just Crohn's disease,\" said McGovern.",
        "Investigators are now working on identifying the function of additional genetic variants associated with perianal Crohn's disease and other areas of unmet medical needs in the inflammatory bowel diseases.",
        "Marzieh Akhlaghpour, PhD, a former graduate student at Cedars-Sinai, was the co-first author of the study. Other Cedars-Sinai authors include Shyam K. More, Lisa S. Thomas, Dalton T. Stamps, Shishir Dube, Dalin Li, Shaohong Yang, Carol J. Landers, Emebet Mengesha, Hussein Hamade, Ramachandran Murali, Alka A. Potdar, Andrea J. Wolf, Gregory J. Botwin, Michelle Khrom, Gil Y. Melmed, Eric A. Vasiliauskas, Christina Ha, Gaurav Syal, Nirupama N. Bonthala and Stephan Targan."
    ]
}