{
    "title": "Study to decode microbe-gut signaling suggests potential new treatment for IBD",
    "summary": "Fresh insights into how our bodies interact with the microbes living in our guts suggest that a two-drug combination may offer a new way to treat inflammatory bowel diseases such as Crohn's disease and ulcerative colitis.\n",
    "first": "Fresh insights into how our bodies interact with the microbes living in our guts suggest that a two-drug combination may offer a new way to treat inflammatory bowel diseases such as Crohn's disease and ulcerative colitis.",
    "text": [
        "The research team conducted numerous experiments to learn about how immune cells located in the lining of the intestine detect and respond to microbes and relay important signals to gut epithelial cells. When the signaling networks between immune cells and epithelial cells function correctly, the immune system can live in harmony with friendly bacteria residing in the gut.",
        "Acting in unhealthy concert",
        "When microbe-to-cell signals get scrambled -- by genetic mutations or other causes such as damage to the intestinal epithelium -- the immune system can either fail to react or can over-react, which can lead to inflammatory bowel disease (IBD).",
        "This study reveals that microbes are detected by cells of the immune system located in the intestines. These immune cells deliver signals to induce a protein called IL-1. This increases levels of another protein called IL-22, which in turn, begins acting in concert with IL-1 to activate the IL-1 receptor (IL-1R) expressed on intestinal epithelial cells. Activation of IL-1R induces ROS gene activity in addition to other genes that recruit inflammatory cells to the tissue. This chain reaction drives an excessive inflammatory response that can damage the intestine, the researchers say.",
        "\"The pathogenic role that IL-22 appears to play in inflammatory responses -- due to its synergy with IL-1R signaling -- had not been made clear previously,\" Pasare says. \"We believe this may help explain why past treatments for IBD that focused only on inhibiting IL-1? activity had mixed results. We believe that a combined blockade of both IL-22 and IL-1R could serve as a more promising treatment for IBD.\"",
        "What's next? ",
        "Some monoclonal antibodies that can inhibit IL-22 or IL-1R have been evaluated in clinical trials for various auto-immune conditions. The research team is interested in exploring whether existing products can be safely used in combination therapy or whether developing new treatments that target the two pathways would be more effective.",
        "Cincinnati Children's co-authors for this publication also included Emily Eshleman, PhD, Irene Saha, PhD, Lisa Waggoner, MS, Krupaben Patel, BS, David Haslam, MD, Theresa Alenghat, VMD, PhD, and Kelli VanDussen, PhD; and Viral Jain, MD, University of Alabama at Birmingham."
    ]
}