{
    "title": "Study sheds light on how IBD can develop",
    "summary": "A new study could help improve personalized medicine approaches in inflammatory bowel disease by understanding how patients with variants in the PTPN2 gene develop IBD.\n",
    "first": "Inflammatory bowel disease, or IBD, describes Crohn's disease and ulcerative colitis, two chronic diseases that cause inflammation in the intestines. IBD, which affects about 3 million adults in the United States, is an autoimmune disorder -- a condition in which the body's immune system attacks healthy tissues. Its symptoms include diarrhea, rectal bleeding, fatigue, weight loss, and stomach cramps.",
    "text": [
        "The intestinal epithelium, made up of a layer of cells that lines the intestine, plays an important role in IBD because it can be easily disrupted during gut inflammation. A specialized type of epithelial cells are Paneth cells. The antimicrobial peptides these cells produce help regulate the gut microbiota, or the community of microorganisms that exist in the gut.",
        "A research team led by Declan F. McCole, a biomedical scientist and IBD expert at the University of California, Riverside, reports in their mouse study that reduced activity of the IBD risk gene PTPN2 in intestinal epithelial cells can lead to a decrease in the production of Paneth cell antimicrobial peptides.",
        "The study, published in the journal Cellular and Molecular Gastroenterology and Hepatology, establishes a critical link between PTPN2 and Paneth cells that plays a major role in maintaining normal gut microbe properties.",
        "\"This study develops our focus on improving personalized medicine approaches in IBD by understanding how patients with variants in the PTPN2 gene develop IBD,\" said McCole, a professor of biomedical sciences in the School of Medicine. \"Loss of PTPN2 can lead also to selective loss of Paneth cells in the intestinal epithelium. This loss of PTPN2 causes significant changes in the gut microbiota and increases a particular E. coli.\"",
        "Escherichia coli, or E. coli, are bacteria found in the environment, foods, and intestines of people and animals. McCole explained that the E. coli in question, the adherent-invasive E. coli, or AIEC, is increased in IBD and worsens inflammation. First identified in Crohn's disease patients, AIEC can adhere to and invade epithelial cells as well as immune cells called macrophages.",
        "\"AIEC are the strongest candidate for a causal role for bacteria in IBD,\" he said.",
        "According to McCole, Paneth cells do not function properly in many patients living with IBD, and this can serve as a marker of disease. The antimicrobial peptides these cells produce are crucially relevant to the intestine's protective barrier for regulating the relative proportions of bacteria and their interactions with each other. They also help neighboring intestinal stem cells function better.",
        "\"We know that in IBD, Paneth cells are often unable to produce sufficient antimicrobial peptides or respond appropriately to gut bacteria,\" McCole said. \"These functional defects can also be associated with changes in the structure of Paneth cells that reduce their ability to secrete the protective antimicrobial peptides, leading to increases in the populations of bacteria associated with IBD, such as AIEC. These structural changes in the appearance of Paneth cells can also serve as a marker of disease in IBD, especially Crohn's disease.\"",
        "McCole was joined in the study by Vinicius Canale, Marianne R. Spalinger, Rocio Alvarez, Anica Sayoc-Becerra, Golshid Sanati, Salomon Manz, Pritha Chatterjee, Alina N. Santos, Hillmin Lei, Sharon Jahng, Timothy Chu, and Ali Shawki of UCR; Elaine Hanson and Lars Eckmann of UC San Diego; and André J. Ouellette of the University of Southern California.",
        "The study was supported by the Crohn's and Colitis Foundation; Swiss National Science Foundation; American Gastroenterological Association; Science Without Borders Program; and California Institute of Regenerative Medicine.",
        "\"This work sets the foundation for our new research project that will identify pharmacologic agents capable of rescuing Paneth cell function and reducing the contributions of microbes to intestinal inflammation,\" McCole said."
    ]
}