{
    "title": "Fecal microbiota transplants: Two reviews explore what's worked, what hasn't, and where do we go from here",
    "summary": "Fecal microbiota transplants are the most effective and affordable treatment for recurrent infections with Clostridioides difficile, an opportunistic bacterium and the most common cause of hospital-acquired intestinal infections. However, attempts to treat chronic noncommunicable diseases such as ulcerative colitis and metabolic syndrome via fecal microbiota transplantation (FMT) have yielded mixed results.\n",
    "first": "Fecal microbiota transplants are the most effective and affordable treatment for recurrent infections with Clostridioides difficile, an opportunistic bacterium and the most common cause of hospital-acquired intestinal infections. However, attempts to treat chronic noncommunicable diseases such as ulcerative colitis and metabolic syndrome via fecal microbiota transplantation (FMT) have yielded mixed results. Two review articles publishing May 10 in the journal Cell Host and Microbe discuss what we do and don't know about why FMTs work (when they do).",
    "text": [
        "Both research teams agree that we need to know more about how various under-explored factors -- -- such as the patient's diet and genetic background, how closely the donor's microbial composition matches the patient's existing microbiome, and the presence of non-bacterial gut inhabitants like fungi and viruses -- impact FMT success.",
        "\"To deepen our understanding of FMT mechanisms and to establish causality, human intervention trials using not just stool, but stool derivatives with defined compositions and characteristics, or with defined consortium of bacterial, viral, and metabolic components alone or in combination will serve as an important experimental platform,\" writes Abbas Yadegar, a microbiologist at the Shahid Beheshti University of Medical Sciences in Iran and lead author of the first review.",
        "\"The application of cutting-edge technologies for microbiome assessment, along with changes in the current vision of fecal transplants, are expected to improve FMT protocols and outcomes,\" writes Serena Porcari, a gastroenterologist at the Fondazione Policlinico Universitario Gemelli and Università Cattolica del Sacro Cuore, who led the second review.",
        "\"While some studies support the existence of shared characteristics that make up 'super-donors', others found that the optimal donor is more patient-specific, thus calling for personalized selection strategies with the help of microbiome sequencing tools, rather than a 'one stool fits all' approach,\" write Porcari and colleagues.",
        "\"Pairing donor-recipient combinations based on their dietary patterns and preferences could further optimize efficacy, because the donor microbiota would be pre-adapted to the recipient's diet,\" write Yadegar and colleagues.",
        "The research team of Gianluca Ianiro (to which Dr. Porcari belongs) is optimistic that we might be able to refine FMTs as a therapy for other diseases, though we still have a few hurdles to overcome first. \"Beyond improvements in technologies, some mindset shifts are, in our belief, needed to advance FMTs as a potential treatment option for noncommunicable disorders,\" the authors write.",
        "These mindset shifts include recognizing the need for, and implementing, in-depth microbial analyses of donor and patient microbes, moving beyond the paradigm of FMTs as an acute, single-use therapy.",
        "\"Responses to FMTs are typically not sustained long term for chronic noncommunicable disorders,\" Porcari and colleagues write. \"Therefore, sequential transplants have been applied in this setting with promising results, suggesting that chronic modulation of the patient microbiome may be beneficial in noncommunicable chronic disorders.\""
    ]
}