{
    "title": "Gut microbiome changes linked to precancerous colon polyps",
    "summary": "A new study has linked certain types of gut bacteria to the development of precancerous colon polyps.\n",
    "first": "A new study by investigators from Mass General Brigham has linked certain types of gut bacteria to the development of precancerous colon polyps. Their results are published in Cell Host & Microbe.",
    "text": [
        "\"Researchers have done a lot of work to understand the relationship between the gut microbiome and cancer. But this new study is about understanding the microbiome's influence on precancerous polyps,\" said co-corresponding author Daniel C. Chung, MD, medical co-director of the Center for Cancer Risk Assessment at the Mass General Cancer Center and a faculty member of the Gastroenterology Division. \"Through the microbiome, we potentially have an opportunity to intervene and prevent colorectal cancer from forming.\"",
        "Colorectal cancer is the second leading cause of cancer-related death in the U.S., and rates of colorectal cancer are rising among young adults. Nearly all colorectal cancers arise from a precancerous polyp. One of the best ways to reduce the incidence of colorectal cancer is to stop the growth at the polyp stage.",
        "There's more than one way for a polyp to develop. The two main types of polyps are tubular adenomas and sessile serrated polyps. Risk factors for colorectal cancer and polyps include lifestyle factors like being overweight or obese, low physical activity levels, a diet high in red and processed meats, smoking, and alcohol use. These factors also influence the bacteria that live in our intestines, collectively known as the gut microbiome.",
        "Researchers think these environmental influences could promote polyp growth in one of two ways. Either they change the gut microbiome directly in a way that encourages polyp growth, or they promote polyp growth which in turn influences the gut microbiome by directly affecting the cells lining the intestines.",
        "Earlier, smaller studies trying to link the gut microbiome to polyps have not found a consistent pattern, though they didn't look at these two types of polyps specifically.",
        "To study the gut microbiome's link to colon polyps, the researchers took data from 1,200 people getting routine screening colonoscopies. They gathered information on their health, diet, medications, and lifestyle, as well as analyzed stool samples to determine the bacterial makeup of their gut microbiome. The new research is the biggest study from an extensive collaborative research program, the GI Disease and Endoscopy Registry (GIDER) at Massachusetts General Hospital, allowing these researchers to understand gastrointestinal diseases in greater depth than ever. This registry remains active and ongoing data collection will enable longitudinal follow-up.",
        "The new study is the largest of its kind and analyzed the differences in the gut microbial signature of people without colon polyps, with tubular adenomas, or with sessile serrated adenomas. They also correlated this data with the patient's health and family histories.",
        "Bacterial signatures clustered into three groups based on the type and presence of polyps in the colon. Nineteen bacterial species were significantly different in patients with tubular adenomas than in other populations. In patients with sessile serrated adenomas, eight species were significantly different.",
        "The authors note that the study population was mostly white, limiting generalizability to other racial groups, and that the study cannot establish whether bacterial species or adenoma tissue change first. The next step is for researchers to isolate specific species of bacteria acting in the gut and see if they can verify these functional relationships between the bacterial species and polyp growth with a model in a lab. This information could help develop a probiotic or treatment to lower colorectal cancer risk or as a screening method to assess polyp or colorectal cancer risk.",
        "\"The hope is that by changing specific aspects of the diet or the microbiome, we can alter the natural history of these polyps,\" Chung said. \"Interventions to prevent polyp formation or alter their growth patterns may ultimately prevent colorectal cancer.\""
    ]
}