{
    "title": "Study may explain why high-sugar diets can worsen IBD",
    "summary": "Excess sugar hampers cells that renew the colon's lining in a mouse model of inflammatory bowel disease (IBD), according to a new study that could help get to the bottom of why limiting sugary foods can ease symptoms for patients with IBD.\n",
    "first": "Excess sugar hampers cells that renew the colon's lining in a mouse model of inflammatory bowel disease (IBD), according to a new study by University of Pittsburgh scientists.",
    "text": [
        "\"The prevalence of IBD is rising around the world, and it's rising the fastest in cultures with industrialized, urban lifestyles, which typically have diets high in sugar,\" said senior author Timothy Hand, Ph.D., associate professor of pediatrics and immunology at Pitt's School of Medicine and UPMC Children's Hospital of Pittsburgh. \"Too much sugar isn't good for a variety of reasons, and our study adds to that evidence by showing how sugar may be harmful to the gut. For patients with IBD, high-density sugar -- found in things like soda and candy -- might be something to stay away from.\"",
        "Led by Ansen Burr, Ph.D., a student in Pitt's Medical Scientist Training Program, the researchers started by feeding mice either a standard or high-sugar diet. Then they mimicked symptoms of IBD by treating the animals with a chemical called DSS that causes damage to the colon.",
        "To their shock, all the mice on the high-sugar diet died within nine days. In contrast, all the animals on the standard diet survived until the end of the 14-day experiment.",
        "To learn what made sugar so deadly in mice with IBD symptoms, the team looked at the animals' colons. Also known as the large intestine, the colon is lined with a layer of epithelial cells that are arranged in finger-like projections called crypts. In a healthy colon, these cells are continually replenished by dividing stem cells at the bottom of each crypt.",
        "\"The colon epithelium is like a conveyor belt,\" said Hand, who is also director of Pitt's Gnotobiotic Animal Core Laboratory. \"It takes five days for cells to travel through the circuit from the bottom to the top of the crypt, where they are shed into the colon and defecated out. You essentially make a whole new colon every five days.\"",
        "When mice on the high-sugar diet were given DSS, that circuit collapsed, said Hand. In some of the animals, the protective layer of epithelial cells was completely lost, causing the colon to be full of blood and immune cells.",
        "Unexpectedly, a high-sugar diet was similarly lethal in germ-free mice treated with DSS, showing that sugar affects the colon directly and is not dependent on the gut microbiome as the researchers had predicted.",
        "Next, the team tested how sugar affected mouse and human colonoids, poppy seed-sized miniature intestines that can be grown in a lab dish. As concentrations of glucose, sucrose or fructose increased, fewer colonoids developed and they grew slower, evidence that sugar impaired cell division.",
        "\"We found that stem cells were dividing much more slowly in the presence of sugar -- likely too slow to repair damage to the colon,\" said Hand. \"The other strange thing we noticed was that the metabolism of the cells was different. These cells usually prefer to use fatty acids, but after being grown in high-sugar conditions, they seemed to get locked into using sugar.\"",
        "In sugary conditions, the cells had vastly altered metabolic pathways, and they produced lower levels of ATP, the energy-providing molecule that drives cellular processes. The researchers suspect that this rewiring of cellular pathways inhibits the capacity of stem cells to divide, slowing renewal of the colon lining and accelerating gut damage in IBD.",
        "According to Hand, these findings could help explain other research that has linked sweetened beverages, including sodas, soft drinks and juices, to negative outcomes in IBD patients.",
        "\"If you eat an apple or an orange, you're eating a lot of sugar, but that sugar is tied up in the fruit's cells, so it takes a long time to digest and open up those cells to get the sugar,\" said Hand. \"Whereas if you drink a soda, the sugar is available almost the second it hits your intestine, and it's easy to drink a huge amount of sugar in a very short time. Our research suggests that consuming high levels of sugar could have negative outcomes for repairing the colon in patients with inflammatory bowel disease.\"",
        "Hand said that future research, done in in collaboration with coauthor Semir Beyaz, Ph.D., assistant professor at Cold Spring Harbor Laboratory, will focus on understanding how diet and immune response can affect IBD.",
        "\"I think that we need to investigate more deeply what diets are going to benefit patients who have intestinal damage, whether that be from IBD or from radiation therapy to treat colon cancer,\" said Hand. \"It's about a nutraceutical approach to colon damage, or the idea of finding the right diet for a particular patient.\"",
        "Other authors on the study were Junyi Ji, B.Med., of Tsinghua University; Kadir Ozler, B.S., Onur Eskiocak, B.S., and Brian Yueh, B.S., of Cold Spring Harbor Laboratory; and Heather L. Mentrup, Ph.D., Rachel Cumberland, B.A., Ashley V. Menk, B.S., Natalie Rittenhouse, B.S., Chris W. Marshall, Ph.D., Pailin Chiaranunt, B.S., Xiaoyi Zhang, M.D., Ph.D., Lauren Mullinax, M.D., Abigail Overacre-Delgoffe, Ph.D., Vaughn S. Cooper, Ph.D., Amanda C. Poholek, Ph.D., Greg M. Delgoffe, Ph.D., and Kevin P. Mollen, M.D., all of Pitt or UPMC.",
        "This work was supported by the Richard King Mellon Institute for Pediatric Research, the National Institutes of Health (T32AI089443-10), the Damon Runyon Cancer Research Foundation (2360-19), the Kenneth Rainin Foundation and the Cancer Center Support Grant (5P30CA045508)."
    ]
}