"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n New research shows that people who suffer from recurrent abdominal pain in childhood may be more likely to have disordered eating as teenagers. This is the first study to provide prospective evidence of an association between recurrent abdominal pain at aged 7-9 years and fasting to control weight at aged 16 years. The study, published in the International Journal of Eating Disorders, suggests that recurrent abdominal pain, the most common gastro-intestinal complaint of childhood, may be an independent risk factor for later fasting to control weight. Researchers at the University of Oxford, Duke University USA, and the University of Bristol, used the ‘Children of the 90s’ population cohort of 14,000 children in the UK, to explore this association. Dr. Kate Stein, lead author on the study, Department of Psychiatry, University Oxford, said, ‘Record numbers of young people are being referred to NHS eating disorder services with more than twice as many referrals in 2020 as there were in 2017. The factors behind eating disorders are complex, but our findings suggest that for some patients, recurrent abdominal pain in childhood may precede and contribute to later problems. ‘While we cannot confirm that childhood recurrent abdominal pain increases the risk of developing an eating disorder, we suspect that some children become fearful of their pain and start to avoid foods which they associate with the pain. This could then set them on a trajectory which leads to unhelpful fasting behaviours in adolescence.’ Dr. Stein continues, ‘By enquiring about a history of childhood recurrent abdominal pain in all patients with eating disorders, we would be able to identify patients whose childhood pain may have contributed to their food avoidance and tailor their treatment plan accordingly. Similarly, by assessing disordered eating in patients with gastro-intestinal problems, we may be able to prevent unhelpful eating patterns as they grow up.’ The study findings show an association between a child suffering from abdominal pain 3 or more times a year and later fasting for weight control at aged 16 years. However, there was no association found between childhood abdominal pain suffered 5 or more times a year and later adolescent fasting for weight control at aged 16 years. Dr Stein, explains, “It could be that for childhood recurrent abdominal pain, the frequency of pain may be less important to long term outcomes than the severity of the pain, the distress caused and/or the child’s functional impairment resulting from the pain. As a doctor, I have noticed that a number of our teenage patients with anorexia nervosa suffered from painful gastro-intestinal (GI) problems in childhood (such as abdominal pain or constipation). Thus, a child’s early GI experiences could provide a key into our understanding of the disordered eating seen in so many young people today.” Source: Oxford UniversityContact: Press Office – Oxford UniversityImage: The image is credited to Oxford University Do children with recurrent abdominal pain grow up to become adolescents who control their weight by fasting? Results from a UK population‐based cohort Gastrointestinal (GI) problems are common in eating disorders, but it is unclear whether these problems predate the onset of disordered eating. Recurrent abdominal pain (RAP) is the most prevalent GI problem of childhood, and this study aimed to explore longitudinal associations between persistent RAP (at ages 7 and 9) and fasting for weight control at 16. The Avon Longitudinal Study of Parents and Children (ALSPAC) is a UK population cohort of children. Childhood RAP was reported by mothers and defined as RAP 5+ (5 pain episodes in the past year) in our primary analysis, and RAP 3+ (3 pain episodes) in our sensitivity analysis. Fasting for weight control was reported by adolescents at 16. We used logistic regression models to examine associations, with adjustments for potential confounders. Our findings suggest a possible independent contribution of RAP to later risk of fasting for weight control, and RAP should be enquired about in the assessment of eating disorders. However, frequency of childhood abdominal pain (as captured by ALSPAC) may be less important to long‐term outcomes than functional impairment."