"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n The brains of people with recurrent depression have a significantly smaller hippocampus – the part of the brain most associated with forming new memories – than healthy individuals, a new global study of nearly 9,000 people reveals. Published in Molecular Psychiatry, the ENIGMA study is co-authored by University of Sydney scholars at the Brain and Mind Research Institute. The research is the largest international study to compare brain volumes in people with and without major depression. It highlights the need to identify and treat depression effectively when it first occurs, particularly among teenagers and young adults. Using magnetic resonance imaged (MRI) brain scans, and clinical data from 1,728 people with major depression and 7,199 healthy individuals, the study combined 15 datasets from Europe, the USA and Australia. Major depression is a common condition affecting at least one in six people during their lifetime. It is a serious clinical mood disorder in which feelings of sadness, frustration, loss, or anger interfere with a person’s everyday life for weeks, months or years at a time. The key finding that people with major depression have a smaller hippocampus confirms earlier clinical work conducted at the BMRI. In this study, the key finding was largely explained by subjects with recurrent depression. People with recurrent depression represented 65 per cent of study subjects with major depression. People with an early age of onset of major depression (before the age of 21 years) also had a smaller hippocampus than healthy individuals, consistent with the notion that many of these young people go on to have recurrent disorders. However, people who had a first episode of major depression (34 per cent of study subjects with major depression) did not have a small hippocampus than healthy individuals, indicating that the changes are due to the adverse effects of depressive illness on the brain. “These findings shed new light on brain structures and possible mechanisms responsible for depression,” says Associate Professor Jim Lagopoulos of the University of Sydney’s Brain and Mind Research Institute. “Despite intensive research aimed at identifying brain structures linked to depression in recent decades, our understanding of what causes depression is still rudimentary. “One reason for this has been the lack of sufficiently large studies, variability in the disease and treatments provided, and the complex interactions between clinical characteristics and brain structure.” Commenting on the clinical significance of the findings, Co-Director of the Brain and Mind Research Institute, Professor Ian Hickie says: “This large study confirms the need to treat first episodes of depression effectively, particularly in teenagers and young adults, to prevent the brain changes that accompany recurrent depression. “This is another reason that we need to ensure that young people receive effective treatments for depression – a key goal of our Centre of Research Excellence in Optimising Early Interventions for Young People with Emerging Mood Disorder. “This new finding of smaller hippocampal volume in people with major depression may offer some support to the neurotrophic hypothesis of depression,” adds Jim Lagopoulos. “This hypothesis argues that a range of neurobiological processes such as elevated glucocorticoid levels in those with chronic depression may induce brain shrinkage. “Clearly, there’s a need for longitudinal studies that can track changes in hippocampal volume among people with depression over time, to better clarify whether hippocampal abnormalities result from prolonged duration of chronic stress, or represent a vulnerability factor for depression, or both,” he said."