"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n There are many reports of drug use leading to mental health problems, and we all know of someone having a few too many drinks to cope with a bad day. Many people who are diagnosed with a mental health disorder indulge in drugs, and vice versa. As severity of both increase, problems arise and they become more difficult to treat. But why substance involvement and psychiatric disorders often co-occur is not well understood. In addition to environmental factors, such as stress and social relationships, a person’s genetic make-up can also contribute to their vulnerability to drug use and misuse as well as mental health problems. So could genetic risk for mental illness be linked to a person’s liability to use drugs? This question has been addressed in a new study, published in the open-access journal Frontiers in Genetics. “Our research shows that if someone is genetically predisposed towards having mental illness, they are also prone to use licit and illicit substances and develop problematic usage patterns,” says Caitlin E. Carey, a PhD student in the BRAINLab at Washington University in St. Louis and lead author of this new study. “This is important because if a mental illness, like depression, runs in your family, you are presumed at risk of that disorder. But we find that having a genetic predisposition to mental illness also places that person at risk for substance use and addiction.” This is the first study to compare genetic risk for mental illness with levels of substance involvement across a large sample of unrelated individuals. Rather than analysing family history, Carey and her co-authors used information across each person’s genetic code to calculate their genetic risk for psychiatric disorders. “Previous research on the genetic overlap of mental illness and drug use has been limited to family studies. This has made it difficult to examine some of the less common disorders,” says Carey. “For example, it’s hard to find families where some members have schizophrenia and others abuse cocaine. With this method we were able to compare people with various levels of substance involvement to determine whether they were also at relatively higher genetic risk for psychiatric disorders.” As well as finding an overall genetic relationship between mental health and substance involvement, the study revealed links between specific mental illnesses and drugs. Dr. Ryan Bogdan, senior author of the study and Director of the BRAINLab, notes, “We were fortunate to work with data from individuals recruited for various forms of substance dependence. In addition to evaluating the full spectrum of substance use and misuse, from never-using and non-problem use to severe dependence, this also allowed us to evaluate specific psychiatric disorder-substance relationships”. He continues, “For example, we found that genetic risk for both schizophrenia and depression are associated with cannabis and cocaine involvement.” The study opens up new avenues for research evaluating the predictive power of genetic risk. For example, could genetic risk of schizophrenia predict its onset, severity and prognosis in youth that experiment with cannabis and other drugs? Dr. Bogdan concludes, “It will now be important to incorporate the influence of environmental factors, such as peer groups, neighborhood, and stress, into this research. This will help us better understand how interplay between the environment and genetic risk may increase or reduce the risk of co-occurring psychiatric disorders and substance involvement. Further, it will be important to isolate specific genetic pathways shared with both substance involvement and psychiatric illness. Ultimately, such knowledge may help guide the development of more effective prevention and treatment efforts decades in the future.” Funding: This research was supported by the National Science Foundation, Mr. and Mrs. Spencer T. Olin Fellowship Program, NIH/National Institute on Drug Abuse. Despite evidence of substantial comorbidity between psychiatric disorders and substance involvement, the extent to which common genetic factors contribute to their co-occurrence remains understudied. In the current study, we tested for associations between polygenic risk for psychiatric disorders and substance involvement (i.e., ranging from ever-use to severe dependence) among 2573 non-Hispanic European–American participants from the Study of Addiction: Genetics and Environment. Polygenic risk scores (PRS) for cross-disorder psychopathology (CROSS) were generated based on the Psychiatric Genomics Consortium’s Cross-Disorder meta-analysis and then tested for associations with a factor representing general liability to alcohol, cannabis, cocaine, nicotine, and opioid involvement (GENSUB). Follow-up analyses evaluated specific associations between each of the five psychiatric disorders which comprised CROSS—attention deficit hyperactivity disorder (ADHD), autism spectrum disorder (AUT), bipolar disorder (BIP), major depressive disorder (MDD), and schizophrenia (SCZ)—and involvement with each component substance included in GENSUB. CROSS PRS explained 1.10% of variance in GENSUB in our sample (p < 0.001). After correction for multiple testing in our follow-up analyses of polygenic risk for each individual disorder predicting involvement with each component substance, associations remained between: (A) MDD PRS and non-problem cannabis use, (B) MDD PRS and severe cocaine dependence, (C) SCZ PRS and non-problem cannabis use and severe cannabis dependence, and (D) SCZ PRS and severe cocaine dependence. These results suggest that shared covariance from common genetic variation contributes to psychiatric and substance involvement comorbidity. “Associations between Polygenic Risk for Psychiatric Disorders and Substance Involvement” by Caitlin E. Carey, Arpana Agrawal, Kathleen K. Bucholz, Sarah M. Hartz, Michael T. Lynskey, Elliot C. Nelson, Laura J. Bierut and Ryan Bogdan in Frontiers in Genetics. Published online August 15 2016 doi:10.3389/fgene.2016.00149"