"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Preliminary study also identifies specific biomarkers that can predict treatment response in children with autism and verbal communication problems.  Prescription doses of folinic acid, which is a reduced form of a B vitamin known as folate, could help improve the language and communication skills of children with autism spectrum disorder (ASD). These are the preliminary findings from a placebo-controlled trial in which children were randomized to receive either high-dose folinic acid or a placebo, says lead author Richard Frye of Arkansas Children’s Research Institute in the US. The study, which is published in Springer Nature’s journal Molecular Psychiatry, also identified a specific blood marker that can be used to predict which patients have the best chance to respond to the treatment. Up to two percent of American children are said to experience symptoms that place them on the autism spectrum. Many of these children have difficulty communicating and interacting with others, especially within a social setting. Researchers do not yet fully understand all the reasons behind the development of ASD and, importantly, there are currently no approved treatments that address the core symptoms of this disorder. “The only currently approved medications for autism are both antipsychotic medications that address non-core symptoms and can lead to unwanted side effects,” says John Slattery, a co-author of the study. Scientific research has linked this disorder to abnormalities in the metabolism of folate as well as genes that are involved in folate metabolism. Certain studies have also shown that the offspring of women who took folate supplements before conception and during pregnancy had a lower risk of having a child with ASD. About ten years ago a condition, known as cerebral folate deficiency (CFD), was described in which the concentration of folate is below normal in the central nervous system but not in the blood. Many children with CFD had ASD symptoms and responded well to treatment with high-dose folinic acid. Previously Frye’s team could show that folate receptor autoantibodies were found with a high prevalence in children with ASD. In the current study, these researchers found that participants with folate receptor autoantibodies had a more favourable response to the folinic acid treatment. This leads the way to a test that might be useful for clinicians to determine if high-dose folinic acid might be a treatment for a particular child with ASD. The deleterious effects of folate receptor antibodies on brain development and function are now confirmed in a laboratory rat model. “Improvement in verbal communication was significantly greater in participants receiving folinic acid as compared with those receiving the placebo,” says Frye. He adds that the findings should be considered preliminary until the treatment has been assessed further in larger long-term studies. The researchers indicated they were very pleased with the positive findings of this study, but caution that more research is needed in order to replicate the findings in a larger population. Folinic acid improves verbal communication in children with autism and language impairment: a randomized double-blind placebo-controlled trial We sought to determine whether high-dose folinic acid improves verbal communication in children with non-syndromic autism spectrum disorder (ASD) and language impairment in a double-blind placebo control setting. Forty-eight children (mean age 7 years 4  months; 82% male) with ASD and language impairment were randomized to receive 12 weeks of high-dose folinic acid (2 mg kg−1 per day, maximum 50 mg per day; n=23) or placebo (n=25). Children were subtyped by glutathione and folate receptor-α autoantibody (FRAA) status. Improvement in verbal communication, as measured by a ability-appropriate standardized instrument, was significantly greater in participants receiving folinic acid as compared with those receiving placebo, resulting in an effect of 5.7 (1.0,10.4) standardized points with a medium-to-large effect size (Cohen’s d=0.70). FRAA status was predictive of response to treatment. For FRAA-positive participants, improvement in verbal communication was significantly greater in those receiving folinic acid as compared with those receiving placebo, resulting in an effect of 7.3 (1.4,13.2) standardized points with a large effect size (Cohen’s d=0.91), indicating that folinic acid treatment may be more efficacious in children with ASD who are FRAA positive. Improvements in subscales of the Vineland Adaptive Behavior Scale, the Aberrant Behavior Checklist, the Autism Symptom Questionnaire and the Behavioral Assessment System for Children were significantly greater in the folinic acid group as compared with the placebo group. There was no significant difference in adverse effects between treatment groups. Thus, in this small trial of children with non-syndromic ASD and language impairment, treatment with high-dose folinic acid for 12 weeks resulted in improvement in verbal communication as compared with placebo, particularly in those participants who were positive for FRAAs. “Folinic acid improves verbal communication in children with autism and language impairment: a randomized double-blind placebo-controlled trial” by R E Frye, J Slattery, L Delhey, B Furgerson, T Strickland, M Tippett, A Sailey, R Wynne, S Rose, S Melnyk, S Jill James, J M Sequeira & E V Quadros in Molecular Psychiatry. Published online October 18 2016 doi:10.1038/mp.2016.168"