"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n People with psychotic disorders such as schizophrenia are 2.5 times more likely than those without a psychotic disorder to eventually develop dementia, according to a review of evidence led by UCL researchers. The new systematic review and meta-analysis, published in Psychological Medicine, found that psychotic disorders may have a stronger link with dementia than other mental health disorders like depression or anxiety. Senior author Dr Jean Stafford (MRC Unit for Lifelong Health & Ageing at UCL) said: “We found that having a diagnosis of a psychotic disorder is linked to a much higher risk of developing dementia later in life. “Our findings add to evidence that protecting people’s mental health throughout life could help to prevent dementia.” The study is the first high-quality systematic review looking at a range of psychotic disorders and their association with dementia risk. Schizophrenia and other related psychotic disorders are severe illnesses that involve symptoms such as hallucinations and delusions, and social withdrawal. Many people also experience impairments in cognitive and functional skills. The researchers pulled together evidence from 11 studies from nine countries on four continents, which included close to 13 million participants in total. They found that across multiple different psychotic disorders, and regardless of the age at which someone first developed their mental illness, there was a higher risk of dementia later in life. Some studies included people diagnosed with psychotic disorders while young adults, with follow-up periods of multiple decades. They also found that people who have had a psychotic disorder tend to be younger than average at dementia diagnosis, with two studies finding that people with psychotic disorders were much more likely to be diagnosed with dementia while still in their 60s. The findings add to the list of modifiable risk factors for dementia. UCL researchers have previously found that four in 10 dementia cases could be prevented or delayed by targeting risk factors from across the lifespan.  The current study’s joint senior author, Dr Vasiliki Orgeta (UCL Psychiatry), previously found that PTSD increases the likelihood of dementia, and while depression and anxiety also increase the risk, these latest findings suggest that psychotic disorders have the strongest association with dementia risk. The researchers were not able to confirm the cause of the association, whether it is due to the mental illness itself, or perhaps because psychotic disorders increase the likelihood of conditions that in turn increase the risk of dementia. Some of the association may be because psychotic symptoms could be early markers of dementia for some people, but the fact that some of the studies had very long follow-up periods and included people experiencing psychosis at young ages suggests this is not the only explanation. Dr Orgeta said: “People with psychotic disorders are more likely to have other health conditions such as cardiovascular disease or obesity, which can increase the risk of dementia, while they are also more likely to have a poor diet, smoke or use drugs, which may harm their health in ways that could increase their likelihood of developing dementia.” Lead author Sara El Miniawi (UCL Psychiatry), who completed the research as her MSc dissertation, said: “Cognitive impairment and hallucinations can be symptoms of both dementia and psychotic disorders, so it is possible there could be a link between the two illnesses. This impairment could also limit people’s cognitive reserve, and increase their vulnerability to dementia symptoms.” The researchers were not able to determine whether effective treatment for psychotic disorders could mitigate the dementia risk, or whether antipsychotic medication could be a factor, as there was limited and conflicting evidence. Sara El Miniawi added: “As people with psychotic disorders face a higher risk of numerous other health conditions, managing their overall physical and mental health is very important, and here we found that health professionals working with them should also be watchful for any signs of cognitive decline.” Funding: The researchers were supported by the NIHR University College London Hospitals Biomedical Research Centre. Non-affective psychotic disorders have been associated with an increased risk of developing dementia. However, research in this area remains limited, highlighting the need for an up-to-date systematic review and meta-analysis of the evidence. We aimed to systematically review and quantify the risk of dementia associated with psychotic disorders. We searched four electronic databases for longitudinal studies investigating non-affective psychotic disorders and subsequent dementia. We used random-effects meta-analyses to pool estimates across studies and assessed risk of bias for each study. Non-affective psychotic disorders were associated with increased risk of all-cause dementia; pooled risk ratio (RR) = 2.52, 95% confidence interval (CI) (1.67–3.80), I2 = 99.7%, n = 12,997,101; 11 studies, with high heterogeneity between studies. Subgroup analyses indicated stronger associations in studies with shorter follow-up periods, conducted in non-European countries, published after 2020, and where ≥60% of the sample were female. The risk was higher in people aged <60 years at baseline, in typical and late-onset psychotic disorders versus very late-onset psychosis, in broader psychotic disorders vs schizophrenia, and in prospective vs retrospective studies. Associations remained after excluding low quality studies (pooled RR = 2.50, 95% CI (1.71–3.68), I2 = 99.0%). Our review finds a substantial association between psychotic disorders and subsequent dementia. Our findings indicate that psychotic disorders are a potentially modifiable risk factor for dementia and suggest that individuals with psychotic disorders need to be closely monitored for cognitive decline in later life. Further research is needed to investigate the mechanisms underlying the association between psychotic disorders and dementia."