"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n An Ohio University study seeking to understand the psychological mechanisms of waiting for a larger reward in contrast to instant gratification with a smaller reward was recently published in the Journal of Experimental Psychology: General. The research team discussed in their paper how their findings show that people are impatient not only when thinking about whether to wait or not for a larger reward in the abstract, but they are even more impatient when they actually must wait to receive a larger reward. In the study, the amounts and delays were small (in cents and seconds), but even in the small-scale participants demonstrated myopic behavior, as in preferring the smaller payoff sooner. “In this particular paper, we’re interested in how people make decisions that entail comparing the time that it takes to get something versus how much one will get,” said Dr. Claudia González Vallejo, a professor in the College of Arts and Sciences Department of Psychology and second author of the paper. “Those types of experiments are under an umbrella of what is called intertemporal choice, which refers to studying how people make tradeoffs between amounts, either to gain or to lose, relative to the timing of those.” The paper’s lead author is Dr. Ping Xu, currently of Shenzhen University’s School of Psychology, and the third author is Dr. Benjamin Vincent of University of Dundee’s School of Social Sciences. The paper is based on Xu’s dissertation from 2019 as she graduated from OHIO under Dr. González Vallejo’s mentoring. “I feel lucky, honored and touched. I am proud of my team,” Xu said of having the paper finally published. In the study, the researchers made a realistic situation in which participants could actually experience the time of waiting to receive something, with payoffs and units of time adjusted to be smaller altogether, while at a computer. This worked by having a participant make decisions between coins that were small and could be received immediately, or larger ones that required a waiting period in seconds before they could be picked up. For each choice, the participant could thus wait and get something larger, or take the smaller reward. Two groups received identical choice options but differed on whether they had to wait to receive the larger payoff after each choice was made or not. In other words, one group experienced the delay after each selection, whereas the other group did not and expected waiting at the end of the experiment instead. Before the results, González Vallejo thought that the time to wait was so small that it wouldn’t matter to participants. If it was only a few seconds, surely they would take the larger reward every time, she thought. However, that was not the result. “We found that in both situations, people did make the tradeoff between time and money. It wasn’t that they would just go for few more cents every time because the amounts of time were too small to even think about them. So, delays matter – even seconds to people matter,” González Vallejo said. “In general, people are just very impatient.” Using mathematical modeling, two reasons for the findings include that time feels longer when experiencing it and the amount of the reward is devalued when it is delayed, with the study finding support for both reasonings. Future empirical tests are needed to test these ideas further. Although the research project was started a couple years ago, González Vallejo noted that the findings can be applicable to the current pandemic. For example, while some countries implemented earlier and longer lockdowns and mask mandates, others showed hesitation to implement such policies or did not wait through the mandates long enough for cases to decrease substantially, with cases continuing to grow. Publishing in a flagship APA journal is extremely competitive and difficult, thus relief exists among the team for the accomplishment to have the work finally published in Journal of Experimental Psychology: General after several months. Source:Ohio UniversityMedia Contacts:Press Office – Ohio UniversityImage Source:The image is in the public domain. The literature on human delay discounting behavior is dominated by experimental paradigms, which do not impose actual delays. Given that waiting may be aversive even on short timescales, we present a novel delay discounting paradigm to study differences in delay discounting behavior either when real waiting is involved, or not. This paradigm retains the fundamental trade-off between rewards received versus their immediacy. We used hierarchical Bayesian modeling to decompose and test models that separate discounting and subjective time perception mechanisms. We report 2 experiments that also explore the magnitude effect and gain-loss asymmetry. In both experiments, we found greater discounting and nonlinear (convex) time perception in the online waiting task, which required waiting after each choice, compared to a control condition where waiting was deferred until the end of the experiment. Discounting was also measured by a parameter of a hyperbolic-type model and related to reversals of preference between initial desire to wait and then not doing so. These results from our novel paradigm support the emerging view that subjective time perception plays an important role in intertemporal choice in addition to discounting tendencies."