"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Rates of depression have tripled in the U.S. since the beginning of the COVID-19 pandemic, and most recent estimates suggest these numbers remain elevated compared with pre-pandemic rates of mental health problems. Even before the pandemic, depression was a leading source of disability, affecting over 17 million Americans each year. In a society where mental health education is not uniformly taught in schools, and where most people with depression go untreated, this is a recipe for disaster. Psychologists have proposed ways to reform mental health care such as increasing access to care through telehealth. These actions are important. However, few experts have provided recommendations for how everyday citizens can flatten the depression curve by reducing stigma. To better understand why depression stigma persists, my colleagues Ansley Bender and Jon Rottenberg and I examined how depression is depicted in the public sphere. In a recently published study, we systematically coded 327 YouTube videos on depression based on how they presented depression’s causes, prognosis and recommended treatment. We hoped to gain insight into how one channel of social media presents information on depression. We learned that popular messages on YouTube may unknowingly perpetuate stigma and misconceptions about depression. While we are no longer in the era of mental institutions and lobotomies, stigma toward depression is alive and well. In a 2018 study that provided 1,173 Americans with a vignette depicting someone with depression, 30% rated them as “violent,” and 20% supported the use of involuntary treatment. In everyday life, many people with depression hear declarations that “depression isn’t real” or “depressed people are just weak and lazy.” Public perception, it seems, either exaggerates or downplays the severity of depression – neither of which captures the truth. Stigma like this worsens people’s ability to cope with and seek help for depression. For example, a review of 144 studies found that stigma considerably lowers the chance that a person with depression will seek treatment. This is concerning – especially for those who struggle with thoughts of suicide. Former U.S. surgeon general Vice Adm. Jerome M. Adams has called stigma the nation’s No. 1 killer. We found that about 50% of the YouTube videos we viewed presented depression as a biological condition, like a “brain disease” or “chemical imbalance.” Over 40% discussed how situational circumstances like losing a job, experiencing abuse, or other life events can cause depression. But these messages are only partially true. In most cases, depression is the result of a combination of biological, environmental and psychological circumstances, though just 8% of videos showed messaging consistent with this understanding. This is called the biopsychosocial model and is the consensus across clinical psychology and psychiatry. Framing depression as either biological or situational can narrow one’s view of potential treatments, so it is important to convey accurate information about the illness. For instance, studies show when people are told that their depression is caused by a chemical imbalance, they are more likely to favor antidepressant treatments over other treatments. In other words, these messages may lead people to accidentally ignore other evidenced-based treatments that could help them, including therapy, exercise and lifestyle changes and social support. The reality is that many treatments work for depression. It might, however, take time for those with depression to find the right treatment combination that works for them. Further, while many believe that talking about biological origins decreases depression stigma, a review of studies actually found it can have the opposite effect. The story goes like this: When people view depression as a brain disease, they are less likely to blame someone for having depression. However, they are also more likely to view the person with depression as “different,” “dangerous” and “untreatable.” Studies show these beliefs may lessen people’s willingness to support or feel empathy for those with depression. This message is partial truth, but the science suggests a more complicated picture. For some, depression can last for years depending on their life circumstances and access to treatment. For others, depression may last for only a few months. A 2011 review of depression studies concluded “the majority of individuals who experience depression will recover within one year.” Making this distinction is important because it reminds us that depression is not permanent; even though depression, by its nature, can make us feel as if everything is hopeless and won’t improve … or if things do get better, they will inevitably get worse again. It is important for all of us, in these times of uncertainty, isolation, and worry about our loved ones, to remind ourselves and one another that, with time and direct efforts to improve our mental health, we can persevere. Some of the most irresponsible videos I watched suggested that depression can be “fixed” with a few “simple lifestyle hacks.” Such videos are reminiscent of overpromising self-help gurus. Quick-fix assertions like “just exercise, you’ll feel better” are not only invalidating but untrue. It’s concerning that these videos disguise themselves with scientific-sounding words. The video “10 Foods to Eat to Fight Depression” shows how the public can be misled. With over 1 million views, the video states, “Dark chocolate can help raise serotonin levels in the body” to fight depression. Unfortunately for people with depression who love chocolate, this scientific-sounding claim is not accurate. Our diet of course affects our mood. But it is oversimplified to say that eating chocolate cures depression. These messages could lead people to downplay and invalidate the severity of depression. Imagine how a person with depression would feel upon hearing “I know you can’t get out of bed, but have you tried eating a Snickers?” The next time you or someone you know is feeling depressed, take it seriously. Although the times are tough, and circumstances might feel hopeless, depression is treatable and can be overcome. Check out the National Alliance on Mental Illness for more information. Source: The ConversationContact: Andrew Devendorf – The ConversationImage: The image is in the public domain"