"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n A new study from Nationwide Children’s Hospital and the Central Ohio Poison Center found rates of suicide attempts by self-poisoning among adolescents have more than doubled in the last decade in the U.S., and more than tripled for girls and young women. The study, published online today in the Journal of Pediatrics, evaluated the incidence and outcomes from intentional suspected-suicide self-poisoning in children and young adults ages 10 to 24 years old from 2000-18. In the 19-year time period of the study, there were more than 1.6 million intentional suspected-suicide self-poisoning cases in youth and young adults reported to U.S. poison centers. More than 71% (1.1 million) of those were female. “The severity of outcomes in adolescents has also increased, especially in 10- to 15-year-olds,” said Henry Spiller, MS, D.ABAT, director of the Central Ohio Poison Center at Nationwide Children’s Hospital, and co-author of the study. “In youth overall, from 2010-2018 there was a 141% increase in attempts by self-poisoning reported to U.S. poison centers, which is concerning.” Previous research has shown that suicide is the second leading cause of death among young people aged 10 to 24 years, and that while males die by suicide more frequently than females, females attempt suicide more than males. Self-poisoning is the most common way that someone attempts suicide and third most common method of suicide in adolescents, with higher rates in females. “Suicide in children under 12 years of age is still rare, but suicidal thoughts and attempts in this younger age group do occur, as these data show,” said John Ackerman, PhD, clinical psychologist and suicide prevention coordinator for the Center for Suicide Prevention and Research at Nationwide Children’s Hospital, and co-author of the study. “While certainly unsettling, it’s important that parents and individuals who care for youth don’t panic at these findings, but rather equip themselves with the tools to start important conversations and engage in prevention strategies, such as safe storage of medications and reducing access to lethal means. There are many resources and crisis supports available around the clock to aid in the prevention of suicide, and suicide prevention needs to start early.” According to the Big Lots Behavioral Health experts at Nationwide Children’s, parents should check in regularly with their children, ask them directly how they are doing and if they have ever had thoughts about ending their life. These direct questions are even more critical if warning signs of suicide are observed. “There is no need to wait until there is a major crisis to talk about a plan to manage emotional distress. Actually, a good time to talk directly about suicide or mental health is when things are going well,” said Ackerman, whose suicide prevention team provides comprehensive programming to more than 120 central and southeast Ohio schools and delivers suicide prevention training to community organizations that serve youth. “A helpful starting point for any parent to increase the dialogue is OnOurSleeves.org, which has resources about beginning this important conversation as a family. The American Association of Suicidology and American Foundation for Suicide Prevention also have many resources.” Data for this study were collected by the National Poison Data System (NPDS) from January 2000 to November 2018. If you or your child need immediate help due to having suicidal thoughts, go to your local emergency room immediately, call the National Suicide Prevention Lifeline at 1-800-273-TALK (8255) or you can reach the Crisis Text Line by texting “START” to 741-741. If you believe an overdose has occurred, call the national Poison Help hotline 1-800-222-1222. Source: Nationwide Children’s Hospital Media Contacts:  Katelyn Hanzel – Nationwide Children’s Hospital Image Source: The image is in the public domain. Sex- and Age-specific Increases in Suicide Attempts by Self-Poisoning in the United States among Youth and Young Adults from 2000 to 2018 Objective To evaluate the incidence and outcomes from intentional suspected-suicide self-poisoning in children and young adults ages 10-24 years old from 2000 to 2018. Study design Retrospective review of intentional suspected-suicide self-poisoning cases reported to the National Poison Data System from US poison centers from 2000 to 2018 for patients 10-24 years old. For comparison of annual rates, population data by year of age were obtained from the US Census Bureau. We evaluated changes in the annual incidence, the annual rate per 100 000 population, and the medical outcome by patient age and sex. Results There were 1 627 825 intentional suspected-suicide self-poisoning cases, of which 1 162 147 (71%) were female. In children 10-15 years old from 2000 to 2010, there was a decrease in number and rate per 100 000 population followed by a significant increase (from 125% to 299%) from 2011 to 2018. In children 10-18 years old, the increase from 2011 to 2018 was driven predominantly by females. In 19-24 years old age groups, there was a temporal delay and reduced increase in slope compared with the younger groups. There were 340 563 moderate outcomes, 45 857 major outcomes, and 1404 deaths. The percentage of cases with a serious outcome, major effect, or death increased over time and with age. Conclusions The incidence and rate of suicide attempts using self-poisoning in children less than 19 years old increased significantly after 2011, occurring predominantly in young girls. There has been an increase in the severity of outcomes independent of age or sex."