"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Steve Maren, the Claude H. Everett Jr. ’47 Chair of Liberal Arts professor in the Department of Psychological and Brain Sciences at Texas A&M University, and his Emotion and Memory Systems Laboratory (EMSL) have made a breakthrough discovery in the process of fear relapse. A paper on their findings, called “Hippocampus-driven feed-forward inhibition of the prefrontal cortex mediates relapse of extinguished fear,” was published in the February issue of Nature Neuroscience, a scholarly scientific journal that focuses on original research papers on brain science. “Patients often undergo exposure therapy to reduce their fear of situations and stimuli associated with trauma,” Maren said. “Although exposure therapy is often effective, pathological fear and anxiety are known to return or ‘relapse’ under a number of circumstances. This often occurs, for example, when trauma-related stimuli, which have come to be tolerated during therapy, are unexpectedly experienced outside of the clinical context. Relapse of fear after therapy has been estimated to occur in upwards of two-thirds of patients undergoing exposure therapy.” In their research, Maren and his team studied the relationship between three parts of the brain: the hippocampus, which is involved in memory; the prefrontal cortex, which is involved in executive control and regulation; and the amygdala, which is involved in emotion. While the neurocircuit between the three have long been known to process fear, this study has been able to pinpoint connections between the hippocampus and a specific type of cell in the prefrontal cortex that is involved in a relapse of fear. Travis Goode, a graduate student and member of the research team, said, “This has wide-spread implications for treating fear disorders in the future, as we now know what part of the brain to target.” Other members of the research team from Texas A&M include Jingji Jin, Thomas F. Giustino, Qian Wang, Gillian M. Acca, and Paul J. Fitzgerald. EMSL also collaborated with the Sah Laboratory in Australia, led by Pankaj Sah. Hippocampus-driven feed-forward inhibition of the prefrontal cortex mediates relapse of extinguished fear The medial prefrontal cortex (mPFC) has been implicated in the extinction of emotional memories, including conditioned fear. We found that ventral hippocampal (vHPC) projections to the infralimbic (IL) cortex recruited parvalbumin-expressing interneurons to counter the expression of extinguished fear and promote fear relapse. Whole-cell recordings ex vivo revealed that optogenetic activation of vHPC input to amygdala-projecting pyramidal neurons in the IL was dominated by feed-forward inhibition. Selectively silencing parvalbumin-expressing, but not somatostatin-expressing, interneurons in the IL eliminated vHPC-mediated inhibition. In behaving rats, pharmacogenetic activation of vHPC→IL projections impaired extinction recall, whereas silencing IL projectors diminished fear renewal. Intra-IL infusion of GABA receptor agonists or antagonists, respectively, reproduced these effects. Together, our findings describe a previously unknown circuit mechanism for the contextual control of fear, and indicate that vHPC-mediated inhibition of IL is an essential neural substrate for fear relapse."