"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Research from the University of Warwick indicates that the IQ of adults born very premature or of very low birth weight can be predicted when they are just a toddler.  Previous studies have linked very premature birth and very low birth weight with impaired cognitive function from childhood and throughout adulthood. However until now it wasn’t clear how soon adult IQ can be predicted in these children Professor Wolke, who based at the department of psychology and Warwick Medical School, University of Warwick, said: “We believe this is the first time a research paper has looked into the prediction of the IQ of adults over the age of 26 who were born very premature or with very low birth weight. “The results indicate that assessing two year olds who were born very preterm or very underweight and will provide a reasonably good prediction to what their adult IQ will be.” In contrast, the research results found that the IQ of adults who were born full-term couldn’t be accurately predicted till the age of six. Across all assessments within the study very premature and very low birth weight children and adults had lower IQ scores than those born full-term, even when individuals with severe cognitive impairment were excluded from the comparisons. The research paper entitled “Preterm Children’s Stability of Cognitive Function into Adulthood: A Prospective Cohort Study” has been published by the American Academy of Pediatrics’ international journal Pediatrics, the most-cited in its field. The study was conducted in southern Bavaria, Germany and followed children from birth into adulthood who were born between 1985-86. Called the Bavarian Longitudinal Study data gained on cognitive function were assessed with developmental and intelligence tests (IQ) at five and 20 months and at four, six, eight and 26 years of age. Two-hundred-and-sixty babies born either very premature (before 32 weeks) or with very low birth weight (fewer than 1.5kgs) were compared with 229 babies who born full-term. Their results were not sex-specific, related to income or education, and were compared to the control group of adults who were born healthy in the same obstetric wards. Professor Wolke added: “Some children born very premature or with very low birth weight score low on cognitive tests but beat the odds and improve into adulthood”. “However many with persistent problems can be detected in the second year of life. Early identification of cognitive problems in these children may help to plan specialised therapeutic and educational interventions to help them and their families.” Prof. Wolke is based at the University of Warwick’s Department of Psychology and at Warwick Medical School which conducts research into areas including epidemiology, trials of complex interventions at individual, family and community levels, and understanding socio-cultural and environmental determinants of mental health and wellbeing. BACKGROUND: Very preterm (VP; gestational age <32 weeks) and very low birth weight (VLBW; <1500 g) births are related to impaired cognitive function across the life span. It is not known how stable cognitive functions are from childhood to adulthood for VP/VLBW compared with term-born individuals and how early adult cognitive function can be predicted.\nMETHODS: The Bavarian Longitudinal Study is a prospective geographically defined cohort study that followed 260 VP/VLBW and 229 term-born individuals from birth to adulthood. Data on cognitive function were assessed with developmental and IQ tests at 5 and 20 months and at 4, 6, 8, and 26 years of age. RESULTS: Across all assessments, VP/VLBW individuals had significantly lower IQ scores than term-born controls, even when individuals with severe cognitive impairment (n = 69) were excluded. IQ scores were found to be more stable over time for VP/VLBW than term-born individuals, yet differences in stability disappeared when individuals with cognitive impairment were excluded. Adult IQ could be predicted with fair certainty (r > 0.50) from age 20 months onward for the whole VP/VLBW sample (n = 260) and from 6 years onward for term-born individuals (n = 229). CONCLUSIONS: VP/VLBW individuals more often suffer from cognitive problems across childhood into adulthood and these problems are relatively stable from early childhood onward. VP/VLBW children’s risk for cognitive problems can be reliably diagnosed at the age of 20 months. These findings provide strong support for the timing of cognitive follow-up at age 2 years to plan special support services for children with cognitive problems. “Preterm Cognitive Function Into Adulthood” by Linda D. Breeman, Julia Jaekel, Nicole Baumann, Peter Bartmann, and Dieter Wolke in Pediatrics. Published online August 10 2015 doi:10.1542/peds.2015-0608"