"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Significantly, the risk is more pronounced in women for all disorders, excluding schizophrenia and nicotine addiction. These findings underscore the importance of proactive mental health screening and consultation for obese patients. Being obese significantly increases the chances of also developing mental disorders. This applies to all age groups, with women at higher risk than men for most diseases, as a recent study of the Complexity Science Hub and the Medical University of Vienna shows.  “We analyzed a population-wide national registry of inpatient hospitalizations in Austria from 1997 to 2014 in order to determine the relative risks of comorbidities in obesity and identify statistically significant sex differences,” explains Elma Dervic of the Complexity Science Hub. Consequently, it became evident that an obesity diagnosis significantly enhances the likelihood of a wide range of mental disorders across all age groups – including depression, nicotine addiction, psychosis, anxiety, eating and personality disorders. “From a clinical point of view, these results emphasize the need to raise awareness of psychiatric diagnoses in obese patients and, if necessary, to consult specialists at an early stage of diagnosis”, says Michael Leutner of the Medical University of Vienna.  “In order to find out which illness typically appeared prior and subsequently to the obesity diagnosis, we had to develop a new method,” explains Dervic. This allowed the researchers to determine if there were trends and typical patterns in disease occurrence. In case of all co-diagnoses, with the exception of the psychosis spectrum, obesity was in all likelihood the first diagnosis made prior to the manifestation of a psychiatric diagnosis. “Until now, physicians often considered psychopharmacological medications to cause the association between mental disorders and obesity as well as diabetes. This may be true for schizophrenia, where we see the opposite time order, but our data does not support this for depression or other psychiatric diagnoses,” explains Alexander Kautzky from Department of Psychiatry and Psychotherapy of the Medical University Vienna. However, whether obesity directly affects mental health or whether early stages of psychiatric disorders are inadequately recognised is not yet known. Surprisingly, the researchers found significant gender differences for most disorders – with women showing an increased risk for all disorders except schizophrenia and nicotine addiction. While 16.66% of obese men also suffer from nicotine abuse disorder, this is only the case in up to 8.58% of obese women. The opposite is true for depression. The rate of diagnosed depressive episodes was almost three times higher in obese women (13.3% obese; 4.8% non-obese). Obese men were twice as likely to be affected (6.61% obese; 3.21% non-obese). At present, obesity is a highly prevalent disease worldwide and affects more than 670 million people. The fact that the disease promotes metabolic disorders and serious cardio-metabolic complications (diabetes mellitus, arterial hypertension, and dyslipidaemia) has already been extensively researched. Since this study now also shows that obesity often precedes severe mental disorders, the findings underscore its importance as a pleiotropic risk factor for health problems of all kinds. This is primarily true for young age groups, where the risk is most pronounced. For this reason, thorough screening for mental health problems in obese patients is urgently needed to facilitate prevention or ensure that appropriate treatment can be given, so the researchers conclude. Obesity, a highly prevalent disorder and central diagnosis of the metabolic syndrome, is linked to mental health by clinical observations and biological pathways. Patients with a diagnosis of obesity may show long-lasting increases in risk for receiving psychiatric co-diagnoses. Austrian national registry data of inpatient services from 1997 to 2014 were analyzed to detect associations between a hospital diagnosis of obesity (ICD-10: E66) and disorders grouped by level-3 ICD-10 codes. Data were stratified by age decades and associations between each pair of diagnoses were computed with the Cochran-Mantel-Haenszel method, providing odds ratios (OR) and p values corrected for multiple testing. Further, directions of the associations were assessed by calculating time-order-ratios. Receiving a diagnosis of obesity significantly increased the odds for a large spectrum of psychiatric disorders across all age groups, including depression, psychosis-spectrum, anxiety, eating and personality disorders (all pcorr < 0.01, all OR > 1.5). For all co-diagnoses except for psychosis-spectrum, obesity was significantly more often the diagnosis received first. Further, significant sex differences were found for most disorders, with women showing increased risk for all disorders except schizophrenia and nicotine addiction. In addition to the well-recognized role in promoting disorders related to the metabolic syndrome and severe cardiometabolic sequalae, obesity commonly precedes severe mental health disorders. Risk is most pronounced in young age groups and particularly increased in female patients. Consequently, thorough screening for mental health problems in patients with obesity is urgently called for to allow prevention and facilitate adequate treatment."