"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n In the largest study of its kind, research led by the Institute of Psychiatry, Psychology & Neuroscience (IoPPN) at King’s College London has identified some of the elements in our immune response that influence our risk for developing psychosis. Published in Brain, Behaviour and Immunity, the study analyzed blood samples from 325 people to assess the levels of 20 proteins that are known to be involved in our immune response. Researchers found an association between the levels of certain proteins – cytokines – involved in inflammation and the risk of developing psychosis. Other proteins that are thought to affect the barrier between the blood and the brain were linked to whether those at risk later developed psychosis. The research was part of the European Network of National Schizophrenia Networks Studying Gene-Environment Interactions (EU-GEI) Project and supported by the NIHR Maudsley Biomedical Research Centre. “This is the largest study of its kind to explore in depth how the patterns of the different proteins involved in our immune response might be connected to the risk of developing psychosis. “Our analysis has highlighted some interesting relationships between individual proteins that are released by our immune system and the likelihood of whether someone at risk of psychosis will go on to develop the condition,” said Professor Valeria Mondelli, Clinical Professor of Psychoneuroimmunology at King’s IoPPN and lead author on the study. Psychosis is when people lose contact with external reality, often causing considerable distress for the person and their family or carers. People with psychosis can, and do, recover and the likelihood of this happening increases the sooner treatment is started. To enable early treatment, researchers and clinicians have developed methods to identify those who are more likely to develop psychosis and studies show that 1.7 per cent of the general population are at risk. However, around one fifth of those people at risk will develop psychosis which presents a key challenge in predicting whether someone will or will not go on to experience the symptoms of psychosis. The identification of specific biological markers or signs in the blood that are linked to psychosis could help overcome this challenge. There has been increasing evidence that the immune system plays a role in psychotic disorders and the study aimed to assess whether levels of certain proteins and chemicals that are part of the immune response are different in those who at high clinical risk compared to the general population. Researchers also explored whether those who went on to develop psychosis had a distinct profile in their immune markers compared to those who remained at risk but did not experience symptoms. Researchers assessed levels of 20 proteins involved in our immune response in the blood of 325 participants from nine different countries. At the beginning of the study 270 of these were assessed to be at high risk for developing psychosis and 56 were not. Participants were assessed over the next two years and during this time 50 of those people who were at risk went on to develop psychosis. Analysis of blood samples showed that those at risk of psychosis had higher levels of two proteins or cytokines involved in inflammation compared to those not at risk. These cytokines are called interleukin (IL)-6 and IL-4. Within the at-risk group subsequent onset of psychosis was associated with higher levels of vascular endothelial growth factor (VEGF) and an increased ratio of IL-10 cytokine to IL-6 cytokine. VEGF is involved in regulating the porosity of the membrane between the blood system and our brain and this is the first time it has been identified as a possible indicator of whether people will move from risk of psychosis to development of the disorder. In order to explore the potential for using immune-related markers as a way to predict the onset of psychosis, researchers tested a machine learning approach on the data collected on all 20 immune system markers. The approach did not provide an accurate prediction of whether people at risk of psychosis would go on to develop the disorder but represents an innovative step forward in new techniques to inform our understanding of psychosis. Professor Mondelli, theme lead for Mood Disorders and Psychosis at the NIHR Maudsley Biomedical Research Centre commented: “Although it would have been fantastic to have identified a way to predict whether people will develop psychosis based on markers in their immune response, it is not surprising that AI techniques are unable to do this using this data alone. “The path to psychosis involves many other factors in both an individual’s psychology and biology as well as from society and it is likely that data from these aspects of people’s lives would also have to be incorporated into any machine learning approach to enable a prediction of whether they will develop the condition.” Individuals at clinical high risk (CHR) for psychosis have been found to have altered cytokine levels, but whether these changes are related to clinical outcomes remains unclear. We addressed this issue by measuring serum levels of 20 immune markers in 325 participants (n = 269 CHR, n = 56 healthy controls) using multiplex immunoassays, and then followed up the CHR sample to determine their clinical outcomes. Among 269 CHR individuals, 50 (18.6 %) developed psychosis by two years. Univariate and machine learning techniques were used to compare levels of inflammatory markers in CHR subjects and healthy controls, and in CHR subjects who had (CHR-t), or had not (CHR-nt) transitioned to psychosis. An ANCOVA identified significant group differences (CHR-t, CHR-nt and controls) and post-hoc tests indicated that VEGF levels and the IL-10/IL-6 ratio were significantly higher in CHR-t than CHR-nt, after adjusting for multiple comparisons. Using a penalised logistic regression classifier, CHR participants were distinguished from controls with an area-under the curve (AUC) of 0.82, with IL-6 and IL-4 levels the most important discriminating features. Transition to psychosis was predicted with an AUC of 0.57, with higher VEGF level and IL-10/IL-6 ratio the most important discriminating features. These data suggest that alterations in the levels of peripheral immune markers are associated with the subsequent onset of psychosis. The association with increased VEGF levels could reflect altered blood–brain-barrier (BBB) permeability, while the link with an elevated IL-10/IL-6 ratio points to an imbalance between anti- and pro-inflammatory cytokines."