"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n The neuropeptide oxytocin blocks enhanced drinking in alcohol-dependent rats, according to a study published April 16 in the open-access journal PLOS Biology led by Drs. Tunstall, Koob and Vendruscolo of the National Institutes of Health, and Drs. Kirson and Roberto of The Scripps Research Institute. Targeting the oxytocin system, the authors note, may provide novel pharmaceutical interventions for the treatment of alcohol-use disorder. Administering oxytocin can decrease consumption, withdrawal symptoms, and drug-seeking behavior associated with several drugs of abuse, and shows promise as a pharmacological approach to treat drug addiction. But first, researchers need to understand how oxytocin mediates these effects in animal models. To address this question, Tunstall and colleagues tested the hypothesis that oxytocin administration could normalize the maladaptive brain changes that occur in alcohol dependence and thereby reduce alcohol drinking in an established rat model of alcohol dependence. The authors investigated oxytocin’s effects on dependence-induced alcohol consumption and altered signaling of the inhibitory neurotransmitter GABA in the central nucleus of the amygdala (CeA) — a key brain region in the network affected by alcohol dependence. The experiments demonstrated that oxytocin administered systemically, intranasally or into the brain blocked excess drinking in alcohol-dependent but not in normal rats. Moreover, oxytocin blocked GABA signaling in the CeA. Taken together, these results provide evidence that oxytocin likely blocks enhanced drinking by altering CeA GABA transmission. These results provide evidence that aberrations in the oxytocin system may underlie alcohol use disorder and that targeting this system, possibly by intranasal administration, could prove a promising therapy in people who misuse alcohol. Oxytocin blocks enhanced motivation for alcohol in alcohol dependence and blocks alcohol effects on GABAergic transmission in the central amygdala Oxytocin administration has been reported to decrease consumption, withdrawal, and drug-seeking associated with several drugs of abuse and thus represents a promising pharmacological approach to treat drug addiction. We used an established rat model of alcohol dependence to investigate oxytocin’s effects on dependence-induced alcohol drinking, enhanced motivation for alcohol, and altered GABAergic transmission in the central nucleus of the amygdala (CeA). Intraperitoneal oxytocin administration blocked escalated alcohol drinking and the enhanced motivation for alcohol in alcohol-dependent but not nondependent rats. Intranasal oxytocin delivery fully replicated these effects. Intraperitoneal administration had minor but significant effects of reducing locomotion and intake of non-alcoholic palatable solutions, whereas intranasal oxytocin administration did not. In dependent rats, intracerebroventricular administration of oxytocin or the oxytocin receptor agonist PF-06655075, which does not cross the blood-brain barrier (i.e., it would not diffuse to the periphery), but not systemic administration of PF-06655075 (i.e., it would not reach the brain), decreased alcohol drinking. Administration of a peripherally restricted oxytocin receptor antagonist did not reverse the effect of intranasal oxytocin on alcohol drinking. Ex vivo electrophysiological recordings from CeA neurons indicated that oxytocin decreases evoked GABA transmission in nondependent but not in dependent rats, whereas oxytocin decreased the amplitude of spontaneous GABAergic responses in both groups. Oxytocin blocked the facilitatory effects of acute alcohol on GABA release in the CeA of dependent but not nondependent rats. Together, these results provide converging evidence that oxytocin specifically and selectively blocks the enhanced motivation for alcohol drinking that develops in alcohol dependence likely via a central mechanism that may result from altered oxytocin effects on CeA GABA transmission in alcohol dependence. Neuroadaptations in endogenous oxytocin signaling may provide a mechanism to further our understanding of alcohol use disorder."