"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n New research has shown that being exposed to bullying during childhood will lead to an increased risk of psychotic experiences in adulthood, regardless of whether they are victims or perpetrators. The study, published today in Psychological Medicine, assessed a cohort of UK children (ALSPAC) from birth to fully understand the extent of bullying on psychosis in later life – with some groups showing to be almost five times more likely to suffer from episodes at the age of 18. The analysis, led by researchers from the University of Warwick, in association with colleagues at the University of Bristol, shows that victims, perpetrators and those who are both bullies and victims (bully-victims), are at an increased risk of developing psychotic experiences. Even when controlling for external factors such as family factors or pre-existing behaviour problems, the study found that not only those children who were bullied over a number of years (chronic victims), but also the bullies themselves in primary school were up to four and a half times more likely to have suffered from psychotic experiences by the age of 18. Equally concerning is that those children who only experienced bullying for brief periods (e.g. at 8 or 10 years of age) were at increased risk for psychotic experiences. The term ‘psychotic experiences’ covers a range of experiences, from hearing voices and seeing things that are not there to paranoia. These experiences, if persistent, are highly distressing and disruptive to everyday life. They are diagnosed by GPs or psychiatrists as “psychotic disorders” such as schizophrenia . Exact diagnosis is difficult and requires careful assessment as in this study. Professor Dieter Wolke of the University of Warwick explained, “We want to eradicate the myth that bullying at a young age could be viewed as a harmless rite of passage that everyone goes through – it casts a long shadow over a person’s life and can have serious consequences for mental health” “These numbers show exactly how much childhood bullying can impact on psychosis in adult life. It strengthens on the evidence base that reducing bullying in childhood could substantially reduce mental health problems. The benefit to society would be huge, but of course, the greatest benefit would be to the individual.” When controlling for external factors such as family factors or pre-existing behaviour problems, the study found that not only those children who were bullied over a number of years (chronic victims), but also the bullies themselves in primary school were up to four and a half times more likely to have suffered from psychotic experiences by the age of 18. Equally concerning is that those children who only experienced bullying for brief periods (e.g. at 8 or 10 years of age) were at increased risk for psychotic experiences. Wolke’s team have previously looked at the impact of bullying on psychotic symptoms in 12 year olds, and there have been a range of short term studies that confirm the relation between being a victim of bullying and psychotic symptoms. This study, however, is the first to report the long term impact of being involved in bullying during childhood – whether victim, bully or bully-victim – on psychotic experiences in late adolescence or adulthood. Professor Wolke added, “The results show that interventions against bullying should start early, in primary school, to prevent long term serious effects on children’s mental health. This clearly isn’t something that can wait until secondary school to be resolved; the damage may already have been done.” The cohort used was the Avon Longitudinal Study of Parents and Children (ALSPAC), popularly known as Children of the 90s, a birth cohort study based in South West England."