"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Researchers investigate effects of stress on the brain. Study offers insights into function of hippocampus. Neuroscientists of Collaborative Research Centre 874 at the Ruhr University Bochum have investigated the effects of stress on the perception of scenes and faces. In a behavioural study, they compared the results of stressed participants with those of an unstressed control group. They were able to show that stress inhibits the perception of complex spatial information. The reason for this lies in the processing of this information in the hippocampus, an area in the temporal lobe of the brain, which is influenced by the stress hormone cortisol. The journal Psychoneuroendocrinology has published the results of the study. Previous studies within Collaborative Research Centre 874 have shown that the release of the stress hormone cortisol influences long-term memory in the hippocampus. Other research revealed that the hippocampus is not only responsible for memory, but that it is also involved in the perception of scenes. Faces are processed in adjacent regions of the temporal lobe. In their study the research teams of Prof. Dr. Oliver T. Wolf (Cognitive Psychology) and Prof. Dr. Boris Suchan (Clinical Neuropsychology) combined these two strains of research and investigated how stress effects the perception of scenes and faces. In a behavioural study with young men the scientists investigated how the perception of scenes and faces under stress differs to non-stressful perception. To induce stress and the release of the corresponding hormone cortisol, the scientists administered the socially evaluated cold-pressor test, a method well-established in stress research. During this procedure the participant is asked to immerse their hand in ice water for up to three minutes, while being filmed and instructed by a female researcher. Impaired perception of scenes under stress  The evaluation of the following visual tasks showed that the stressed participants did less well in the discrimination of complex scenes than the non-stressed control group. For the perception of faces there was no significant difference between the groups. “Our results confirm the notion that whereas scenes are processed in the hippocampus, faces are processed in adjacent areas of the temporal lobe,” explains PhD student Marcus Paul. “Stress has a deciding influence on the hippocampus. It not only affects memory, but also spatial perception.” To confirm these findings, further research using magnetic resonance imaging must now be conducted to investigate activity patterns in the hippocampus during stress. The stress-induced release of glucocorticoids has been demonstrated to influence hippocampal functions via the modulation of specific receptors. At the behavioral level stress is known to influence hippocampus dependent long-term memory. In recent years, studies have consistently associated the hippocampus with the non-mnemonic perception of scenes, while adjacent regions in the medial temporal lobe were associated with the perception of objects, and faces. So far it is not known whether and how stress influences non-mnemonic perceptual processes. In a behavioral study, fifty male participants were subjected either to the stressful socially evaluated cold-pressor test or to a non-stressful control procedure, before they completed a visual discrimination task, comprising scenes and faces. The complexity of the face and scene stimuli was manipulated in easy and difficult conditions. A significant three way interaction between stress, stimulus type and complexity was found. Stressed participants tended to commit more errors in the complex scenes condition. For complex faces a descriptive tendency in the opposite direction (fewer errors under stress) was observed. As a result the difference between the number of errors for scenes and errors for faces was significantly larger in the stress group. These results indicate that, beyond the effects of stress on long-term memory, stress influences the discrimination of spatial information, especially when the perception is characterized by a high complexity. “Acute stress influences the discrimination of complex scenes and complex faces in young healthy men” by Paul M, Lech RK, Scheil J, Dierolf AM, Suchan B, and Wolf OT in Psychoneuroendocrinology. Published online January 20 2016 doi:10.1016/j.psyneuen.2016.01.007"