"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n As Covid-19 cases surge across the United States dominated by a highly transmissible subvariant and worry about Covid persists, some in the public have begun to voice concern about the new health threat of monkeypox, according to a new Annenberg Public Policy Center national survey. While 1 in 3 Americans worry about getting Covid-19 in the next three months, according to the July survey, nearly 1 in 5 are concerned about contracting monkeypox, a disease endemic in parts of Africa whose spread to 75 countries across the globe led the World Health Organization (WHO) to declare a global health emergency on July 23, days after the survey was completed. The nationally representative panel of 1,580 U.S. adults surveyed by SSRS for the Annenberg Public Policy Center (APPC) of the University of Pennsylvania from July 12-18, 2022, was the seventh wave of an Annenberg Science Knowledge (ASK) survey whose respondents were first empaneled in April 2021. The margin of sampling error (MOE) is ± 3.3 percentage points at the 95% confidence level. The survey answers such questions as: How worried is the public about becoming infected with Covid-19 or monkeypox? Does the public possess basic knowledge about monkeypox? How widespread is misinformation about monkeypox? Conducted amid escalating cases of the coronavirus BA.5 omicron subvariant and the spread of monkeypox cases, the survey found that many people (80%) had seen, read, or heard something about monkeypox in the past month, but many lacked knowledge about the disease: “It’s important that the public calibrate its concerns to the reality of the risk of Covid-19 and monkeypox and act appropriately,” said Kathleen Hall Jamieson, director of the Annenberg Public Policy Center. Monkeypox, a rare disease caused by an orthopoxvirus, is a less deadly member of the same family of viruses as smallpox, according to the Centers for Disease Control and Prevention (CDC). The disease, discovered in 1958, is typically characterized by rashes, according to the CDC, and is transmitted person-to-person by direct contact with the infectious rash, scabs, or body fluids, respiratory secretions, touching items that touched the infectious body fluid, by a pregnant person to a fetus through the placenta, or to and from infected animals. (For more information see this Q&A on monkeypox by APPC’s FactCheck.org.) In the current monkeypox outbreak about 2,900 cases were reported in the United States as of June 22, and more than 16,000 cases have been reported in 75 countries, according to the WHO. While many Americans are generally familiar with monkeypox, significant parts of the public lack important information about the disease – and how to protect themselves: “The time to reduce susceptibility to misinformation about monkeypox is now,” Jamieson said. “It is critically important that public health professionals offer anxious individuals accurate information about the ways in which this virus is transmitted and infection prevented. Vaccinating those who are at highest risk should be a national priority.” “As one would expect, conspiracy theorists have incorporated monkeypox into their pre-existing beliefs that, instead of emerging through natural processes, a spreading virus must have been bioengineered, intentionally released to accomplish a political objective, or is the byproduct of exposure to a pervasive new technology such as 5G,” said Jamieson. Most Americans reject conspiracy theories alleging that monkeypox was bioengineered in a lab or was intentionally released. However, here, too, the Annenberg ASK survey found that worrisome numbers have either accepted one of four conspiracy theories or are unsure whether they are true or false."