"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Scientists analysed the DNA of over 300,000 people and found many genes linked to neuroticism – characterised by feelings of anxiety, worry and guilt. The genes are also linked to depression.  The findings help shed light on the causes of depression – which affects one in five people – and could provide information to help better diagnosis and treatment for individuals, scientists say. Researchers analysed genetic information from a group of people aged from 39 to 73, whose levels of neuroticism had been measured by a personality questionnaire. Researchers from the University found that genes associated with neuroticism had some overlap with genes linked to a susceptibility to depression and some other psychiatric conditions. “This is the largest study of its kind in the area of personality. These discoveries promise paths to understand the mechanisms whereby some people become depressed, and of broader human differences in happiness. They are a resource for those seeking treatments for depression,” said Dr Michelle Luciano of the Centre for Cognitive Ageing and Cognitive Epidemiology. “For millennia it has been recognised that people have a greater or lesser tendency to feel low, worry, and experience other negative emotions. We knew that a part of the explanation is genetic differences between people, but it’s been a mystery which genes are involved. These new results, from the very large UK Biobank sample, make a substantial contribution to solving that mystery by pointing to many specific places in the genome that are linked with neuroticism,” noted Prof. Ian Deary of the Centre for Cognitive Ageing and Cognitive Epidemiology. The study used data in the UK Biobank, a major genetic study into the role of nature and nurture in health and disease. Funding: The Centre for Cognitive Ageing and Cognitive Epidemiology receives funding from the Medical Research Council (MRC) and the Biotechnology and Biological Sciences Research Council. UK Biobank was established by the Wellcome Trust, MRC, Department of Health, Scottish Government and the Northwest Regional Development Agency. It has had funding from the Welsh Assembly Government, British Heart Foundation and Diabetes UK. UK Biobank is hosted by the University of Manchester and supported by the NHS. Association analysis in over 329,000 individuals identifies 116 independent variants influencing neuroticism Neuroticism is a relatively stable personality trait characterized by negative emotionality (for example, worry and guilt)1; heritability estimated from twin studies ranges from 30 to 50%2, and SNP-based heritability ranges from 6 to 15%3,4,5,6. Increased neuroticism is associated with poorer mental and physical health7,8, translating to high economic burden9. Genome-wide association studies (GWAS) of neuroticism have identified up to 11 associated genetic loci3,4. Here we report 116 significant independent loci from a GWAS of neuroticism in 329,821 UK Biobank participants; 15 of these loci replicated at P < 0.00045 in an unrelated cohort (N = 122,867). Genetic signals were enriched in neuronal genesis and differentiation pathways, and substantial genetic correlations were found between neuroticism and depressive symptoms (rg = 0.82, standard error (s.e.) = 0.03), major depressive disorder (MDD; rg = 0.69, s.e. = 0.07) and subjective well-being (rg = –0.68, s.e. = 0.03) alongside other mental health traits. These discoveries significantly advance understanding of neuroticism and its association with MDD. “Association analysis in over 329,000 individuals identifies 116 independent variants influencing neuroticism” by Michelle Luciano, Saskia P. Hagenaars, Gail Davies, W. David Hill, Toni-Kim Clarke, Masoud Shirali, Sarah E. Harris, Riccardo E. Marioni, David C. Liewald, Chloe Fawns-Ritchie, Mark J. Adams, David M. Howard, Cathryn M. Lewis, Catharine R. Gale, Andrew M. McIntosh & Ian J. Deary in Nature Genetics. Published online December 18 2017 doi:10.1038/s41588-017-0013-8"