"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n First characterized in Prof. Tadashi Yamamoto’s former lab in Japan in 1996, the gene Tob is well known for the role it plays in cancer. Previous research has also indicated that it has a hand in regulating the cell cycle and the body’s immune response.  Now, in a multidisciplinary study that combines molecular biology with neuroscience, researchers from the Okinawa Institute of Science and Technology (OIST) have found that this gene also plays an important role in reducing depression, fear, and anxiety. “This research is about understanding stress-resilience,” explained lead author, Dr. Mohieldin Youssef, former PhD student in OIST’s Cell Signal Unit, which is led by Prof. Yamamoto. “The presence of the gene helps with stress-resilience and if it’s removed, there’s an increase in depression, fear, and anxiety.” Tob is named for the Japanese verb “tobu”, which means to fly or to jump. This is because when the cell is exposed to a stimulus, its protein levels jump in activity. Dr. Youssef said that this has resulted in the gene being classed as an immediate-early gene, as it has such a fast response.  “The Tob gene is related to many different phenomena but working on the brain system is particularly challenging,” said Prof. Yamamoto. “Although it was previously suspected, this research is the first work that clarifies that Tob has a function in the brain against stress.” Their conclusion that this gene is linked to anxiety, fear, and depression was drawn from several different experiments. First, the researchers exposed mice to stress and, as expected, saw the Tob protein levels increase. They then used mice which had been born without a Tob gene and found an increase in depression, fear, and anxiety. For example, when a mouse with the Tob gene was placed in a bucket of water, they would swim and try to escape. However, a mouse without the Tob gene simply floated. This lack of will to fight a difficult situation is one way that researchers determine that an animal is depressed. What’s more, the mice without the Tob gene didn’t seem to learn. Dr. Youssef explained that when mice are put day-after-day in a place which evokes fear memory, they normally learn that it isn’t so bad and stop being as frightened. But those without the Tob gene still showed increased levels of fear observed as freezing, even after several days. The researchers then teamed up with OIST’s former PhD student Dr. Hiroaki Hamada from the Neural Computational Unit. Through an MRI, they found that the connectivity between two key places regulating brain’s stress resilience was altered when the Tob gene was removed—the hippocampus and the pre-frontal cortex. From there, the researchers decided to look at the specific role that the gene plays within the hippocampus. They took mice without the Tob gene and injected this gene into the hippocampus, while leaving it nonexistent in other parts of the body. The level of fear and depression returned to normal, but the mice still had increased anxiety. The researchers then did the opposite—they created a mouse that had no Tob gene in the cells in the hippocampus but had it in the cells in the rest of the body. In this case, they found that the mice had normal levels of anxiety but increased fear and depression. “We’ve concluded that the Tob gene within the hippocampus suppresses fear and depression,” explained Dr. Youssef. “But the suppression of anxiety must be regulated by another part of the brain.” Next, researchers from OIST’s former Brain Mechanisms for Behavior Unit measured the function of the neurons within the hippocampus of the mice without the Tob gene. They found that excitation was increased, while inhibition was decreased, suggesting that the overall balance was impacted, which would impact the behavior of the mice. Finally, the researchers conducted molecular analyses after exposing the mice to stress. Interestingly, they found that expression didn’t immediate change with stress. But, 15 minutes after exposing the mice to stress, there were changes. Other genes and proteins were impacted if the Tob gene was deleted. This suggests that the Tob gene likely has multiple direct and indirect impacts.  “Uncovering this role of the Tob gene in fear, depression, and anxiety could have vast implications for developing therapeutics for psychiatric stress,” said Dr. Youssef. Stress affects behavior and involves critical dynamic changes at multiple levels ranging from molecular pathways to neural circuits and behavior. Abnormalities at any of these levels lead to decreased stress resilience and pathological behavior. However, temporal modulation of molecular pathways underlying stress response remains poorly understood. Transducer of ErbB2.1, known as TOB, is involved in different physiological functions, including cellular stress and immediate response to stimulation. In this study, we investigated the role of TOB in psychological stress machinery at molecular, neural circuit, and behavioral levels. Interestingly, TOB protein levels increased after mice were exposed to acute stress. At the neural circuit level, functional magnetic resonance imaging (fMRI) suggested that intra-hippocampal and hippocampal-prefrontal connectivity were dysregulated in Tob knockout (Tob-KO) mice. Electrophysiological recordings in hippocampal slices showed increased postsynaptic AMPAR-mediated neurotransmission, accompanied by decreased GABA neurotransmission and subsequently altered Excitatory/Inhibitory balance after Tob deletion. At the behavioral level, Tob-KO mice show abnormal, hippocampus-dependent, contextual fear conditioning and extinction, and depression-like behaviors. On the other hand, increased anxiety observed in Tob-KO mice is hippocampus-independent. At the molecular level, we observed changes in factors involved in stress response like decreased stress-induced LCN2 expression and ERK phosphorylation, as well as increased MKP-1 expression. This study introduces TOB as an important modulator in the hippocampal stress signaling machinery. In summary, we reveal a molecular pathway and neural circuit mechanism by which Tob deletion contributes to expression of pathological stress-related behavior."