"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Feeling excessively tired, devoid of energy, demoralized, and irritable? You may have burnout, a syndrome associated with a potentially deadly heart rhythm disturbance. That’s the conclusion of a large study published today in the European Journal of Preventive Cardiology. “Vital exhaustion, commonly referred to as burnout syndrome, is typically caused by prolonged and profound stress at work or home,” said study author Dr. Parveen K. Garg of the University of Southern California in Los Angeles. “It differs from depression, which is characterized by low mood, guilt, and poor self-esteem. The results of our study further establish the harm that can be caused in people who suffer from exhaustion that goes unchecked.” Atrial fibrillation is the most common form of heart arrhythmia. It is estimated that 17 million people in Europe and 10 million people in the US will have this condition by next year, increasing their risk for heart attack, stroke, and death. Yet, what causes atrial fibrillation is not fully understood. Psychological distress has been suggested as a risk factor for atrial fibrillation, but previous studies showed mixed results. In addition, until now, the specific association between vital exhaustion and atrial fibrillation had not been evaluated. The researchers in this study surveyed more than 11,000 individuals for the presence of vital exhaustion, anger, antidepressant use, and poor social support. They then followed them over a period of nearly 25 years for the development of atrial fibrillation. Participants with the highest levels of vital exhaustion were at a 20% higher risk of developing atrial fibrillation over the course of follow-up compared to those with little to no evidence of vital exhaustion. While further study is needed to better understand the observed relationship, Dr. Garg noted that two mechanisms are likely at play. “Vital exhaustion is associated with increased inflammation and heightened activation of the body’s physiologic stress response,” he said. “When these two things are chronically triggered that can have serious and damaging effects on the heart tissue, which could then eventually lead to the development of this arrhythmia.” No connections were found between anger, antidepressant use, or poor social support and development of atrial fibrillation. “The findings for anger and social support are consistent with prior research but two previous studies did find a significant association between antidepressant use and an increased risk of atrial fibrillation. Clearly, more work still needs to be done,” said Dr. Garg. Further research is also needed to identify concrete actions for doctors to help patients with exhaustion, said Dr. Garg. He concluded: “It is already known that exhaustion increases one’s risk for cardiovascular disease, including heart attack and stroke. We now report that it may also increase one’s risk for developing atrial fibrillation, a potentially serious cardiac arrhythmia. The importance of avoiding exhaustion through careful attention to – and management of – personal stress levels as a way to help preserve overall cardiovascular health cannot be overstated.” Source: European Society of Cardiology Media Contacts:  ESC Press Office – European Society of Cardiology Image Source: The image is in the public domain. Associations of anger, vital exhaustion, anti-depressant use, and poor social ties with incident atrial fibrillation: The Atherosclerosis Risk in Communities Study Background We examined the relationships of anger, vital exhaustion, anti-depressant use, and poor social ties with incident atrial fibrillation in a biracial cohort of middle and older-aged adults. Methods This analysis included 11,445 Atherosclerosis Risk in Communities Study participants who were free of atrial fibrillation at baseline in 1990–1992. Vital exhaustion was assessed at baseline and defined as a score in the highest quartile on the 21-item Vital Exhaustion Questionnaire. Baseline anti-depressant use was self-reported. The Spielberger Trait Anger Scale to assess anger and both the Interpersonal Support Evaluation List and the Lubben Social Network Scale to assess social ties were also administered at baseline. The primary outcome was incident atrial fibrillation throughout 2016, identified by electrocardiogram, hospital discharge coding of atrial fibrillation, and death certificates. Results A total of 2220 incident atrial fibrillation cases were detected over a median follow-up of 23.4 years. After adjusting for age, race-center, sex, education, and height, participants in the 4th Vital Exhaustion Questionnaire quartile (referent = 1st Vital Exhaustion Questionnaire quartile) and those reporting anti-depressant use were at increased risk for atrial fibrillation (hazard ratio = 1.45, 95% confidence interval 1.29–1.64 for Vital Exhaustion Questionnaire; hazard ratio = 1.37, 95% confidence interval 1.11–1.69 for anti-depressant use). The increased atrial fibrillation risk observed for 4th Vital Exhaustion Questionnaire quartile participants remained significant after additional adjustment for relevant comorbidities (hazard ratio = 1.20; confidence interval 1.06–1.35). No significant associations were observed for anger or poor social ties with development of atrial fibrillation.  Conclusions Vital exhaustion is associated with an increased risk of incident atrial fibrillation."