"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n MRI may be an effective way to diagnose mental illnesses such as bipolar disorder, according to experts from the Icahn School of Medicine at Mount Sinai. In a landmark study using advanced techniques, the researchers were able to correctly distinguish bipolar patients from healthy individuals based on their brain scans alone. The data is published in the journal Psychological Medicine. Currently, most mental illnesses are diagnosed based on symptoms only, creating an urgent need for new approaches to diagnosis. In bipolar disorder, there may be a significant delay in diagnosis due to the complex clinical presentation of the illness. In this study, Sophia Frangou, MD, Professor of Psychiatry and Chief of the Psychosis Research Program at the Icahn School of Medicine at Mount Sinai teamed up with Andy Simmons, MD, of the Kings College London and Janaina Mourao-Miranda, MD, of University College London, to explore whether brain imaging could help correctly identify patients with bipolar disorder. “Bipolar disorder affects patients’ ability to regulate their emotions successfully, which puts them at great disadvantage in their lives,” said Dr. Frangou. “The situation is made worse by unacceptably long delays, sometimes of up to 10 years, in making the correct diagnosis. Bipolar disorder may be easily misdiagnosed for other disorders, such as depression or schizophrenia. This is why bipolar disorder ranks among the top ten disorders causing significant disability worldwide.” Dr. Frangou and her team used MRI to scan the brains of people with bipolar disorder and of healthy individuals. Using advanced computational models, they were successful in correctly separating people with bipolar disorder from healthy individuals with 73 percent accuracy using their brain imaging scans alone. They replicated their finding in a separate group of patients and healthy individuals and found a 72 percent accuracy rate. Dr. Simmons added, “The level of accuracy we achieved is comparable to that of many other tests used in medicine. Additionally, brain scanning is very acceptable to patients as most people consider it a routine diagnostic test.” “This approach does not undermine the importance of rigorous clinical assessment and the importance of building relationships with patients but provides biological justification for the type of diagnosis made,” said Dr. Frangou. “However, diagnostic imaging for psychiatry is still under investigation and not ready for widespread use. Nonetheless, our results together with those from other labs are a harbinger of a major shift in the way we approach diagnosis in psychiatry.” Dr. Frangou recently joined Mount Sinai as Chief of the Psychosis Research Program in the Division of Psychiatric Genomics in the Department of Psychiatry at Mount Sinai. A leading authority on neuroimaging in schizophrenia and bipolar disorder, Dr. Frangou was recruited to Mount Sinai to establish a clinical and translational psychosis program. By building on Mount Sinai’s strengths in clinical investigation, the program aims to translate research in genetics, neuroimaging, and neurobiology into clinical trials and clinical care."