"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Psychiatric disorders share common alterations of functional connectivity between three core brain networks involved in cognition, according to a meta-analysis published in Biological Psychiatry. The network alterations were localized in brain regions underlying general cognitive performance. The study suggests that the alterations in these networks contribute to the cognitive dysfunction present in multiple psychiatric disorders. The alterations in functional connectivity, which emerged from a meta-analysis of 242 functional brain imaging studies in people with a variety of psychiatric disorders, were found in the three large-scale networks considered to be particularly important for complex cognition–the default mode network; frontoparietal network; and the salience network. Further, analysis of 363 structural brain imaging studies revealed reduced gray matter that was confined to the altered networks, tightly linking structural and functional alterations. Importantly, the study provides the first evidence from a meta-analysis of common functional connectivity alterations in neurocognitive networks across psychiatric disorders. “This new knowledge calls for studying brain-based diagnostic biomarkers of psychiatric disorders that are beyond traditional diagnostic boundaries,” said senior author Yong He, PhD, Beijing Normal University, China. Although psychiatric illnesses are considered to be distinct disorders, cognitive dysfunction appears in most of them. This overlap of symptoms across psychiatric disorders has been a major challenge to precisely categorize patients. Although enormous progress has been made in characterizing the neural correlates of diagnoses and symptoms over the past 25 years, neuroimaging biomarkers have yet to contribute to the psychiatric diagnostic process. “Dr. He and colleagues provide an important clue as to why neuroimaging diagnostic biomarkers have made limited progress,” said John Krystal, MD, Editor of Biological Psychiatry. “This finding pushes us to rethink the potential role of neuroimaging in the diagnostic process.” The shared neurocognitive network alterations suggest that neuroimaging may be providing a measure of symptom-related pathology not directly related to the disease process. This could pose a problem, as the study of psychiatric disorders–which are defined by collections of symptoms–is primarily limited to the study of behaviors. It is possible that disease-specific elements of biology exist, but the similarity between disorders in this study indicate that greater efforts may be needed to adjust for common elements of pathology in the search for “disease-specific” biomarkers. Background Cognitive dysfunction is one of the most prominent characteristics of psychiatric disorders. Currently, the neural correlates of cognitive dysfunction across psychiatric disorders are poorly understood. The aim of this study was to investigate functional connectivity and structural perturbations across psychiatric diagnoses in three neurocognitive networks of interest: the default mode network (DMN), the frontoparietal network (FPN), and the salience network (SN). Methods We performed meta-analyses of resting-state functional magnetic resonance imaging whole-brain seed-based functional connectivity in 8298 patients (involving eight disorders) and 8165 healthy control subjects and a voxel-based morphometry analysis of structural magnetic resonance imaging data in 14,027 patients (involving eight disorders) and 14,504 healthy control subjects. To aid the interpretation of the results, we examined neurocognitive function in 776 healthy participants from the Human Connectome Project. Results We found that the three neurocognitive networks of interest were characterized by shared alterations of functional connectivity architecture across psychiatric disorders. More specifically, hypoconnectivity was expressed between the DMN and ventral SN and between the SN and FPN, whereas hyperconnectivity was evident between the DMN and FPN and between the DMN and dorsal SN. This pattern of network alterations was associated with gray matter reductions in patients and was localized in regions that subserve general cognitive performance. Conclusions This study is the first to provide meta-analytic evidence of common alterations of functional connectivity within and between neurocognitive networks. The findings suggest a shared mechanism of network interactions that may associate with the generalized cognitive deficits observed in psychiatric disorders."