"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Not all vegan and vegetarian diets are healthy—and one consequence of a low-quality plant-based diet could be poorer mental health. New research has found plant-eaters with a taste for processed foods are more susceptible to depression than peers with diets high in fresh produce. Megan Lee, a researcher in nutritional psychiatry at Bond University, said the findings were significant given the increasing popularity of vegan and vegetarian lifestyles and the proliferation of packaged foods targeting those markets. Many of the products are high in refined vegetable oils and refined grains, salt and sugar, she said. “There is a general perception that following a plant-based diet is inherently healthy but like any diet it comes down to what you put in your mouth,” said Dr. Lee, the lead author of the study. “Vegans and vegetarians are not automatically eating heaps of fruit and veg because there are all these products out there that are fully processed, fully refined. “People may inadvertently be consuming high levels of processed plant foods which is a known risk factor for increased depression.” For the study, researchers examined the diet quality and mental health of 219 vegans and vegetarians in Australia. The participants were asked to complete questionnaires based on recognized measures of diet quality and depression. Those with diets high in fresh fruit, vegetables, nuts, seeds, legumes and whole grains were found to be at lower risk of depression compared to fellow vegans and vegetarians with low quality diets. Dr. Lee said the protective effect of a high-quality plant-based diet was likely due to the presence of complex carbohydrates, fiber, probiotics and antioxidants which have all been found to decrease symptoms of depression. But she said the research indicated switching to a high-quality plant-based diet was not a “cure” for those already experiencing depression. “It seems to have more a protective role,” she said. “Our research did not find that a plant-based diet was a treatment or fix for those who were already depressed.” Dr. Lee said this could be due to their outlook on life and that they are generally a younger cohort which is already more susceptible to mental health issues. “We think this (susceptibility to depression) might be because vegans and vegetarians tend to be more conscious about external issues—animal welfare, environmental concerns—and they can be ostracized socially because of their choice of diet.” Participants in the study were aged 18–44 which closely corresponds with the 15–44 age group for which suicide is the leading cause of death in Australia. Almost 14 percent of people in this age group report experiencing symptoms of depression. “Even if we are meat-eaters we can still benefit from preventive and protective food by consuming more fruits and vegetables,” Dr. Lee said. More than 2.5 million Australians have chosen to go meat-free—about 12 percent of the total population. Plant-based dietary quality and depressive symptoms in Australian vegans and vegetarians: a cross-sectional study Plant-based dietary patterns (vegan and vegetarian) are often considered ‘healthy’ and have been associated with broad health benefits, including decreased risk of obesity and ill health (cardiovascular disease, blood glucose and type II diabetes). However, the association between plant-based diets and mood disorders such as depression remains largely equivocal. This cross-sectional study of 219 adults aged 18–44 (M=31.22, SD=7.40) explored the associations between an estimate of overall plant-based diet quality and depression in vegans (n=165) and vegetarians (n=54). Overall plant-based diet quality was associated with depressive symptoms in vegans and vegetarians F(1, 215)=13.71, p<0.001 accounting for 6% of the variation in depressive symptoms. For those without depression, higher diet quality was protective against depressive symptoms F(1, 125)=6.49, p=0.012. Conversely, for those with depression no association with diet quality was found F(1, 89)=0.01, p=0.963. These findings suggest that a high-quality plant-based diet may be protective against depressive symptoms in vegans and vegetarians. In line with emerging research between food and mental health, higher-quality dietary patterns are associated with a reduced risk of depressive symptoms. Given the rapidly increasing rate of vegan and vegetarian food products within Australia, understanding the potential mechanisms of effects through which a plant-based diet may influence depressive symptoms is required."