"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n A randomized controlled trial in Frontiers in Nutrition showed that female and male participants who ate 57g almonds daily for one month had more of the beneficial fat 12,13-dihydroxy-9Z-octadecenoic acid (12,13-DiHOME) in their blood immediately after a session of intense exercise than control participants. This molecule, a so-called oxylipin (oxidized fat) is synthetized from linoleic acid by brown fat tissue, and has a beneficial effect on metabolic health and energy regulation. Corresponding author Dr David C Nieman, a professor and director of the Appalachian State University Human Performance Laboratory at the North Carolina Research Campus, said: “Here we show that volunteers who consumed 57g of almonds daily for one month before a single ‘weekend warrior’ exercise bout had more beneficial 12,13-DiHOME in their blood immediately after exercising than control volunteers. They also reported feeling less fatigue and tension, better leg-back strength, and decreased muscle damage after exercise than control volunteers.” The clinical trial involved 38 men and 26 women between the ages of 30 and 65, who didn’t engage in regular weight training. Approximately half were randomized to the almond diet group, and the other half to the control group, who daily ate a calorie-matched cereal bar. The researchers took blood and urine samples before and after the four-week period of dietary supplementation. Performance measures included a 30 second Wingate anaerobic test, a 50 meter shuttle run test, and vertical jump, bench press, and leg-back strength exercises. Additional blood and urine samples were taken immediately after this 90 minute session of ‘eccentric exercise’ and daily for four days afterwards.  After each blood draw, the participants filled out the ‘Profile of Mood States’ (POMS) questionnaire to quantify their mental state, and rated their delayed onset muscle soreness – that is, pain and stiffness felt after unaccustomed or strenuous exercise – on a 10-interval scale. As expected, the 90 minute exercise led to an increase in the volunteers’ self-reported feeling of muscle damage and muscle soreness, as well as an increased POMS score, indicating self-reported decreased vigor and increased fatigue, anxiety, and depression. The exercise also resulted in transient elevated levels of pro-inflammatory cytokines such as IL-6, IL-8, IL-10, and MCP-1 in the blood, consistent with minor muscle damage. However, these changes in cytokines were equal in the almond and cereal bar groups. Importantly, immediately after exercise, the concentration of the beneficial 12,13-DiHOME was 69% higher in blood plasma of participants in the almond group than in participants in the control group. 12,13-DiHOME is known to increase the transport of fatty acid and its uptake by skeletal muscle, with the overall effect of stimulating metabolic recovery after exercise. The reverse pattern was found for another oxylipin, the mildly toxic 9,10-Dihydroxy-12-octadecenoic acid (9,10-diHOME), which was 40% higher immediately after exercise in the blood of the control group than in the almond group. Unlike 12,13-DiHOME, 9,10-diHOME has been shown have negative effects on overall health and the body’s recovery to exercise. Nieman and colleagues concluded that daily consumption of almonds leads to a change in metabolism, downregulating inflammation and oxidative stress from exercise and enabling the body to recover faster. “We conclude that almonds provide a unique and complex nutrient and polyphenol mixture that may support metabolic recovery from stressful levels of exercise. Almonds have high amounts of protein, healthy types of fats, vitamin E, minerals, and fiber. And the brown skin of almonds contains polyphenols that end up in the large intestine and help control inflammation and oxidative stress,” said Nieman. The authors declare that the research was conducted in the absence of any commercial or financial relationships that could be construed as a potential conflict of interest Funding: Funded by the Almond Board of California, Modesto, CA. The funder had no role in the study design, data collection, analysis and interpretation, the preparation of the manuscript, or in the decision to submit the article for publication Almond Intake Alters the Acute Plasma Dihydroxy-Octadecenoic Acid (DiHOME) Response to Eccentric Exercise This investigation determined if 4-weeks ingestion of nutrient-dense almonds mitigated post-exercise inflammation and muscle soreness and damage. An acute 90-minute bout of eccentric exercise (90-EE) was used to induce muscle damage in 64 nonobese adults not engaging in regular resistance training (ages 30-65 years, BMI <30 kg/m2). Using a parallel group design, participants were randomized to almond (AL) (57 g/d) or cereal bar (CB) (calorie-matched) treatment groups for a 4-week period prior to the 90-EE (17 exercises). Blood and 24-hour urine samples were collected before and after supplementation, with additional blood samples collected immediately post-90-EE, and then daily during 4 additional days of recovery. Changes in plasma oxylipins, urinary gut-derived phenolics, plasma cytokines, muscle damage biomarkers, mood states, and exercise performance were assessed. The 90-EE protocol induced significant muscle damage, delayed onset of muscle soreness (DOMS), inflammation, reduced strength and power performance, and mood disturbance. Interaction effects (2 group x 7 time points) supported that AL vs. CB was associated with reduced post-exercise fatigue and tension (p=0.051, 0.033, respectively) and higher levels of leg-back strength (p=0.029). No group differences were found for post-90-EE increases in DOMS and six cytokines. AL was associated with lower levels of serum creatine kinase immediately- and 1-day post-exercise (p=0.034 and 0.013, respectively). The 90-EE bout increased plasma levels immediately post-exercise for 13 oxylipins. Interaction effects revealed significantly higher levels for AL vs CB for 12,13-DiHOME (p<0.001) and lower levels for 9,10-DiHOME (p<0.001). Urine levels increased in AL vs. CB for seven gut-derived phenolics including 5-(3′,4′-dihydroxyphenyl)-γ-valerolactone that was inversely related to changes in plasma 9,10-DiHOME (r=-0.029, p=0.021). These data support some positive effects of almond intake in improving mood state, retaining strength, decreasing muscle damage, increasing the generation of gut-derived phenolic metabolites, and altering the plasma oxylipin DiHOME response to unaccustomed eccentric exercise in untrained adults. The elevated post-exercise plasma levels of 12,13-DiHOME with almond intake support positive metabolic outcomes for adults engaging in unaccustomed eccentric exercise bouts."