"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Patients with bipolar disorder who experience manic episodes are more likely to show abnormal brain changes over time, according to one of the largest longitudinal brain imaging studies in its field to date. The study, led by researchers at Karolinska Institutet and University of Gothenburg in Sweden, also confirms links between bipolar disorder and accelerated brain ventricle enlargement.  Bipolar disorder is a psychiatric disorder characterized by recurrent episodes of mania and depression. Previous imaging studies have found structural abnormalities in some regions of the brain of bipolar patients. These abnormalities include lower cortical thickness compared with healthy individuals. The cortex, the outer layer of the brain, shrinks naturally as people age but accelerated cortical thinning has been linked to various brain diseases. Most previous neuroimaging studies on bipolar disorder have been small and cross-sectional in design, meaning they captured only one snapshot in time. Thus, there has been a lack of large-scale studies that have examined brain changes over time. In this study, the researchers overcame those shortcomings by collecting magnetic resonance imaging (MRI) data from 14 research centers worldwide to examine changes in the brain over a period of up to nine years. The study involved 1,232 individuals, including 307 bipolar disorder patients and 925 healthy controls. The researchers found a correlation between the number of manic episodes and the degree of cortical brain changes that occurred during the investigated period: While more manic episodes were related to faster cortical thinning, patients who experienced no episodes showed either no changes or even increases in cortical thickness. These changes were most evident in the prefrontal cortex, which is central for emotion regulation, planning, decision-making, impulse control, and other important cognitive functions. “The fact that cortical thinning in patients related to manic episodes stresses the importance of treatment to prevent mood episodes and is important information for psychiatrists,” says Professor Mikael Landén at the Institute of Neuroscience and Physiology, University of Gothenburg, and the Department of Medical Epidemiology and Biostatistics, Karolinska Institutet. “Researchers should focus on better understanding the progressive mechanisms at play in bipolar disorder to ultimately improve treatment options.” When comparing patients with bipolar disorder and healthy individuals, the changes over time significantly differed in three brain regions: the ventricles – cavities that produce cerebrospinal fluid important for the brain’s protection – and two areas linked to recognition and memory: the fusiform and the parahippocampal cortex. While bipolar patients showed faster enlargements of the brain’s ventricles than the control group, they in fact displayed on average slower thinning of the fusiform and parahippocampal cortical regions. “The abnormal ventricle enlargements and importantly the associations between cortical thinning and manic symptoms indicate that bipolar disorder may in fact be a neuroprogressive disorder, which could explain the worsening of bipolar symptoms in some patients,” says corresponding author Christoph Abé, researcher at the Department of Clinical Neuroscience, Karolinska Institutet. “It is important to clarify this in the future and to identify the exact causes in order to prevent mood episodes and the impact they may have on the brain.” The researchers note that the finding of slower cortical thinning in some brain areas of bipolar patients could potentially be explained by so-called flooring effects, as bipolar disorder patients usually show lower cortical thickness than healthy individuals to start with. Another possible explanation is that this finding reflects structural improvements due to treatment effects, such as neuroprotective effects attributed to lithium medication. Hence, the brain changes observed in this study may not necessarily reflect changes that occur during the natural course of bipolar disorder if left untreated. The study involved a large international multi-center team of more than 70 researchers from the ENIGMA Bipolar Disorder Working Group. Longitudinal structural brain changes in bipolar disorder: A multicenter neuroimaging study of 1,232 individuals by the ENIGMA Bipolar Disorder Working Group Bipolar disorder (BD) is associated with cortical and subcortical structural brain abnormalities. It is unclear whether such alterations progressively change over time, and how this is related to the number of mood episodes. To address this question, we analyzed a large and diverse international sample with longitudinal magnetic resonance imaging (MRI) and clinical data to examine structural brain changes over time in BD. Longitudinal structural MRI and clinical data from the ENIGMA-BD Working Group, including 307 BD patients and 925 healthy controls (HC), were collected from 14 sites worldwide. Male and female participants, aged 40 ± 17 years, underwent MRI at two time points. Cortical thickness, surface area, and subcortical volumes were estimated using FreeSurfer. Annualized change rates for each imaging phenotype were compared between BD and HC. Within patients, we related brain change rates to the number of mood episodes between time points and tested for effects of demographic and clinical variables. Compared with HC, BD patients showed faster enlargement of ventricular volumes and slower thinning of fusiform and parahippocampal cortex (0.18<d<0.22). More (hypo)manic episodes were associated with faster cortical thinning, primarily in the prefrontal cortex. In the hitherto largest longitudinal MRI study on BD, we did not detect accelerated cortical thinning but noted faster ventricular enlargements in BD. Abnormal fronto-cortical thinning was however observed in association with frequent manic episodes. Our study yields insights into disease progression in BD, and highlights the importance of mania prevention in BD treatment."