{
    "title": "10 составляющих Успешной и Богатой женщины",
    "summary_sber": "С чего начинается успех? Как достичь процветания? Какие дороги ведут к богатству? Шестая составляющая : баланс между отдыхом и работой. Если вы хотите добиться успеха, вам нужно быть в ресурсе, для этого необходимо отдыхать. Девятая составляющая : активность. Если хотите стать богатой, будьте всё время в движении и не бойтесь рисковать. Активная жизненная позиция ведёт к процветанию, а составление чётких планов на день, на неделю и месяц поможет вам всё успевать и оставаться в ресурсе. Десятая составляющая — доверие. Предназначение женщины нести любовь в этот мир, основаны на доверии и уважении.",
    "text": [
        "С чего начинается успех? Как достичь процветания? Какие дороги ведут к богатству, а какие уводят от него? Из этой статьи вы узнаете о десяти главных составляющих успеха и получите рекомендации, которые помогут вам сделать конкретные шаги на пути к изобильной и счастливой жизни. ",
        "Первая составляющая: вера в себя. ",
        "Успех приходит к тем, кто не сомневается в себе. Когда вы верите в свои силы, осознаете свою ценность, вы обретаете внутренний стержень, позволяющий вам справляться с любой, даже очень сложной задачей. ",
        "Представьте себя кораблём, который, невзирая на шторм и бури, следует своим курсом. Смело отправляйтесь к мечте, мир поддержит вас в ваших начинаниях!",
        "Вторая составляющая: тотальная ответственность. ",
        "Успешная женщина берёт на себя ответственность за всё, что происходит в её жизни. Если вас что-то не устраивает, не спешите обвинять окружающих, задайте себе простой вопрос: \"Как я это создала?\".",
        "Наша жизнь — постоянный выбор, и от быстроты принятия решения зависит в конечном счёте наш успех. Ну, а быстро принять решение можно только тогда, когда вы готовы взять на себя ответственность за свои поступки. В такой ситуации вы не боитесь ошибиться, так как даже в случае неудачи сможете сделать выводы и пойти дальше. ",
        "Третья составляющая: гибкость. ",
        "Женщины гибче мужчин, они легче подстраиваются под ситуацию — это заложено на генетическом и энергетическом уровне. И эта гибкость — наш козырь. Не отказывайтесь от неё, когда идёте к своим целям. Если у вас не получается разрешить ту или иную проблему привычным способом, подойдите к ней с другой стороны: пересмотрите методы, придумайте обходные маневры и пути. ",
        "Четвёртая составляющая: баланс между отдыхом и работой. ",
        "Если вы хотите добиться успеха, вам нужно быть в ресурсе, для этого необходимо отдыхать. Заранее продумайте варианты отпуска, определите, сколько времени вам потребуется для восстановления сил. В повседневной жизни находите возможности расслабляться, переключаться, менять свои занятия. ",
        "Оптимизируйте вашу деятельность, чтобы добиваться высоких результатов без вреда для психологического и физического здоровья. ",
        "Пятая составляющая: собственное мнение. ",
        "Есть такая фраза: \"Чтобы плыть против течения, рыба должна быть сильной. Плыть по течению может даже мёртвая рыба\". Если вы соглашаетесь со всем, что вам говорят, и никогда не высказываете свою точку зрения, вас несёт по течению. Один из секретов успеха — не поддаваться чужому влиянию и всегда иметь своё мнение. ",
        "Шестая составляющая: хорошее настроение. ",
        "Настроение напрямую влияет на уровень энергии, а уровень энергии, в свою очередь, влияет на результаты. Успешные люди, как правило, настроены позитивно, ведь в состоянии гармонии и радости легче двигаться к намеченным целям и покорять вершины. Подумайте о том, что приносит вам удовольствие, позаботьтесь о себе и своём настроении, и пусть весь мир подождёт!",
        "Седьмая составляющая: прошлое как ресурс. ",
        "Чтобы добиваться результатов, важно идти вперёд, не оглядываясь на прошлое. Успешная женщина никогда не тащит за собой груз былых обид и неудач, ведь он не позволяет мыслить позитивно и отбирает энергию. Она использует прошлое только как ресурс, дающий ей преимущества в будущем. ",
        "Восьмая составляющая: развитие. ",
        "Мир стремительно меняется, поэтому важно \"держать руку на пульсе\". Сегодня, чтобы оставаться на месте, нужно бежать, а чтобы уйти немного вперёд — нужно бежать в два раза быстрее. ",
        "Именно поэтому успешная женщина постоянно занимается своим развитием: посещает семинары, мастер-классы, курсы, творческие занятия, спортивные тренировки, много читает, следит за новостями. Она может поддержать разговор на любую тему, она открыта всему новому. ",
        "Девятая составляющая: активность. ",
        "Если хотите стать богатой — будьте всё время в движении и не бойтесь рисковать. Активная жизненная позиция ведёт к процветанию, а составление чётких планов на день, на неделю и месяц поможет вам всё успевать и оставаться в ресурсе. ",
        "Десятая составляющая: любовь и доверие. ",
        "Предназначение женщины — нести любовь в этот мир, поэтому важно, чтобы ваша деятельность, ваш бизнес и проекты были направлены на благо общества, основаны на доверии и уважении. ",
        "Идите к намеченной цели, решайте сложные задачи и получайте опыт! С правильным настроем вы обязательно добьётесь результатов и реализуете свои мечты. Помните: чего хочет женщина, того хочет мир. ",
        "С любовью, автор. "
    ]
}