{
    "title": "15 привычек, которые мешают вам стать богаче",
    "summary_sber": "Привычки, которые мешают разбогатеть. Вы тратите энергию и силы на занятие делом, которое вам не приносит вдохновения, удовольствие и радость, то, даже имея деньги, вы не будете чувствовать себя богатым. Богатый человек не замечает, как болезненно скупает всё, что продаётся со скидкой. Так в своей голове он создаёт программу бедности и нехватки. Богатые люди регулярно откладывают деньги, чтобы инвестировать. Начните уже сегодня откладывать 10 % от доходов, и вы удивитесь, как быстро сможете накопить сумму, которую можно дальше инвестировать и вкладывать. Десятая привычка : жадничать. Богатый человек щедрый человек. Он может легко отдавать знания, вещи, энергию, деньги. Не забывайте заниматься благотворительностью, регулярно отдавайте с открытым сердцем. У вас есть желание стать богатым? Начинайте движение, ищите возможности, двигайтесь в направлении богатства.",
    "text": [
        "Давайте обсудим ежедневные привычки, которые мешают вам разбогатеть. И не просто обсудим. Постарайтесь пробежаться внутренним взором по своей жизни. Посмотрите, есть ли у вас эти моменты? Прислушайтесь к себе: какие пункты вызывают приятие, а какие, наоборот, отторжение. В общем, включайте осознанное чтение. Поехали. ",
        "Первая привычка: тотальное недовольство всем вокруг. ",
        "Привычка всегда всё и всех критиковать. Это даже больше чем привычка, это часть жизни. Люди недовольны страной, обществом, окружением, друзьями, погодой, соседями. Список можно продолжать бесконечно. ",
        "Они считают, что все беды, включая безденежье, зависит от кого угодно, только не от них. И если даже в их пространстве появляются деньги, они всё равно их не замечают. Так как они просто не в состояние заметить что-то хорошее. ",
        "Если вы узнаете себя, важно срочно менять мышление и начать фокусироваться на хорошем. Замечайте всё благосостояние окружающего вас мира. Запретите себе страдать и жаловаться! Вместо этого фокусируйтесь на хорошем, заведите дневник благодарностей, записывайте в него малейшие плюсы в жизни. ",
        "Вторая привычка: обесценивание себя. ",
        "Когда вы в любом вопросе считаете, что не достойны быть богатой, покупать дорогие платья, иметь высокооплачиваемую работу, посещать люксовые рестораны и т.д.",
        "Часто вы не замечаете, когда начинаете себя обесценивать. Но всякий раз, когда вы экономите на себе, выбирая дешевле и похуже, в этот момент вы предаёте свою ценность, а значит, предаёте себя. ",
        "Делая это регулярно, вы снижаете собственную ценность и ведёте себя в бедность. Поэтому важно принять, что вы — женщина, достойная самого лучшего, и в реальной жизни вы позволяете себе только самое лучшее. ",
        "Работайте с ценностью, тогда богатство войдёт в ваше пространство. ",
        "Третья привычка: занятие нелюбимым делом. ",
        "Когда вы тратите энергию и силы на дело, которое не приносит вдохновение, удовольствие и радость, то, даже имея деньги, вы не будете чувствовать себя богатым. Получается, что цена слишком высока, а вы обессилены и опустошены. ",
        "Выбирайте дело по душе, наслаждайтесь процессом, и вы увидите, как гармонично придёт оплата любимого дела, как эти деньги будут наполнять и вдохновлять. ",
        "Четвёртая привычка: пользование кредитами и кредитными картами. ",
        "Любой кредит — это энергия, которую вы взяли в долг. То есть вы отдали свои силы в долг, и, конечно же, вы обесточены. У вас нет сил, чтобы жить, создавать, радоваться. Это как замкнутый круг. ",
        "Кредит \"ест\" вашу энергию изо дня в день, и у вас даже нет ресурса, чтобы восстановить утекающие силы, не говоря уже о том, чтобы их накопить. ",
        "Кредиты заставляют вас платить проценты, то есть ещё и \"съедают\" сами деньги. Поэтому в кратчайшие сроки гасите кредиты, а в будущем пользуйтесь только реальной энергией, читай — реальными деньгами, которые есть в вашем пространстве. ",
        "Пятая привычка: экономить на всём. ",
        "Болезненное желание покупать дешёвое, по скидке, на распродаже. Человек не замечает, как болезненно скупает всё, что продаётся со скидкой. Так в своей голове вы создаёте программу бедности и нехватки. ",
        "Кстати, вы обращали внимание, что люди настолько рады скидкам, что покупают за бесценок даже ненужные вещи. Захламляют пространство дешёвыми вещами, не пользуясь ими и не получая удовольствие. ",
        "Купите лучше одну вещь, но дорогую, любимую, которая будет вас наполнять энергией роскоши, богатства и изобилия. ",
        "Шестая привычка: сравнивать себя с другими. ",
        "Вы фокусируетесь на том, что ещё не разбогатели настолько, чтобы соответствовать сравниваемому объекту. С такими мыслями опускаются руки, и вы ничего не хотите делать. Важно прекратить сравнивать себя. ",
        "Вместо этого стоит принять тот факт, что вы находитесь в сегодняшней точке и можете менять свою жизнь так, как захотите, имея бесконечные возможности в этом мире. ",
        "Седьмая привычка: проживать бесцельную жизнь. ",
        "Успешные люди регулярно ставят перед собой цели, достигают их, а если не получилось достичь, они корректируют план и снова действуют, ориентируясь на свою мечту. Богатым людям важно двигаться по направлению к цели, воплощать задуманное и получать результат. ",
        "Регулярно ставьте цели, достигайте их, планируйте свою жизнь и богатство, закрепив это конкретными точками на бумаге. ",
        "Восьмая привычка: не контролировать расходы. ",
        "Богатый человек всегда следит за потоком денег в своём пространстве. Он точно знает, сколько пришло, сколько потрачено, сколько отложено. Следите за денежными потоками, считайте их и уделяйте им время. ",
        "Скачайте специальные программы, помогающие вести бюджет, регулярно отслеживайте приход, расход и прибыль, и вы заметите, как деньги начинают двигаться и увеличиваться под вашим наблюдением. ",
        "Девятая привычка: тратить всё и сразу. ",
        "Богатые люди регулярно откладывают деньги, чтобы инвестировать. Начните уже сегодня откладывать 10% от доходов, и вы удивитесь, как быстро сможете накопить сумму, которую можно дальше инвестировать и вкладывать. ",
        "Десятая привычка: жадничать. ",
        "Богатый человек — щедрый человек. Он может легко отдавать знания, вещи, энергию, деньги. И тут работает правило: чем больше отдашь, тем больше придёт. Не забывайте заниматься благотворительностью, регулярно отдавайте с открытым сердцем, и вы увидите, как быстро мир реагирует и отвечает вам взаимностью. ",
        "Одиннадцатая привычка: курить, пить алкоголь, есть вредную пищу. ",
        "Это всё поглотители вашей энергии. Если у вас есть подобные привычки, вы должны взять ответственность за то, что ваши деньги (читай: энергия) уходят в эти привычки. ",
        "Двенадцатая привычка: жить в бардаке. ",
        "Деньги любят порядок в шкафу, в квартире, на рабочем столе, в телефоне, социальных сетях и, конечно же, в голове. Приучите себя к порядку, выбрасывайте старые вещи, расчищайте шкафы, работайте со страхами и установками, которые захламляют разум и тело. ",
        "Тринадцатая привычка: ждать лучшего момента. ",
        "У многих людей с детства выработалась привычка сидеть и ждать, пока деньги \"упадут им на голову\", а все проблемы решатся сами собой. ",
        "Поймите, чуда не бывает. Если не предпринимать для успеха никаких действий, то ничего не изменится. У вас есть желание стать богатым? Так ищите возможности и реализуйте их всеми доступными способами. Начинайте движение, ищите возможности, двигайтесь в направлении богатства. ",
        "Четырнадцатая привычка: жалеть себя и быть в жертвенной позиции. ",
        "Жертва ничего не создаёт, она постоянно требует что-то у других, поглощая при этом свои силы и силы окружающих. Такая позиция опасна не только для благосостояния самой себя, но и для богатства всей семьи. ",
        "Распрощайтесь с этой привычкой, потому что от неё нет толка. Возьмите на себя ответственность за свою жизнь и богатство. Пересмотрите свои слабые стороны, превратите их в сильные преимущества, найдите выгоду в каждом минусе, превратите его в ресурс. ",
        "Пятнадцатая привычка: не выходить за рамки. ",
        "Если вы всегда будете жить в созданной \"зоне комфорта\", то никогда не сможете двигаться дальше. Только когда вы преодолеваете страх, выходите за рамки, создаёте новые сценарии, вы шагаете на новый финансовый уровень. ",
        "По большому счёту, если человек категорически не желает и боится менять жизнь, расширяя при этом зону своего комфорта, то вся его деятельность — это просто бег на одном месте. Поэтому решайтесь, идите в новые проекты, создавайте, действуйте, преодолевайте себя. Помните, где страх, там развитие, а значит, новые финансовые возможности. ",
        "Только что мы поговорили о привычках, которые приводят к бедности. В народе говорят, что привычка — это вторая натура. Получается, чтобы изменить жизнь, нужно поменять свою натуру. ",
        "С любовью, автор. "
    ]
}