{
    "title": "36! Немного о магии чисел, продуктивности, смысле жизни и любви к себе (\"Деньрожденьевское\")",
    "summary_sber": "В тридцать четыре года я задал себе главный вопрос этого года : Будешь ли ты себя любить, если чего-то не успеваешь? Психологические проблемы решаются, если человек научится любить себя. К тому, что мне уже тридцать шесть, я привык в тот же день.",
    "text": [
        "Казалось бы, 34, 35 или 36 мне лет — разница небольшая. Однако внутри это совершенно разные люди, и восприятие этих цифр совершенно разное. Не знаю, сколько я проживу и до какого возраста смогу быть активным и продуктивным, но я периодически посматриваю в сторону своих старших родственников и надеюсь, что до семидесяти мне это удастся. И вот тут возникает магия чисел. В тридцать четыре я не задумывался всерьёз о том, сколько я успею в жизни. Потому что 34*2 = 68, и до семидесяти ещё далеко. А вот 35*2 = 70. И тут-то в голову и лезут всякие мысли типа \"полжизни прожито\", \"время пошло на убыль\", \"надо всё успеть\" и коронное — \"а чего ты достиг к своим тридцати пяти?\". Причём с оттенком упрёка, типа, ну понятно же, что \"достиг мало\", \"старался плохо\", \"время уходит\", \"давай-давай\" и тому подобное. Самое главное, что мысли эти никак не помогают ни ускориться, ни быть продуктивным, ни стать счастливее. Они лишь усиливают тревогу, бьют чувством вины и отнимают силы. И тогда я задал себе главный вопрос этого года: — Будешь ли ты себя любить, если чего-то в своей жизни не успеешь?",
        "Похоже, что дело именно в этом. Легко себя любить, когда ты успешен, могуч и прекрасен. А попробуй любить себя, если что-то не получается? А если ошибся? А если облажался? А если ты сам себе в какой-то момент не нравишься? Можешь ли ты искренне продолжать любить себя — неидеального?И тут выясняется, что любить себя \"просто так\" — непривычно. Почему-то это кажется неправильным и неприемлемым. И ещё выясняется, что всё то же самое у других людей. Почти все психологические проблемы решаются, если человек научится принимать и любить себя. Когда приходят клиенты со страхами, раздражительностью, чувством вины, низкой самооценкой, завышенной самооценкой, в горе, с трудностями в отношениях с близкими, в ситуации трудного выбора, в поисках своего дела и с другими вопросами — любая ситуация становится ясной, как только человек спросит себя: — Как я себя в этой ситуации не люблю? В чём я себя не принимаю?",
        "Чем я занимался этот год? Учил людей любить себя — неидеальных. ",
        "Любить себя, даже если кто-то хамит. Любить себя, даже если мама не поддерживает. Любить себя, даже если муж не помогает. Любить себя, даже если жена не любит. Любить себя, даже если ребёнок не слушается. Любить себя, даже если что-то не получается. Любить себя, даже если сам себе не нравишься (это высший пилотаж, тотальное принятие себя).",
        "Учил и учился сам. Выяснилось, что если себя любить, то:",
        "Магия чисел пропадает, становится неважно, что на что умножать, и что в итоге получается, потому что я никуда не тороплюсь. Я люблю себя прямо сейчас, а не потом, когда всё в жизни успел и умер довольным. Время не \"уходит\", а перестаёт быть важным. Я успею столько, сколько успею. Я люблю себя, даже если не успел чего-то. Тревога становится переносимой, потому что нет опасности чего-то не успеть. Мнимая вина на тему \"не достиг\" отпускает, потому что, во-первых, всё-таки много чего достиг, и это видно. А, во-вторых (и самое главное), нет такой планки, которую надо перепрыгнуть, пока не исполнилось семьдесят. Парадоксально, но такая позиция помогает быть более продуктивным. Когда любишь себя, не стесняешься говорить своё мнение, показывать своё творчество и делиться. Не ждёшь два месяца, чтобы показать свою статью. Не боишься, что кто-то облажает. Не откладываешь дела, а хочешь их сделать. Не откладываешь жизнь и не торопишь её, а просто живёшь. ",
        "Многим кажется, что это путь в лень и бездействие, потому что никто не подстёгивает, нет этого клинического припева в голове \"давай-давай, работай-работай\". Нет страха \"не успеть\". Зато на месте этого \"кнута\" возникает \"пряник\": возникает желание творить и делиться, самовыражаться и кайфовать, которое мотивирует намного лучше, чем тревога. Это проявляется даже в числах. К тому, что мне уже тридцать пять, я привыкал долго, почти целый год. К тому, что мне уже тридцать шесть, я привык в тот же день. "
    ]
}