{
    "title": "7 признаков того, что вы не выполняете ваше предназначение",
    "summary_sber": "Чувствуете, что застряли в рутине, будни и быт не радуют? Значит, вы не двигаетесь к своему предназначению. Признак 1. Нет сил для творчества Если вы не осуществляете ваше предназначение, блокируется ваш творческий потенциал. Когда канал творческой энергии закрыт, развиваться, расти в творческом плане сложно. В вас отсутствует креативность, способность творить, выходить за рамки стандартного мира. Возникает ощущение бетонной плиты на голове. Признак 4. Вы испытываете чувство неудовлетворённости. Загляните внутрь себя и спросите, что вас радует?",
    "text": [
        "Чувствуете, что застряли в рутине, будни и быт не радуют? Значит, вы не двигаетесь к своему предназначению. Понять это можно по семи признакам. ",
        "Признак 1. Нет сил для творчества ",
        "Если вы не осуществляете ваше предназначение, блокируется ваше творчество, весь ваш творческий потенциал. Когда канал творческой энергии закрыт, развиваться, расти в творческом плане сложно. В вас отсутствует креативность, способность творить, выходить за рамки стандартного мира. Вы не можете создавать ничего нового и удивляетесь, как это получается у других. Возникает ощущение бетонной плиты на голове. ",
        "Признак 2. Пропадает страсть и истощается энергия ",
        "Если вы не живёте согласно своему предназначению, жизнь превращается в непосильный груз. Вы чувствуете упадок сил, не ощущаете радости в жизни. Вы не понимаете, чем бы вам хотелось заниматься. Вы обвиняете себя в лени, но это не лень. У вас отсутствует желание что-либо делать, создавать. На это просто нет сил. ",
        "Признак 3. Жизнь превращается в серые будни ",
        "Каждый день вашей жизни похож на другой (смотрели \"День сурка\"?). Вы просыпаетесь утром без радости и предвкушения, что вам такого интересного сегодня приготовила Вселенная. В вашей жизни всё предсказуемо. Вы знаете, что с вами будет через 5 минут, через час, после обеда, через неделю. Каждый день вы проживаете как день сурка из одноимённого фильма. Работа — дом — обязательства… И никаких перспектив на изменение. ",
        "Признак 4. Ваша деятельность не приносит удовольствия ",
        "Вы спрашиваете себя: \"Почему то, чем я занимаюсь, не приносит мне удовольствия?\". Мы погружены в заботы, как содержать детей, чем платить квартплату, на что питаться. Часто вы выбираете работу, за которую платят деньги, а не ту, которая воодушевляет. Таким образом, вы используете всего лишь часть своей силы, возможностей, потенциала. Многие даже боятся себе признаться, что то, чем они занимаются, зарабатывают на жизнь, не приносит удовольствия. ",
        "Признак 5. Вы сомневаетесь в своей ценности ",
        "Следующий симптом — вы часто задаёте себе вопрос: \"А заслуживаю ли я любви, денег, счастья?..\", \"Заслуживаю ли я быть процветающим?\".Список можно продолжать бесконечно. Если вы не нащупали свой путь, не осознали, в чём ваше предназначение, то такого рода вопросы будут возникать постоянно. Периодически вы сомневаетесь в себе, что достойны чего-то хорошего, ведь вы ничего особенного не делаете. Эти сомнения появляются даже при условии, что вы работаете над своей самооценкой, учитесь любить себя. ",
        "Признак 6. Появляется чувство неудовлетворённости ",
        "Неудивительно, что от такой жизни появляется чувство неудовлетворённости. Кто-то осмеливается и спрашивает себя: \"И что, так будет всегда?\".А кто-то смиряется и заглушает это чувство мнимыми удовольствиями — заменителями счастья (телевизор, компьютерные игры, еда, алкоголь и т.д.).",
        "Признак 7. Вы чувствуете себя застрявшими ",
        "Вы развивались, совершили много действий в направлении духовного роста, а всё равно кажется, будто нет продвижения вперёд. Это происходит по одной простой причине — ваша душа точно знает, что она пришла сюда с определённой задачей. Она стремится всеми силами выполнить её, подвести вас к тому, чтобы вы начали её осуществлять. Если вы это не осознали, не поняли, где-то в глубине души остаётся ощущение, что происходит что-то не то. И вы ощущаете себя застрявшими. Если вы нашли у себя проявление этих признаков, задумайтесь всерьёз о своём жизненном пути. Туда ли вы идёте? Изменить свою жизнь никогда не поздно. Загляните внутрь себя и спросите, что вас на самом деле радует. И двигайтесь в этом направлении. "
    ]
}