{
    "title": "8 удивительных трансформационных свойств дневника, стоит начать вести его прямо сейчас. Потрясающий инструмент, который мы все знаем, но почему-то игнорируем",
    "summary_sber": "Вдохновитесь творчески. Пишите всё, что приходит в голову. Чем больше экспериментируете с возможностями, тем больше вдохновения вы найдёте. Дневники помогают организовать наши мысли, если, к примеру, мы будем планировать наши цели и желания не с хаосом, а в порядке. Они могут стать банками памяти того, что вы пожелаете о вашем опыте, или напоминанием о чём-то другом. Создавая дневники, относящиеся к определенным темам, вы можете больше организовывать и архивировать свои мысли. Эти журналы могут вернуть вас в тот год, когда вы приобрели какие - то новые знания, они могут напоминать вам о бизнесе, который вы хотели начать, или они могут помочь вам в более счастливом состоянии. Записывая свои цели, вы можете улучшить свою память.",
    "text": [
        "Улучшите способность излагать свои мысли чётко и по делу. ",
        "Где это понадобится? Да везде — копирайтинг, смм, общение в месенджерах, кп и т.д., да просто умение оформлять свою мысль — уже большое дело. Какие дневники я вёл? Дневник исполнения желаний. Дневник чудес, да-да, именно чудес, свершившихся за день. Дневник питания, Дневник расходов. Дневник осознаний при работе с клиентами. Дневник интуиции — записывала ощущения. Ну, конечно, не всё разом. Работают? Да, однозначно… Как фильтр, отбрасывающий ненужные мысли и сомнения. Как фокус, направляющий энергию туда, куда сейчас важнее. Причём не обязательно иметь конкретную тему, просто нужно начать излагать свои мысли, идеи, чувства на бумаге. Чем больше будете работать с ними, тем больше эти идеи будут развиваться в нечто более совершенное. ",
        " Вдохновитесь творчески. ",
        "Пишите всё, что приходит на ум. Чем более сумасшедшая идея, тем лучше. Пусть ваше воображение блуждает по самым дальним уголкам вашего ума, записывайте это путешествие. Чем больше вы экспериментируете с возможностями, тем больше вдохновения вы найдёте. Ведение дневника — отличный способ помочь вашему творчеству процветать. ",
        "Разовьёте свою идею мозговым штурмом, и она станет ещё более эффективной. ",
        "Дневник не даст важной идее быть забытой. Позже вы можете вернуться к этим идеям и искать связи и выводы, которые могут способствовать ещё более новым и удивительным идеям. ",
        " Вы станете более организованными, освободите массу времени. ",
        "Дневники помогают как организовать наши мысли, так и организовать наше время, если, к примеру, мы будем планировать наши цели и желания и двигаться к ним не с хаосом, а в порядке. Они могут стать банками памяти того, что вы пожелаете о вашем опыте (чтобы не наступать на грабли), или напоминанием о чём угодно. Создавая дневники, относящиеся к определённым темам, вы можете больше организовывать и архивировать свои мысли. Эти журналы могут вернуть вас в тот год, когда вы приобрели какие-то новые знания, они могут напоминать вам о бизнесе, который вы хотели начать, или они могут помочь вам в более счастливом состоянии. Независимо от того, что вы решили написать, запись в дневнике помогает вам просеивать беспорядок в вашем уме, организуя свои мысли в заметках, списках, воспоминаниях, историях и т.д.",
        " Уменьшите стресс. ",
        "Записывание ваших чувств действует успокаивающе и может быть очень яркое понимание ситуации, пояснение. Если вы можете отдать свои тревоги, разочарования и боли бумаге, то их меньше останется внутри, что не даст почву для стресса. Выражение себя в дневнике — это позитивный способ снять напряжение. ",
        " Позволите себе задуматься. ",
        "Жизнь движется довольно быстро. Обязанности и ожидания начинают нас поглощать. Ведение дневника — это способ абстрагироваться от всего от всего этого и подумать о себе. Вы сможете начать видеть шаблоны в своём поведении или в поведении других. Преимущества написания дневника в том, что вы можете оглянуться на страницы, которые вы написали, и подумать о том, как вы изменились, найти то, что вы хотите изменить, или решить, что вам нужно изменить. ",
        "Достигнете ваши цели. ",
        "Известно, что вы с большей вероятностью достигнете своих целей, если их запишите. Сохраняя дневник, вы не только можете записать список амбиций и устремлений, вы можете расширить их. Вы можете следить за своим прогрессом и продолжать мотивировать себя, документируя новые разработки и достижения. ",
        " Улучшите свою память. ",
        "Записывая идеи и мысли, которые у вас были в течение дня, ваш мозг сохранит эту информацию. Такой эффект \"запечатывания\" через письмо, и, если вам надо будет вернуться к какой-то информации, мозг быстро найдёт связи и ассоциации и нарисует картину. Таким образом будет натренирована память. "
    ]
}