{
    "title": "9 признаков того, что вы попали в роль Жертвы",
    "summary_sber": "Не хочу быть Жертвой. Жертва — это роль, в которую мы попадаем, когда обстоятельства складываются таким образом, что мы не можем их изменить. «С больной головы на здоровую». Мы говорим о себе : я никому не нравлюсь, потому что я толстый, худой, старый, молодой, некрасивый и т. п. Жертва и Тиран. Что делать? Жертва — это человек, который постоянно требует больше и больше. «Сделайте что-нибудь, чтобы выйти из треугольника».",
    "text": [
        "Не хочу быть Жертвой",
        "Кто такая Жертва?Почему мы оказываемся в этой роли, и можно ли этого избежать?Как можно понять, что я попала в Жертву?Каковы наиболее распространённые сценарии этой роли?Те, кто читал или слышал про знаменитый треугольник Карпмана, вспомнят о том, что Жертва — это актриса, играющая в спектакле жизни, и её роль — вроде бы самая незавидная, так как страдает она немощью, беспомощностью, испытывая страхи и сомнения. Однако она же вдохновляет Спасателя, разумеется, на спасение, и Тирана, страдающего от ответственности за неё, на насилие и притеснения. Кто же такая Жертва, и откуда она взялась?Любой ребёнок хотя бы раз в жизни оказывается в такой ситуации, когда он бессилен что-то изменить и повлиять на эту самую ситуацию…Он не может \"отменить\" стеснённые финансовые условия семьи, но вынужден \"нести\" последствия своего положения — в частности, страдать от того, что у него нет таких игрушек (одежды, комнаты, возможности отдыхать за границей и т.п.), как у других детей. Он не в состоянии остановить развод родителей, и всё, что ему остаётся — это примиряться с новыми условиями — раздельным проживанием, новыми спутниками мамы и папы и новыми братьями и сёстрами. Ребёнок не остановит агрессию и насилие в семье, а вынужден будет приспособиться — \"не отсвечивать\", или поддерживать одного из родителей, или же, если является объектом насилия, выживать. В любом из приведённых примеров ребёнок является Жертвой, т.е. человеком, который не может изменить обстоятельства своей жизни, но вынужденный в них существовать. Так формируется \"жертвенная\" часть Внутреннего Ребёнка, той части личности, которая всегда с нами. И в которую мы периодически попадаем, когда обстоятельства складываются таким образом, когда мы не можем их изменить. Или же нам кажется, что не можем, так как, \"попав в Жертву\", мы начинаем смотреть на мир глазами маленького ребёнка, который ничего не может сделать сам, без помощи \"всесильных\" взрослых. А \"Взрослые\" — это другие люди, которых мы наделяем властью, авторитетом, способностью принимать решения и управлять ситуацией. Именно от этих \"Взрослых\" мы ждём — по всему спектру треугольника — от тиранического насилия до сладкого спасения от трудностей и тревог…Другими словами, находясь \"в Жертве\", мы отказываемся от возможностей, выбора, взрослой позиции, наделяя ею других — более \"способных\" и \"влиятельных\"…\"Я не могу\", \"У меня не получится\", \"Бесполезно\", \"Ничего не выйдет\", \"Страшно менять обстоятельства жизни\", \"Мне ничего уже не нужно\" — вот характерный лексикон Жертвы. Как мы попадаем в эту роль?Любая ситуация, \"напоминающая\" детский сценарий, где вы были беспомощны, остались без защиты (хотя бы из описанных выше), может \"выбросить\" вас в эту роль…И вот вы уже не взрослый человек, а беспомощный ребёнок — со всеми характерными чувствами и ощущениями, из которых, кажется, нет никакого выхода — настолько они реальны…Хотите конкретики? Пожалуйста. Вот несколько наиболее распространённых монологов из \"Жертвы\":",
        "Фантазии о катастрофе. ",
        "Я представляю себе, что со мной может произойти любая беда, например, я потеряю работу, мой друг/подруга изменит мне, я заболею и т.д.",
        "В отличие от настоящей осторожности здесь не предпринимаются никакие предупредительные меры. ",
        "Вновь непоправимая ошибка. ",
        "Я сожалею о том, что совершил, например, мог бы лучше подготовиться к экзаменам, не надо было дружить с этим человеком, произносить таких слов и т.п.",
        "Мы жалуемся, но не стремимся к конкретным изменениям. ",
        " \"С больной головы на здоровую\".",
        "Я упрекаю других. Я обвиняю других в том, что они недостаточно внимательны, деспотичны, неприветливы и т.п.",
        "Конструктивно решить проблему я даже не пытаюсь. ",
        "Я — маленький и уродливый. ",
        "Мы говорим о себе: я никому не нравлюсь, потому что я толстый, худой, старый, молодой, некрасивый и т.п. Я берусь судить о том, как другие относятся ко мне. ",
        "Демонстрация собственной неспособности. ",
        "Я с постоянным чувством вины спрашиваю себя и других: ничего ли я не забыл? Не пропустил? Что-то сделал не так?Я судорожно избегаю того, чтобы показать свои способности. ",
        "Сравнения с другими. ",
        "Я говорю: шеф более ценит Петрова, чем меня. Мужчины больше любят Лизу, чем меня. Они удачливее меня. ",
        "Эта распространённая позиция основана на убеждении, что всегда нужно быть первым. ",
        "Упрёки. ",
        "Я говорю: если бы ты был более дружелюбным, мы бы лучше понимали друг друга. И т.п.Я делаю других людей ответственными за свои трудности, и мне хочется изменить что-то в них, вместо того чтобы поработать над собой. ",
        "Склонность видеть всё в чёрных тонах. ",
        "Я говорю: для чего мне прилагать усилия? Если я и пройду собеседование, мне всё равно не предложат работу и т.п.Я делаю глобальный вывод, что все мои усилия напрасны. ",
        " \"Что скажут люди?\"",
        "Я говорю: что подумают мои знакомые, если я буду общаться с этим и этим человеком, займу это место, приму это решение? Я делаюсь зависимым от предполагаемой реакции окружающих. ",
        "Надо сказать, что некоторые люди \"попадают в Жертву\" эпизодически, а есть такие, которые вовсе из неё не выходят. Именно они создают альянсы с Тиранами, которые со стороны кажутся невероятными, непостижимыми: \"Как же она позволяет так над собой издеваться? Как он позволяет так собой помыкать?\".Но давайте вспомним, что в заветном треугольнике каждый имеет своё — Тиран имеет власть (и ответственность как нагрузку), Жертва — снимает с себя ответственность (у неё в нагрузке — насилие), Спасатель же холит своё эго (имея в нагрузке непомерные претензии Жертвы и ярость Тирана).У Жертвы же, главной героини этой статьи, есть совершенное оружие — это чувство вины. Ей никогда не бывает достаточно, она требует больше и больше, и через упрёки, жалобы и страдания, которые она испытывает, вы будете чувствовать себя — ну очень плохим человеком…За то, что \"причиняете ей страдания\", и \"не можете сделать её счастливой\", и вообще \"недостаточно хороши для неё\"…В действительности, источник страданий — не здесь, не в текущей ситуации, а — там, в прошлом…В прошлом самой Жертвы, куда она погружается, когда происходит что-то из детского сценария…Как можно понять, что я — \"в Жертве?\"Есть несколько признаков:",
        "Чувство обиды, страдания, беспомощность, ожидания от других людей — что помогут, нет, просто обязаны — помочь, поддержать, быть рядом. Паралич воли, \"любимые\" мысли — смотри выше список из 9 пунктов. Злость, ярость на тех, кто должен помогать, но не делает этого — муж, родитель, друг, партнёр. Злость на самого себя за беспомощность и бессилие. ",
        "Между тем, злость очень важна, но — злость другого рода…Единственный способ выйти из роли Жертвы — это вступить с ней в конфронтацию. Подчёркиваю — не с собой, а с ролью. Это у ребёнка нет выбора, у взрослого человека он есть…\"Не хочу быть Жертвой\", \"Не буду\", \"Я буду решать сама\" — вот основной лейтмотив такой конфронтации. Но для начала…Учитесь видеть себя в Жертве и ужаснитесь масштабам этой роли. Учитесь видеть все пути \"захода\" и \"выхода\", ищите взаимосвязи с прошлым…Очень скоро вы увидите, что всё повторяется… Придёт время, и вы сможете поддержать себя настолько, что необходимость в ролях отпадёт. Это и будет момент выхода из треугольника. "
    ]
}