{
    "title": "А чего боишься ты?",
    "summary_sber": "С рождения и до самой смерти человек периодически испытывает чувство страха. Кто - то подвержен ему в большей степени, кто - то в меньшей, но нет на Земле таких людей, которые бы совсем ничего не боялись. Иногда это чувство вполне объяснимо и закономерно, а в некоторых случаях его природа неизвестна. Как избавиться от страхов? Какие эссенции могут помочь в устранении страхов. Психологический тренинг «Любите жизнь» — для тех, кто хочет избавиться от страхов.",
    "text": [
        "С рождения и до самой смерти человек периодически испытывает чувство страха. Кто-то подвержен ему в большей степени, кто-то в меньшей, но нет на Земле таких людей, которые бы совсем ничего не боялись. Иногда это чувство вполне объяснимо и закономерно, а в некоторых случаях его природа неизвестна. В чём же причины страха, и как от него избавиться?",
        "В психологии страх зачастую трактуют, как эмоцию человека, имеющую яркую отрицательную окраску. В то же время некоторые источники рассматривают это понятие как состояние человека. Так что же такое страх? Это чувство или эмоция? Словом \"страх\" люди в обычной жизни привыкли называть как чувство, так и эмоцию. На самом деле чёткая граница между этими понятиями отсутствует. С одной стороны, страх больше относится к эмоциям, поскольку чаще всего носит кратковременный характер и призван активизировать защитные функции организма человека. А с другой? Если он не прекращается длительное время, трансформируется, периодически повторяется, приобретает новые формы, тогда можно говорить, что страх — это чувство. В этом случае он уже не служит для спасения, а, наоборот, деструктивно влияет на организм. Чувство страха — это не мгновенная реакция на некий раздражитель, а продукт человеческого сознания. ",
        "Наши предки говорили так: \"Герой умирает раз, а трус — сто раз\". Этим они хотели показать то, насколько пагубно влияет страх на душу человека. Ведь это чувство поедает изнутри, принося тем самым жуткие мучения. ",
        "Страхи условно можно разделить на природные (стихии, призраков, чудовищ, монстров, смерти, боли и т.д.) и социальные (одиночества, наказания, осуждения, непонимания и т.д.).",
        "Так же страхи могут иметь причины или быть беспричинными. Часто люди могут переживать страх без видимых на то причин, а иногда могут воспринимать эмоции других людей и принимать их как свои. ",
        "Есть страхи, которые чаще всего встречаются у людей и блокируют правильное восприятие мира. К ним можно отнести:",
        "Страх смерти. В той или иной степени этот страх является базовым и присущ каждому из нас. Правда, для некоторых это чувство порой перерастает в настоящую фобию. Страх одиночества. Вытекает из социальных потребностей индивида в том, чтобы его уважали, любили, ценили. Человеку просто необходимо общение, чтобы ощущать себя полноценной личностью. Страх перемен. Всё в нашей жизни течёт, всё меняется. И мы боимся этой неопределённости, которую подразумевает будущее. Очень часто опасность грядущего трактуется человеком как опасность, поскольку влечёт за собой хоть и временную, но потерю стабильности. Страх обязательств. Мы боимся потерять свою свободу, независимость и нередко воспринимаем в штыки, что необходимо зависеть от некоторых окружающих людей, вещей, обстановки. ",
        "Какие эссенции могут помочь в устранении страхов",
        "№2 Осина (Aspen).",
        "Для людей, которые испытывают необъяснимые страхи, дурные предчувствия и тревоги без имеющихся конкретных причин, а также для людей, которые мнительны и суеверны. Положительное воздействие данного настоя заключается в том, чтобы снять состояние страха, дать возможность человеку сознательно воспринимать своё состояние и осознавать, что для такого состояния нет оснований. ",
        "№20 Губастик/Мимоза (Mimulus).",
        "Настой из цветков губастика рекомендуется, когда необходимо успокоить нервную систему. Он также показан любому, кто испытывает страхи и опасения, вызванные вполне конкретными причинами. ",
        "Ну и, конечно, позитивный настрой на мир! Помните: в ком любовь, тот ничего не боится, потому что истинная любовь изгоняет страх. Любите жизнь, и страхам не останется места!"
    ]
}