{
    "title": "Актёр и его роли в жизни и в Архетипическом Театре",
    "summary_sber": "Как вы могли бы назвать эту роль? Что такое роль? Роль в широком смысле это описание ограниченного множества действий, выполняемых кем-то или чем-то в рамках определённого процесса. Роль обуславливает актёра, диктует свои правила. Драматическая роль не может иметь героических черт, это будет уже другая роль. Актёр. Главные черты актера это кураж и эстетическое чувство. Актёр чувствует себя сопричастным своему спектаклю жизни. Трикстер — архетип, в котором проявляются самые разные уровни проявления архетипа. Одной из ипостасей Трикстера является Джокер. Нарцисс находится на стороне наслаждения, Джокер же на стороне желания. У Нарцисса всё есть, и это нужно сохранить и сделать ещё совершеннее, у него постоянно чего - то не хватает. Поэтому проигрыш не выносим, он показывает ему его собственную нехватку. В Архетипическом Театре тоже есть актёры, которые проживают определённые роли. Карл Густав Юнг: «То, что мы не осознаём, становится нашей судьбой».",
    "text": [
        "Вспомните тот момент, те последние минуты перед выходом на сцену. ",
        "Говорят, все волнуются перед выходом, и это нормально. У кого-то подкашиваются коленки, у кого-то дрожит голос, кто-то храбрится и подскакивает, а кто-то делает вид, что спокоен. Большинство из нас играли эту роль начинающего ещё неопытного артиста и играли безупречно, во всех тонкостях, подключив физиологию. Мы играли её так, что сводило живот, проникновенно, до самого нутра отдавались этой роли. И в этой самобытности была красота жизни, красота человеческого, чисто человеческого. ",
        "Или вспомните моменты неудач, провалов, когда ничего не клеится, всё падает из рук, это ужасно раздражает, злит. Всё клокочет внутри. Как вы могли бы назвать эту роль?",
        "Что такое роль?",
        "Роль — в широком смысле, это описание ограниченного множества действий, выполняемых кем-то или чем-то в рамках определённого процесса. ",
        "Роль несёт с собой процесс, она в него вписана, она, в том числе, им формируется. Процесс — это сюжет, который состоит из фактов в определённой последовательности и определённого отношения к ним. ",
        "Каждая роль несёт в себе атмосферу, которая воздействует на ощущения, чувства, мысли, поступки и ценности героя. ",
        "Определение роли в искусстве. ",
        "Роль — игра актёра, воспроизводящая героя произведения. ",
        "Сейчас я предлагаю задуматься и представить вам две ваши основные роли. Попробуйте рассмотреть их во всех подробностях. Как они ведут себя, как относятся к вам, как вы относитесь к ним?",
        "Роль полна переживаний, самых разных. Душа вливается в неё и начинает проявляться множеством граней. ",
        "Каждая роль имеет свои рамки и законы. Она обуславливает актёра, диктует свои правила. Драматическая роль не может иметь героических черт, это будет уже другая роль. Чаще всего мы чтим эти рамки и законы. Для роли они не видимы, естественны как дыхание или сила притяжения земли. Может быть только так, а не иначе. Всё в роли прописано. Если ты меланхоличный доктор, потерявший смысл жизни, ты им и должен оставаться до конца спектакля. Я, конечно, тут упрощаю. В жизни всё сложней. ",
        "Роль обуславливает. Часто актёр не может попрощаться или снять с себя роль тогда, когда не доиграл на полную глубину своих способностей. Она просится, лезет, захватывает взгляд актёра, его жесты, слова, диктует ему тот способ, которым нужно говорить и как нужно относиться к самым разным вещам. Например, образ непризнанного гения. ",
        "Первая его особенность, которая бросается в глаза, это отсутствие признания. Актёр, будучи в этой роли, везде её видит, а те моменты, когда его признают, он не замечает, не верит и игнорирует. Признание находится за рамками мира, в котором может существовать, жить непризнанный гений. ",
        "Актёр поглощён ролью, когда не до конца её осознаёт. Осознав же, он может творчески подходить к проявлению роли, увеличивая её глубину, делая её более объёмной и индивидуальной. У каждого свой Гамлет и своя Сонечка Мармеладова. ",
        "Предвещая некоторые вопросы, хочется выделить две разновидности ролей:",
        "Роль, как защита. В этом случае истинная цель роли всегда скрыта. Данная роль находится на службе вторичных выгод актёра. Такая роль отчасти похожа на архетип \"Персона\" из учения Юнга. Она скрывает истинное желание той роли, которая не проявлена, сокрыта, но которая руководит процессом. В этом случае актёр обусловлен как раз этой непроявленной ролью, а не той, которая выставляется на передний план. Как уже становиться видно, в этой роли есть расщепление. Такую роль играют фальшиво, хотя и профессионально. У зрителя остаётся какой-то осадок, что-то неясное. \"Как-то он мутно себя ведёт\", \"С ним нужно быть настороже\", \"Я не понимаю, чего он хочет на самом деле. Говорит одно, а делает совсем другое\". Под ролью как защитой скрывается роль хитреца, манипулятора, контролёра. О таких ролях написано много в разного рода психологической литературе. Я хотел бы сосредоточить ваше внимание на другом. Роль, как созидание души. Тут всё совсем наоборот. ",
        "Во-первых, роль эта не полностью контролируется актёром, она выходит из его нутра. С ней нужно договариваться, чтобы войти в творческое взаимодействие, иначе она захватит актёра целиком. Данная роль даёт ощущение сопричастности, она, в отличии от предыдущей роли как защиты, налаживает связи, разворачивает миры, творит и верит. Её желание не ограничивается контролем, в таких ролях раскрывается возможность широчайшего спектра переживаний. ",
        "Но переходим к главному действующему лицу. ",
        "Актёр. ",
        "Главные черты актёра — это кураж и эстетическое чувство. У актёра есть только одно желание — играть. И чем больше ролей, тем интересней. С помощью игры он познаёт этот мир. ",
        "Актёру тяжело без эстетического чувства. Если его нет, то он будет плохим актёром, может совсем уйти со сцены или запереться в рамки одной роли, так и не увидев богатство души. Что я подразумеваю под эстетическим чувством? Способность видеть красоту во всём. Во всей этой противоречивости, неоднозначности, конфликтности и сложности жизни. Чем она сложней и противоречивей, тем сильнее актёр чувствует себя сопричастным своему спектаклю жизни. Есть такое сленговое выражение в среде психоаналитиков \"аналитическое ухо\". Это такой способ слушать речь другого. Его можно включать на работе и выключать, когда выходишь из кабинета. Если это не делать, то могут возникать курьёзы или даже конфликты. А у актёра есть особый Эстетический Взгляд на всё происходящее. И это не просто \"наблюдающее эго\", о котором говорил Фрейд. Наблюдающее эго пытается понять, разобраться и овладеть. Эстетический Взгляд актёра скорее схож с имагинальным эго Хиллмана (о нём можно почитать в книге Хиллмана \"Миф анализа\"). Имагианльное эго это посредник между миром образов и реальностью, в его компетенции не входит власть и рациональное понимание происходящего, а восприятие красоты жизни и трансляция внутренних образов. В плане красоты есть тонкий момент, имеется в виду не красивая сторона реальности, а восприятие реальности самой по себе как красивой, прямо такой, какая она есть. ",
        "Доступ к эстетическому взгляду может дать кинематограф, особенно документалистика и фильмы в реалистическом жанре. В данном случае этот взгляд принадлежит камере оператора. Эстетический взгляд актёра является благоприятной площадкой позволения для всех возможных образов, возникающих в нашем воображении. ",
        "Архетипом, олицетворяющим актёра, является трикстер. У него есть способность перевоплощаться. Он занимает такую позицию, в которой может быть любым. ",
        "Этот архетип проявляется самым разным способом, и даже можно выделить уровни проявления архетипа, начиная с инфантильного ребёнка и заканчивая великим комбинатором. Трикстер имеет, как и любой архетип, свои светлые стороны и теневые стороны. Чем больше он вытесняется из сознания, тем больше растёт его теневая сторона. У чрезмерно серьёзных и властных людей в тени часто сидит маленький ребёнок, который хочет всё разрушить и начать, наконец, творить что-нибудь интересное и совсем бесполезное, ну, может, и полезное. ",
        "Трикстер находится на границе миров. ",
        "Трикстер — фигура неоднозначная, он может быть хорошей прививкой от заскорузлых жёстких убеждений и представлений о мире и о себе. ",
        "Одной из ипостасей Трикстера является Джокер. Этот архетип даёт ощущение \"своей игры\", он постоянно выводит систему из равновесия, проявляет на сцене самые неожиданные архетипы. Простую жизнь он делает сложной, чрезмерно сложную — простой, он сталкивает противоречия и ведёт своей утончённой дорогой к постижению тайны жизни. В большинстве карточных игр Джокер может исполнять роль любой другой карты, как и в простом ходу, так и при составлении комбинаций. Наглядное олицетворение позиции актёра. ",
        "Уровень мастерства актёра зависит от многих факторов. ",
        "Основной из них — это масштаб игры. Чем выше риск, тем больше азарт и включённость. То, насколько сильно готов актёр рисковать, показывает уровень его преданности Игре с большой буквы. В игре можно выиграть или проиграть. Тут мы прикасаемся к теме нарциссизма. В профессии актёра самолюбование и выставление себя напоказ является неотъемлемым бонусом. ",
        "Так вот для нарцисса проигрыш переживается очень тяжело, также как и потерять своё лицо, то есть тот образ (или роль), с которым он слился. Но если нет риска проиграть, то неоткуда взяться азарту. Роли застывают в нас благодаря нарциссу. Нарцисс находится на стороне наслаждения, Джокер же на стороне желания. У Нарцисса всё есть, и это нужно сохранить и сделать ещё совершеннее, Джокеру постоянно чего-то не хватает, поглощённый собственным куражом, он находится в постоянном поиске. Нарцисс же очарован собственной ролью! В этом смысле Джокер отстаивает реальность. ",
        "Поэтому проигрыш не выносим, он показывает Нарциссу его собственную нехватку. Напоминает ему то, что он не так уж и совершенен. Джокер, как способность посмеяться над собой, является прекрасным лекарством от нарциссизма. ",
        "Другой фактор — это глубина игры, способность вживаться в роль и проживать её на всю полноту собственных возможностей. Тут можно вспомнить, что роль несёт в себе сюжеты и атмосферы, которые имеют огромную глубину. А что нас ждёт на дне? Связь с общечеловеческим. ",
        "Используя метафору мастерства в исполнении роли, можно подойти к рассмотрению причин невроза. Человек приходит с каким-то запросом, потому что пора переходить на другой уровень взаимодействия с тем или иным архетипом, открыть для себя следующий сундук с ролями, которые по своей мощи и накалу намного сильнее, но структурно могут относиться всё к тому же архетипу, который и вызывает невротические симптомы. ",
        "Отставим пока в сторонку Джокера. Пример. С другим архетипом. ",
        "Приходит человек с запросом и начинает говорить что-то очень сумбурное, невнятное, перескакивая с темы на тему, в основном говорит не о себе, а о других людях, о том, как он беспокоится за свою жену и за детей, и вот надо что-нибудь такое сделать, чтобы им всем стало легче. При этом о себе он толком сказать-то ничего не может: ни о своих желаниях, ни о том, что он любит делать, ничего, пусто. В процессе беседы он проговаривается о том, что ему этого ничего нельзя, раз рядом люди \"страдают\". Налицо Кронос в его детском варианте. С одной стороны, полнейшее несоблюдение и непонимание границ себя и других людей, с другой стороны, множество самоограничений. В процессе работы и прояснения отношений с данным архетипом уровень проявления основной жизненной роли человека изменился полностью. Он увидел, наконец, свои желания и получил к ним доступ, с одной стороны, и увидел границы собственной ответственности, с другой. ",
        "В Архетипическом Театре тоже есть актёры, которые проживают определённые роли. Та или иная роль в АТ выбирается не случайно, а по резонансу с человеком, которого выбрали на неё. Находясь в роли, он может прожить её намного интенсивнее, чем делает это в повседневной жизни. Будучи прожитой, роль уходит, освобождая место для следующей. Актёр Архетипического Театра за один процесс может прожить и пять, и десять ролей, которые перетекают из одной в другую, показывая всё новые пласты, которые скрывались за ролью первоначальной. Например, фигура внутреннего мужчины в начале театра могла чувствовать себя забитым мальчикам, затем преобразиться в пьяного подростка, далее в агрессивного война, и под конец в умиротворённого монаха, а в итоге стать просто созревшей силой действовать. ",
        "Что хотелось бы сказать в завершении. ",
        "Карл Густав Юнг как-то сказал: \"То, что мы не осознаём, становится нашей судьбой\".",
        "Достаточно распространён в наше время культ осознания. Мол, осознал и освободился от этой очередной роли, которая сковывала. Такие попытки выйти из игры, которые сами по себе являются ловушкой, идут не на пользу Душевной жизни. ИМХО, осознание той или иной роли даёт возможность сотворчества с миром, и важно делать на этом акцент, а не на освобождении. "
    ]
}