{
    "title": "Архетипический Театр как альтернативная доминанта догмам общественного сознания",
    "summary_sber": "Архетипический театр: метафоры четырёх архетипов. Театр похож на расстановки. В процессе действия фигуры внутреннего мира Главного Героя знакомятся друг с другом. Те, кто знакомы, выносят на свет порой конфликтные отношения между собой. Архетипический Театр — пространство высокого градуса проживания. На театре большое внимание уделяется переживаниям и ощущениям, также образам, которые всплывают в воображении участников процесса. Также Театр это пространство нового опыта переживаний, испытывая которые, человек обогащает свою душу и начинает видеть и чувствовать альтернативные способы реагирования на ту или иную проблемную ситуацию. Актёр, будучи в фигуре Театра, чувствовал себя напряжённо, но это напряжение было для него привычно, может, чуть более выраженное, чем в обычной жизни. В процессе театра это напряжение нарастало, и в определённый пиковый момент он почувствовал, как начинает расслабляться всё больше и больше. Архетипический Театр как альтернатива нормам общественного сознания. В театре свои запросы озвучивают все участники, а не только Главный Герой, потому что разрешение проблем и прояснение тех или иных жизненных ситуаций происходит не только у Главного Героя, но и у актёров и зрителей. Архетипический Театр это не расстановки. В Архетипическом Театре можно не заразиться чужим, а по резонансу всколыхнуть что - то своё.",
    "text": [
        "Архетипический театр всегда сложно описывать, так как он очень разный и всегда другой. Один из принципов работы АТ — это выстраивание альтернативной доминанты. Небольшая справка: доминанта (от лат. dominans \"господствующий\") в методологии АТ — это главная, привычная, относящаяся к идентификации способность реагировать на внешние и внутренние факторы. Можно говорить о позитивном или негативном интеллекте как о доминирующем способе мыслить, о борьбе как доминирующем способе взаимодействия с миром и пр. В нашем современном общественном сознании также существуют свои доминанты. Какие-то из них являются жёсткими, а от некоторых у людей возникают неврозы, характерные для нашей эпохи (например, нарциссические неврозы). Архетипический Театр по самой своей природе занимает позицию альтернативной доминанты тем тенденциям, которые есть в общественном сознании. Исходя из этого данную пси-практику можно достаточно чётко обрисовать. Для этого я использую метафоры четырёх архетипов, которые, как мне видится, отвечают за структуру Архетипического Театра. Первая общественная доминанта: скольжение по поверхности, прежде всего по поверхности переживаний жизни, поэтому первой альтернативой идёт Аид. ",
        "Аид. ",
        "С позиции данного бога, АТ можно назвать: пространством погружения в глубины Души. Как данный архетип проявляется в Театре? Хотя бы в том, что запрос Души часто не совпадает с запросом эго, то есть, с тем, что говорится, Главным Героем в начале процесса. Часто бывает, что человек приходит с одним запросом, а в импровизационном процессе Театра всплывает совершенно другое, намного болезненнее, что хотелось скрыть и никому не показывать. Театр — это погружение во мрак. Что там, никто не знает, но есть возможность это вынести на свет, осознать и что-то с этим сделать. Короткий пример. Мужчина выходит с запросом — \"Никак не строятся отношения с девушками. Попадаются всё какие-то не те, с которыми не интересно\". В процессе театра выясняется, что проблема, в первую очередь, не на уровне отношений с противоположным полом, а на уровне отношений с жизнью. Короче говоря, парень от жизни отворачивается и постоянно с ней бодается. За всем этим скрывалась огромная обида на жизнь и на судьбу. Выразив большое количество накопившихся чувств, Главный Герой воспользовался открывшейся возможностью пересмотреть свои отношения с жизнью и вступил с ней в диалог не как обиженный ребёнок, а как взрослый мужчина. ",
        "Вторая общественная доминанта — нарциссизм, самолюбование, зацикленность на себе. ",
        "Противоположность этому — Гермес. ",
        "С точки зрения Гермеса, АТ можно назвать пространством новых связей и отношений с самим собой. АТ — это пространство диалога. Этим своим качеством театр похож на расстановки. Во время действа фигуры внутреннего мира Главного Героя знакомятся друг с другом. Те, кто знакомы, выносят на свет порой конфликтные отношения между собой. Благодаря данному качеству театра, Главный Герой (впрочем, также как и остальные участники процесса) может перестать отворачиваться, бежать, закрывать глаза на те многие вещи, которые, будучи неосознанными, управляли им и обуславливали его жизнь (те самые личные доминанты). Благодаря непосредственному участию в процессе, человек учится взаимодействовать со своим внутренним миром сам и по-новому (в отличие от расстановок, где он находится в позиции наблюдателя). Примером яркого терапевтического эффекта герметической стороны Театра может быть следующая ситуация. Где-то к середине процесса театра Главный Герой оказывается не в самых приятных условиях: три фигуры из четырёх говорят, что ему делать, он же всех внимательно слушает и не знает, что выбрать, чьему совету следовать. Тогда ведущий вводит новую фигуру под названием \"Моя песня\". С введением фигуры пространство театра кардинально меняется, каждая из фигур как-то реагирует на нововведение, но самое главное, Главный Герой говорит, что непонятно почему, но он очень сильно боится этой \"своей песни\". Далее с помощью ведущего, он преодолевает этот страх и идёт навстречу данной фигуре. В конце этого маленького эпизода театра он обнимается с данной фигурой, проживая глубокое расслабление и принятие права на свою песню в жизни. ",
        "Третья общественная доминанта — это стремление всё рационализировать и понимать, осмыслять. Альтернативой данной тенденции выступает Дионис. ",
        "Определение Архетипического Театра, с точки зрения данного бога, следующее: Архетипический Театр — это пространство высокого градуса проживания. На театре большое внимание уделяется переживаниям и ощущениям, также образам, которые всплывают в воображении участников процесса. На протяжении любого театра все участники ощущают и переживают большой спектр самых разных состояний. Знакомые, привычные состояния они могут прожить на новой глубине и увидеть их значение в своей жизни, тем самым выйти из-под их власти. Также Театр — это пространство нового опыта переживаний, испытывая которые, человек обогащает свою душу и начинает видеть и чувствовать альтернативные способы реагирования на ту или иную проблемную ситуацию. Пример из практики. В одном из театров была введена фигура \"основной телесный зажим\". Актёр, будучи в фигуре, чувствовал себя напряжённо, но это напряжение было для него привычно, может, чуть более выраженное, чем в обычной жизни. В процессе театра это напряжение нарастало, и в определённый пиковый момент он почувствовал, как начинает расслабляться всё больше и больше. Эта расслабленность уже начинает быть настолько сильной, что это даже непривычно. Тем самым, человек, будучи просто в фигуре Театра, получает новый опыт расслабления, к которому теперь он имеет больший доступ, так как тропинка ощущения протоптана, и куда он сходил один раз, туда проще найти путь в последующем. ",
        "Четвёртая общественная доминанта объединяет три предыдущих, и её можно сформулировать следующим образом — тенденция к отчуждению и восприятию себя как объекта, который можно просчитать. Альтернативой данной тенденции выступает архетип Джокера. ",
        "Что такое Джокер? В самом широком смысле Джокер — это принцип развития вселенной. Он всегда другой, не такой, каким мы его представляем. Он постоянно ускользает, с одной стороны, и он проверяет на прочность наш мир, с другой стороны. Относиться к нему можно по-разному. Он делает любую систему подвижной и живой. В мифологии и в сказках он выступает в образах противоречивых и неоднозначных, таких как Шут, Тиль Уленшпигель, Локки. Джокер сталкивает противоположности, обостряет конфликты. Пример. Для человека структурного, рационального он выступает в роли хаотического элемента в его жизни. Тогда он проявляется в сомнении, в тревоге, чтобы привести человека к более взрослому отношению к себе и к жизни. Можно ли всё контролировать? Нужно ли во всем стремиться к абсолютному идеалу? В этих и других вопросах проявляется Джокер. Обратный пример. Человек живёт творчески, спонтанно, не задумывается о завтрашнем дне, тогда данный архетип становится жёстким и тоталитарным. На Театр приходит женщина, ведёт себя очень уверенно. Из её проявлений видно, что она привыкла всё контролировать и считает это нормой своей жизни. Запрос у неё — мигрени: внезапные головные боли с тошнотой, которые \"возникают без особых причин\". В процессе театра она изо всех сил пыталась контролировать процесс, даже пыталась встать на позицию ведущего. От этого ведущий заснул и проснулся от того, что Главная Героиня его разбудила. После недолгой беседы она собралась с духом и попросила о помощи. Это для неё был практически новый опыт, потому что она не помнит, когда последний раз просила о помощи, тем более мужчину. А фигуры Театра общались, веселились, прыгали, скакали, категорически отказываясь подчиняться и слушать уговоры и приказания Главной Героини. Потихоньку удалось обратить внимание фигур на Главную Героиню, и они взяли её в свою игру, отчего она немного расслабилась, потом ещё немного. Вскоре она прыгала и скакала вместе со всеми. Вот вкратце описание основных черт Архетипического Театра как альтернативной доминанты нормам общественного сознания. ",
        "Теперь расскажу о самом процесс. Исходя из многолетнего опыта ведения Архетипических Театров, я расскажу о процедуре проведения театра и о пожеланиях, следуя которым, можно получить от процесса максимальную пользу для своей Души. Начинается всё с первого круга, на котором люди знакомятся и рассказывают, с чем они пришли. Каждый рассказывает, почему он решил прийти сегодня на театр. С терапевтической точки зрения, полезно, но не обязательно, на первом круге озвучивать наболевший запрос. На театре свои запросы озвучивают все участники, а не только Главный Герой, потому что разрешение проблем и прояснение тех или иных жизненных ситуаций происходит не только у Главного Героя, но и у актёров и зрителей. После первого круга Главный Герой подробно рассказывает о своём запросе. Запрос необязательно должен быть конкретным, так как в театре работа ведётся не над проблемой, а над человеком в целом, так как проблема, с которой пришёл человек на театр, является следствием его убеждений, установок, образа жизни, мировоззрения и пр., то есть всей той сложной многофакторной самоорганизующейся системы, которой является человек. В соответствии с запросом выбираются фигуры театра. Главный Герой выбирает актёров на роли интуитивно среди всех участников. Затем происходит назначение на роли. После этого фигуры внутреннего мира Главного Героя ведут себя так, как им хочется. Для актёра в театре, будучи в роли, важно и полезно обращать своё внимание на те ощущения и чувства, которые возникают у него внутри. Зрители в процессе тоже много чего чувствуют и их основная задача не сбегать, не отвлекаться, а быть в том процессе, который происходит. Тогда они имеют возможность по резонансу отработать какую-то свою проблематику, которая как-то может быть похожа на проблему Главного Героя. Главный Герой непосредственно участвует в процессе. Он взаимодействует с фигурами, также озвучивает свои чувства и ассоциации, которые возникают у него на то, что происходит. В театре бывает один или несколько пиковых моментов, в которые человек имеет возможность кардинально поменять своё отношение к себе и к жизни. В такие моменты происходит работа Духа по исцелению Души. Я не описываю процесс развития театра, потому что каждый раз это что-то новое, так как основной принцип театра — это импровизация. По окончании процесса все садятся в круг и дают обратную связь о том, что это было для них. ",
        "Так как в процессе Театра участники получают очень большое количество новой информации по каналам восприятия, можно сказать, в заархивированном виде, то потом в течение дней, недель, а для Главного Героя в течение месяцев эффект от процесса разворачивается в жизни. Отдельное замечание для тех, кто хочет выступить в качестве Главного Героя. Я говорю это после каждого театра, и, думаю, не лишним будет написать это здесь: будьте готовы к тому, что первые пару недель после театра вас будет эмоционально и физически \"штормить\". Это нормально. Перестраивается энергетика, и вылезает то, что раньше было частью вас самих. Например, кто-то становится раздражительным или плаксивым — это нормально и скоро пройдёт. Как любой шторм, это всё можно переждать. Но желательно в эти две недели обратить своё внимание на ваше тело: ванны с солью, баня, пробежки, йога — любая физическая нагрузка поможет вам пережить этот период более гладко. Часто задаваемые вопросы. ",
        "Архетипический Театр — это расстановки?",
        "Нет, АТ — это не расстановки. Внешне эти методы похожи меж собой, потому что оба являются разновидностями групповой ролевой психологической практики. И в том, и в другом методе используется феномен группового поля, благодаря которому можно назначать на роль своей внутренней фигуры постороннего человека. После назначения на роль этот человек выдаёт, порой, ту информацию, которую он, как отдельная личность, знать не мог. В Архетипическом Театре используются не только те методы психокоррекции, которые используются в расстановках, но и множество других. Он работает не только с семейными системными травмами. АТ не ограничивается метафорой рода. ",
        "Можно ли в процессе театра заразиться чужим состоянием?",
        "В АТ можно скорее не заразиться чужим, а по резонансу всколыхнуть что-то своё, потому что нас не задевает ничего, что нам самим не свойственно. В этом качестве театр обостряет какую-то проблематику, которую можно разрешить, причём намного быстрее и эффективнее, чем когда она находится в тлеющем хроническом виде. Любая проблема, чтобы перейти в фазу разрешения, должна пройти фазу обострения. Но для того, чтобы немного сгладить эти всполохи и выровнять состояние участников, в конце процесса проводится специальная медитация. ",
        "Как скоро наступает эффект от театра?",
        "Эффект может начинать явно ощущаться через две-три недели и разворачивается вплоть до полугода, охватывая большое количество контекстов жизни Главного Героя. ",
        "Нужна ли какая-то специальная подготовка для посещения Архетипического Театра?",
        "Нет, не нужна. Единственно, вам будет удобнее, если вы придёте в одежде, не стесняющей движений. В данной статье я описал основные черты метода игровой психологической практики Архетипический Театр. "
    ]
}