{
    "title": "Белка покидает колесо и идёт на повышение. Или как поставить начальника на место и вернуть радость от работы",
    "summary_sber": "Вы любите свою компанию, много работаете, виртуозно добиваясь всех поставленных перед вами целей. Но радость от новых достижений постоянно подпорчена чувством, что вас не ценят. Если вовремя не исправить эту несправедливость, пропадёт интерес к новым проектам, станет сложнее выполнять повседневные задачи. На первом этапе мы разграничили задачи на категории. Первый тип лёгкие задачи. За решение таких задач начальник похвалит, но премию не даст. Третий тип сверхсложные задачи. Решить такую задачу очень непросто, но её выполнение выводит компанию на принципиально новый уровень. Такая работа хорошо поощряется, и обычной премии тут явно недостаточно. Внутренний конфликт между желанием выполнить работу и неадекватностью оценки труда был устранен.",
    "text": [
        "Вы любите свою компанию, много работаете, виртуозно добиваясь всех поставленных перед вами целей. Но… радость от новых достижений постоянно подпорчена чувством, что вас не ценят. Знакомая ситуация, не правда ли? Если вовремя не исправить эту несправедливость, пропадёт интерес к новым проектам, станет сложнее выполнять повседневные задачи. К сожалению, не всегда сотрудник может самостоятельно разобраться в причинах произошедшего. Ещё более сложно бывает объясниться с руководителем, ведь во многих коллективах не принято спорить с начальством. Рассмотрим случай из практики. Клиентка, назовём её Ольгой, обратилась за помощью. Довольно частая ситуация. Ольга работала в большой компании, руководит проектом по внедрению крупной информационной системы. Проект очень интересный и амбициозный, не имеющий аналогов. Ольга чувствовала огромную ответственность, понимая, что от успешного выполнения задачи зависит будущее компании. Однако вышестоящий руководитель однажды завил: Ольга будет управлять проектом, при этом её имя не укажут в документах. Фактически начальник решил присвоить результаты чужой работы. Сотруднице это, разумеется, показалось несправедливым, ведь в таком случае её заслуги перед компанией были бы не видны и не оценены. А ведь за работу над стратегически важным для компании проектом полагалась солидная премия. Не соглашаться на такие условия? Но спорить с начальством не принято… Отказаться от участия в проекте? Но это тоже оказалось нелегко: у Ольги была внутренняя мотивация выполнять эту интересную работу. Чтобы найти выход из положения, мы выяснили, какого типа задачи выполняет Ольга. Мы поделили обязанности, которые обычно выполняют сотрудники, на четыре категории. Первый тип задач — простейшие задачи. Обычно при выполнении таких задач сотрудника просто терпят на работе. Ничего выдающегося он не делает, но, с другой стороны, и уволить его не за что. Второй тип — лёгкие задачи. За такую работу начальник похвалит, но премию не даст. Третий тип, средние задачи. За решение таких задач полагается премия в размере 10%-20% к окладу. Четвёртый тип — сверхсложные задачи. Решить такую задачу очень непросто, но её выполнение выводит компанию на принципиально новый уровень, так как создаётся нечто, чего до этого никто не делал. Такая работа хорошо поощряется, и обычной премии тут явно недостаточно. После того, как мы разграничили задачи на категории, стало понятно, что Ольга выполняет самую сложную и квалифицированную работу, требующую высоких компетенций и серьёзной ответственности. Но оплачивается её труд всего лишь \"по второму уровню\".В результате Ольга увидела, какую роль она играет в компании, поняла, что в работе над проектом заинтересована не она лично, а её руководство. Клиентка смогла чётко разграничить личные потребности и потребности компании. Она поняла, что без соответствующего поощрения ей уже не так интересно работать над проектом. Всё стало ясно и легко. На следующий день Ольга вызвала на разговор своего начальника и поставила условие: в числе разработчиков проекта должно быть указано её имя, в противном случае ей неинтересно выполнять поставленные задачи. Руководитель пошёл на уступки и выполнил все требования сотрудницы. Через полгода, когда мы встретились с Ольгой, она рассказала, что ей существенно повысили зарплату и выделили дополнительных подчинённых. Проблем с недооценкой у этой клиентки больше не было: она на отлично усвоила урок, осознала свою ценность, научилась отстаивать личные границы. Внутренний конфликт между желанием выполнить работу и неадекватностью оценки труда был полностью устранен. Часто разобраться в ситуации, сложившейся на работе, не так просто. Можно годами жить с комплексом недооценённого сотрудника, испытывая разочарование и теряя интерес к любимой профессии. В этом случае бывает полезно взглянуть на ситуацию со стороны незаинтересованного человека. Ведь порой требуются не настолько решительные изменения: научиться уважать себя, добиваться справедливого вознаграждения за труд. Если вас не устраивает ваша работа, проанализируйте, какие задачи вы выполняете. Чего вы на самом деле хотите и что делаете? Нет ли здесь скрытого конфликта?"
    ]
}