{
    "title": "Без вины виноваты",
    "summary_sber": "Чувство вины. Оно знакомо всем людям без исключения. Чем больше мы отрицаем его, тем печальнее последствия. Реальная вина. Ребёнок растёт, развивается, вступает во взаимодействие с разными людьми и окружающим миром. Ребёнка с детства учат совсем другим вещам. Из-за этого возникает невротическая вина. Возьмём тот же пример. Ребёнок берёт из серванта любимую мамину чашку без разрешения и разбивает её. Это реальный поступок относительно другого человека. И вина в данном случае реальная. В любом из них наказание невыносимо для психики ребёнка. Это происходит из - за того, что мама, в лице малыша, неосознанно наказывает тех, кто её обижал. То есть идёт процесс неосознанной мести, а не воспитание ребёнка. В - четвёртых, не умея ничего другого, человек ведёт себя так с окружающими: обвиняет, наказывает, делает вид, что прощает. Это явно не приносит ничего хорошего в жизнь человека. А лишь усугубляет его внутреннее чувство вины. Остановить самонаказание. Как только признаем вину, по привычке неосознанно начинаем себя наказывать. Для этого начать внимательно прислушиваться и присматриваться к тому, что вы с собой делаете после того, как сделали что - то не так. Чем же тогда тогда заняться? Исправление ошибок. Психологи советуют научиться осознавать свои желания и адекватно озвучивать их партнёру.",
    "text": [
        "Человек — существо не только думающее, ещё и чувствующее. И чувств у нас очень много. Есть чувства, которые нам нравятся. Например, радость, счастье. Их принято называть: \"хорошими\" или \"позитивными\". Есть чувства, которые нам не нравятся. Их ещё называют: \"плохими\" или \"негативными\". К таким чувствам относится то, которому посвящена данная статья. ",
        "Чувство вины. Оно знакомо всем людям без исключения. Человек может считать, что уже научился им управлять, что этого чувства у него нет, что он ни в чём не виноват. Это чувство продолжает находиться глубоко внутри и разъедает его. Чем больше занимаемся отрицанием этого чувства, не занимаемся им, тем печальнее последствия. ",
        "Что же собой представляет чувство Вины? Откуда оно появилось у человека?",
        "Вина — эмоциональное состояние, вызванное осознанием человека, что он что-то нарушил. Чувство Вины не однозначно. У него есть несколько видов. В этой статье я опишу основные. ",
        "Иллюзорная Вина. ",
        "Это Вина, которая на самом деле никакого отношения к человеку, её испытывающему, не имеет. Начинает формироваться с момента внутриутробного развития. В этот период малыш не воспринимает себя, как отдельную личность. Его мир и мир мамы ощущаются им, как одно единое целое. Всё, что чувствует мама, автоматически воспринимается ребёнком за своё. Именно поэтому в период беременности женщинам особенно рекомендуется заботиться о своём эмоциональном состоянии. Иначе, пребывая в плохом самочувствии, неосознанно будущая мама начинает обвинять в этом малыша. В её представлениях именно из-за беременности она себя так чувствует. Ребёнок, в свою очередь, пока ещё не осознает, но ощущает и это плохое самочувствие, и обвинения, как свои чувства. И вот уже пошло формироваться ощущение иллюзорной вины. Развитие этого чувства вины продолжается. Ребёнок может начать получать информацию о том, например, что до него родители жили дружно, а сейчас ссорятся. Что мама не смогла сделать карьеру, так как вынуждена была сидеть с ним. Папа не ушёл от мамы из-за него. Можно много ещё привести подобных примеров. Суть посланий ребёнку одна — он виноват во всех событиях, происходящих со взрослыми. В то время, когда на самом деле это совершенно не так. Именно поэтому данный вид чувства Вины называется иллюзорным. Основная сложность в том, что чувство есть, а реальной вины нет. Значит, исправить ситуацию невозможно. И человек застревает в этих ощущениях вины на долгие годы. Хотя сам может не осознавать, что их испытывает. Ведь они же иллюзия. И тогда он становится уязвим для манипуляций. Например: \"Я же пожертвовала карьерой, чтобы родить и воспитать тебя, — говорит своему взрослому ребёнку мать. — Значит, ты должен сегодня мне помочь съездить по магазинам\". И не важно, чем человек планировал заниматься. Он будет ездить с мамой по магазинам. Ведь это лучше, чем испытывать вновь чувство вины. ",
        "Что же делать?",
        "А. Переставать верить в то, что освободиться от иллюзорного чувства вины можно самостоятельно. Б. Принять факт, что здесь нужна помощь грамотного специалиста, и воспользоваться ею. Для этого придти на консультацию. ",
        "Реальная Вина. ",
        "Ребёночек растёт, развивается, вступает во взаимодействие с разными людьми и окружающим миром. А значит, он будет совершать некие поступки, которые могут не нравится окружающим. Например, ребёнок берёт из серванта любимую мамину чашку без разрешения и разбивает её. Это реальный поступок относительно другого человека. И вина в данном случае реальная. И здесь важно учить детей: признавать факт совершенного действия. Давать себе и ребёнку чувствовать то, что происходит в этот момент в душе. Осознавать эти чувства и говорить о них. А дальше смотреть, как возможно это исправить? Что можно сделать, чтобы эта ситуация не повторялась?",
        "И тогда происходит внутреннее освобождение от чувства вины. Это научение помогает человеку во взрослом возрасте успешно справляться со сложными ситуациями. И тогда человек не мучает себя чувством вины. ",
        "Реальность такова, что нас с детства учат совсем другим вещам. Из-за этого возникает следующий вид вины. ",
        "Невротическая вина. ",
        "Возьмём тот же пример. Ребёнок разбивает любимую мамину чашку, взяв её из серванта. Чаще всего реакция мамы: возмущение. И это понятно. Мало кому понравится то, что его любимую вещь разбили. При этом взрослый человек забывает о том, что сейчас идёт научение ребёнка справляться с подобной ситуацией. Женщина неосознанно проваливается в обиды. Начинает ругать малыша и предъявлять к нему требования и претензии. Основной посыл при этом: \"Ты — плохой, нехороший. Ты обидел маму\". И дальше идёт процесс наказания. Например, мама перестаёт разговаривать с ребёнком. Или его ставят в угол, чтобы подумал о своём поведении. Способов наказать много. В любом из них наказание всегда невыносимо для психики ребёнка и неадекватно произошедшему. Это происходит из-за того, что мама, в лице малыша, неосознанно наказывает тех, кто её раньше обижал. То есть идёт процесс неосознанной мести, а не воспитание ребёнка. При этом из уст взрослого человека звучит, что \"иначе ребёнок не поймёт и продолжит плохо поступать. Значит, наказание ему пойдёт только на пользу\". После наказания идёт некое прощение. Но в следующий раз ребёнку припоминаю то, что он делал ранее, и за что его якобы простили. ",
        "На самом деле, ребёнок лишь пугается происходящего. И во всём этом процессе учится том, что:",
        "\"я — плохой\" (мерзкий, ужасный, никчёмный);я виноват во всём, всё плохое только из-за меня;я виноват, значит, меня обязательно надо наказать;прощения до конца быть не может, меня простить нельзя, нет мне прощения;у меня ничего не получится. ",
        "С этим он вырастает. Ничего другого делать не умеет, кроме того, чему в детстве научился. А значит, во-первых, будет попадать в ситуации, где он почувствует себя виноватым, чтобы неосознанно подтвердить свои представления. Во-вторых, попав в такие ситуации, будет изводить себя претензиями, самобичеванием и недовольством. Тратя время на наказание себя, а не на исправление ошибок. Считая неосознанно наказание искуплением вины. В-третьих, будет пытаться не признавать своей вины. Иначе придётся себя наказывать. А это, согласитесь, малоприятная процедура. Значит, надо её избежать. Для этого найти того, на кого возможно эту вину перенести. Именно поэтому мы сталкиваемся с ситуациями, где, например, мужчина убил девушку, а \"виновата она, нечего поздно ночью по улицам ходить\". Или воспитатель в детском саду изолирует ребёнка от других, ставя его в угол, так как он сам виноват, не слушается. В-четвёртых, не умея ничего другого, человек ведёт себя так и с окружающими: обвиняет, наказывает, делает вид, что прощает, вспоминая и припоминая прошлые ошибки. Это явно не приносит ничего хорошего в жизнь человека. А лишь усугубляет его внутреннее чувство вины. Усиливая невротическое состояние. Уводя в болезни, депрессию и ощущения отчаянья, бессмыслия, безысходность. ",
        "Что же делать?",
        "Перестать заниматься самовнушением. ",
        "Пока человек уговаривает себя, что \"я ни в чём не виноват\", или уходит в другую крайность: \"я во всём виноват и только я\", он будет продолжать находиться в этой невротической вине. А значит, будет продолжать привычно наказывать себя и окружающий мир, разрушая тем самым свою жизнь. ",
        "Сказать себе правду. ",
        "Признаться себе в том, что испытывает чувство вины. Ответить честно на вопросы: в каких конкретно сейчас ситуациях испытываю чувство вины, что конкретно, в каждой ситуации, я сделал не так?",
        "Например, разрушила отношения с любимым человеком. Не говорила ему о своих желаниях, ждала, что сам догадается, а потом предъявляла претензии и кричала. ",
        "Разделить понятия. ",
        "Из-за представлений, полученных в детстве, о том, что виноват = плохой, дурак, никчёмный и прочее, у человека автоматически выстраивается цепочка, которую ему в детстве заложили. Важно учиться разделять понятия. ",
        "Продолжая пример: разрушила отношения, равно: дура, истеричка, никчёмная ничего не получится. Совершенно разные понятия. Признавая факт вины из-за конкретных действий, разделяем его с дальнейшими выводами о своих личностных характеристиках. Это разное! Не уходим в самоистязание. Как говорится, \"мухи отдельно, котлеты отдельно\".",
        "Остановить самонаказание. ",
        "Как только признаем вину, по привычке неосознанно начинаем себя наказывать: ругаем себя, называем нехорошими словами, разочаровываемся в себе, лишаем себя чего-либо, предъявляем претензии, припоминаем все плохое, что совершали ранее, требуем от себя уже не делать так, как сделали. Это приводит лишь к потере сил и времени. Не более. Поэтому важно увидеть то, как вы себя наказываете. Для этого начать внимательно прислушиваться и присматриваться к тому, что вы с собой делаете после того, как сделали что-то не так, на ваш взгляд. Увидев свою модель наказания, можно начать учиться её останавливать и не тратить время и силы на наказание. ",
        "Чем же тогда заняться?",
        "Исправление ошибок. ",
        "Как только вы перестаёте тратить время и силы на самонаказание, возможно начать исправлять ошибки. Для этого ответить себе на вопросы: как я могу это исправить? Что я реально могу сейчас с этим сделать? Чему мне ещё нужно научиться, чтобы исправить и не повторять этого?",
        "Например, да, отношения разрушены. Но уже сейчас возможно научиться осознавать свои желания и адекватно озвучивать их партнёру. Для этого нужно пойти на психологический тренинг или индивидуальную консультацию. ",
        "Или, исходя из примера о чашке, извиниться, что разбил её, и предложить адекватную компенсацию. ",
        "Обратиться за помощью. ",
        "Очень часто чувство вины и привычные способы взаимодействия с собой и окружающим миром так сильны, что обойтись без помощи грамотного специалиста невозможно. И здесь важно не откладывать это \"на потом\", делая вид, что всё в порядке. Чем раньше вы обратитесь за помощью, тем больше лет вашей жизни сумеете провести свободно от этого невротического чувства вины. И это стоит того!"
    ]
}