{
    "title": "Бежать из этого уголка собственной души, где так темно и страшно",
    "summary_sber": "«Ты должна жить». «Хочу забиться в угол и выть, оскалившись на весь мир. Больно значит, ещё жива». Психолог поможет вам справиться с тревогой, страхом, апатией.",
    "text": [
        "Её первого мужа убили во время их совместного танца в ресторане, он умер у неё на руках в буквальном смысле. Отношения были на пике влюблённости — недавно сыграли свадьбу и просто, как говорится, души не чаяли друг в друге. В тот день она думала, что умерла вместе с ним. ",
        "Но жизнь не стоит на месте. И бдительные родственники всегда рядом. Кто таблеточкой, кто водочкой, а кто другими способами — помогли забыть. Она плохо помнит тот период своей жизни, не может рассказать подробности. Ей просто сказали: \"Ты должна жить\". А как с этим жить, не научили. Она что-то делала, что-то ела, но для чего — не знала. ",
        "Жизнь стала как гонка на длинную дистанцию. Она всё бежала и бежала, а финиш был всё так же далеко. Любая остановка — и ужас настигал её, дыша ледяным холодом в спину. Только бег помогал хоть ненадолго не чувствовать этого холода. ",
        "Она выросла по карьерной лестнице, вышла замуж, родила. Потом у ребёнка были садик, школа, институт. Времени остановиться и подумать — \"а что ж внутри тревога-то такая?\" — не было. ",
        "И вот ей уже за 40. Ребёнок вырос и живёт своей жизнью. Муж вроде есть, а отношений нет — одни фасады для людских глаз. И внутри пустота как зияющая дыра. Тревога такая, что сердце замирает. И тот холодный липкий страх… Зажать голову коленями, зажмурить глаза даёт мимолётное облегчение. Но затем новая волна ужаса сотрясает всё тело и заставляет зубы отбивать чечётку. Хочется забиться в угол и выть, оскалившись на весь мир, вжимаясь в стену так, что больно спину. Больно — значит, ещё жива…",
        "Многие из нас в жизни теряли своих близких. Родителей, детей, мужей, жён, просто эмоционально близких людей, с которыми связывали значимые для нас отношения. Это всегда сложные для проживания чувства. Часто это горе, которое необходимо прожить стадия за стадией. Порой бывает настолько невыносимо, что легче исключить, не смотреть туда. Это уже не страх, а, скорее, всепоглощающий ужас. ",
        "Хочется бежать из этого уголка собственной души, где так темно и страшно, переключая постоянно своё внимание на позитивную, \"лучшую\" часть своей жизни. Только в результате — тупик. И посмотреть туда всё равно придётся рано или поздно. Чем раньше, тем лучше. Если удалось выжить тогда, то сейчас от этого точно смерть не наступит. ",
        "Бегство от чувств, попытка исключить — усиливает их. Это превращается в иллюзию, некую фантазию в голове, где страх становится ужасом. Трагедия случилась давно — и страх был там. А сейчас есть жизнь. Но жить её в радости и спокойствии невозможно, не прожив тот страх и то горе. Одному это сделать сложно и страшно. ",
        "То, что написано выше — это реальная история клиентки, которая обратилась ко мне в тяжёлом состоянии. Она не могла есть, дыхание было затруднено. Она постоянно озиралась и резко поворачивалась, если кто-то приближался к ней со спины. ",
        "Прошло около года с нашей первой встречи. За это время она сильно изменилась — обрела радость жизни, появились смыслы. Она с грустью вспоминала эту историю, с любовью говорила о первом муже, но страха уже не было. Наладились отношения с мужем, и она вновь забеременела, что принесло радость в их семью. ",
        "Если вы испытываете тревогу, страх, апатию — обратитесь к психологу, предварительно собрав о нём рекомендации и отзывы. Психолог поможет вам понять ваши чувства и разобраться в ситуации, сопровождая и поддерживая вас. "
    ]
}