{
    "title": "Бодинамика — новейшее направление телесно-ориентированной психотерапии",
    "summary_sber": "Бодинамическая модель структур характеров теория личности, основанная на психомоторном развитии ребёнка. Согласно этой модели развитие личности начинается ещё до её рождения и продолжается до возраста 12 13 лет. Различные варианты мышечных реакций характерны для трёх позиций характера каждой структуры развития. Первая позиция ( ранняя ) связана с большой пассивностью, отказом от деятельности, коллапсом и капитуляцией. Она формируется в том случае, когда стресс или нарушение нормального развития происходит на поздней стадии возрастного периода. Третья позиция нейтральная, или нормальная. Так называется здоровая структура. На первой стадии развития отношения сфокусированы на развитии чувства безопасного существования ; на второй — на исследовании мира и автономности, на третьей — на понимании своей ценности и уникальности. Различают ментальную ( ранняя ) и эмоциональную позиции структуры существования. На этой стадии различают позиции отчаяния и недоверия. Четвёртая структура структура воли, формируется в возрасте от двух до четырёх лет. В этот период ребёнок приобретает способность планировать, определять приоритеты и совершать выбор, использовать собственную силу, совершая действия. Эксперименты могут привести к чувству силы или беспомощности. Люди, с ранним нарушением в структуре воли легко попадают в чувство вины. Они испытывают трудности с планированием и осуществлением выбора, поскольку не осознают его последствий. Это альтруисты, способные к самопожертвованию. Пятая структура структура любви и сексуальности. Ранняя позиция структуры любви / сексуальности романтическая. Сжатые, приподнятые вверх ягодицы создают впечатление сексуальной агрессивности, половые органы выдаются вперёд, анатомически таз наклонён назад. У них прямой, сексуально агрессивный взгляд. Они часто кусают губы. Ранняя позиция структуры мнений замкнутый, угрюмый. Седьмая структура структура солидарности и проявления себя и своих интересов. Ранняя позиция структуры солидарности равный со всеми. Такой человек может соревноваться, но не хочет. Находясь в группе, настаивает на общем равенстве, старается помочь успешному функционированию группы. Поздняя позиция закрепляется, если родители видят в ребёнке то, что он делает, а не то, кем он является.",
    "text": [
        "Бодинамическая модель структур характеров — теория личности, основанная на психомоторном развитии ребёнка. Согласно этой модели, развитие личности начинается ещё до её рождения и продолжается до возраста 12–13 лет. На каждой стадии психомоторного развития ребёнок осваивает новые стороны жизни и приобретает соответствующие моторные навыки. Различные варианты мышечных реакций (гипо, гипер и нейтральная) характерны для трёх позиций характера каждой структуры развития. Первая позиция (ранняя) связана с большой пассивностью, отказом от деятельности, коллапсом и капитуляцией. Она формируется в том случае, когда стресс или нарушение нормального развития происходит на ранней стадии возрастного периода. Вторая (поздняя) позиция формируется в случае, если нарушения происходят на поздней стадии возрастного периода. Для поздней позиции характерно сдерживание импульсов, напряжение и сопротивление. Третья позиция — нейтральная, или нормальная. Так называется здоровая структура. Обычно она связана с ресурсом. ",
        "Главной концепцией Бодинамического анализа является идея о том, что на протяжении всего человеческого развития ему присуще стремление к достижению всё более тесной связи с другими людьми и миром в целом. При здоровом развитии взаимная связь растёт и расширяется по мере знакомства ребёнка с возрастающим разнообразием и глубиной ресурсов и инструментов для реализации этой связи. На каждой стадии развития фокус связи в детско-родительских отношениях сосредоточен вокруг определённой темы. На первой стадии развития отношения сфокусированы на развитии чувства безопасного существования; на второй — на том, что наши потребности могут быть встречены и удовлетворены, на третьей — на исследовании мира и автономности; на четвёртой — на возможности иметь свою собственную силу, намерения, волю и при этом оставаться любимым; на пятой — на возможности иметь сильные романтические и сексуальные чувства; на шестой — на формировании глубоких убеждений и мнений о мире и реальности и возможности их выражения; на седьмой — на возможности быть членом группы без необходимости быть кем-то особенным, но при этом на осознавании своей ценности и уникальности. ",
        " Первая структура — структура существования, начиная со 2-го триместра беременности и до 3 месяцев после рождения. Основные темы развития ребёнка на этой стадии — духовное и физическое существование и контакт, другие темы, связанные с импринтом рождения. Каждый имеет право существовать (быть) и право на безопасный контакт. На этой стадии развития главной задачей ребёнка является ощущение его собственного существования — физически, психологически и духовно. Если в утробе матери ребёнок пережил какую-либо травму (например, болезнь матери, борьбу родителей за создание для него психологического пространства, или возникли какие-либо трудности при родах, или трудности в первые месяцы жизни), у ребёнка нарушается ощущение безопасного существования. Различают ментальную (ранняя) и эмоциональную (поздняя) позиции структуры существования.  Вторая структура — структура потребностей, от 1 мес. до 1,5 лет. Основные темы развития в этом периоде — создание собственных ритмов (сон-бодрствование, голод-насыщение и т.п.) и своевременное удовлетворение потребностей, установление баланса между принятием и отдаванием, развитие способности говорить \"да\" и \"нет\". Каждый имеет право ощущать собственные потребности и заявлять о них. На этой стадии различают позиции отчаяния (ранняя) и недоверия (поздняя). В позиции отчаяния человек испытывает трудности в распознавании собственных потребностей, но в то же время отлично распознает потребности других. В позиции недоверия человек испытывает трудности в удовлетворении своих потребностей. Он не верит в то, что получит необходимое ему, даже если попросит об этом. \"Я всегда получаю не то, что мне надо. Даже если я что-то попрошу, я этого не получу\". \"Я знаю свои потребности, но я вам не скажу, потому что, если вы меня действительно любите, то вы должны сами догадаться\". Третья структура — структура автономии, от 8 мес до 2,5 лет. Основные темы развития в этом периоде — любопытство и исследование мира, обучение различению чувств и действий, осознание причинных связей. У ребёнка появляется способность ощущать собственное любопытство, стремление исследовать мир, сохраняя контакт и получая поддержку, когда это необходимо. В этот период ребёнок начинает отсоединятся от симбиотического контакта, Человек с ранним нарушением в структуре автономии устраняется из провоцирующей ситуации путём невербального изменения деятельности. Эти люди чувствительны к контролю, власти и манипуляции. Они исчезают, если что-то происходит \"не так\". Поздняя позиция структуры автономии называется вербальное изменение деятельности. Человек с поздней структурой автономии активно меняет неприятную для себя ситуацию, меняя тему разговора. Он любит лидировать и избегает вмешательства других в свою деятельность, имеет харизматический и контролирующий взгляд. Привязываясь к кому-то, ощущает потерю себя. \"Если мне будет нужна помощь, я буду проглочен другими — они станут контролировать меня\". \"Если я упаду — я должен сам. Я продолжаю стоять, и не важно — могу я это или нет\". \"Любовь можно получить, только самостоятельно делая что-то\". \"Я потеряю себя, если свяжу себя обязательствами\". Четвёртая структура — структура воли, формируется в возрасте от двух до четырёх лет. В этот период ребёнок приобретает способность планировать, определять приоритеты и совершать выборы, использовать собственную силу, совершая действия. Он старается справиться с различными задачами, осваивает и овладевает телесные функции. Эксперименты могут привести к чувству силы или беспомощности. Ребёнок начинает различать намерение и действие, материальную реальность, воображение и экстрасенсорный опыт. Он обучается выражать эмоции и регулировать степень их проявления. В результате нарушений развития в этом возрастном периоде могут быть сформированы ранняя или поздняя позиции структуры воли — приносящий себя в жертву, или критикующий, осуждающий соответственно. Нарушения могут возникнуть вследствие неправильно понимаемого альтруизма; как форма самонаказания в результате неправильного понимания причинно-следственных связей; как результат гиперопеки, ведущей к отказу от действий; как результат наказания, ведущего к подавлению действий, основанных на импульсах собственных желаний ребёнка. У приносящего себя в жертву человека тело будто бы зажато в невидимых тисках, много сдерживаемой связанной под кожей энергии, отягощённые и нагруженные плечи, согнутые в готовности нести непосильный груз. У них извиняющийся взгляд. \"Мне трудно, но я горд, что могу справиться\". \"Жизнь тяжела, но мы держимся друг за друга, мы несём этот крест и знаем, как страдать. Мы умеем страдать и горды этим\". Они сдерживают силу эмоций и действий, поскольку знают из своего опыта, что другие люди не смогут совладать с их силой. Это делает их замкнутыми и угрюмыми, они приносят себя в жертву, становятся мучениками, чтобы доставить удовольствие другим. Они почти никогда не говорят \"нет\" — \"Я должен работать ещё больше\", всю жизнь выполняют роль локомотива. Из них получаются лучшие секретари. Люди, с ранним нарушением в структуре воли легко попадают в чувство вины. Они испытывают трудности с планированием и осуществлением выбора, поскольку не осознают его последствий. Они считают, сто должны всё знать, не задавая вопросов, принимают решения, руководствуясь альтруизмом или наказывая себя, путают реальность, воображение и сенсорный опыт. Они упрямы, преданы, терпеливы, самокритичны. Это альтруисты, способные к самопожертвованию. \"Я — это то, что я делаю\". \"Всё. Что я делаю, я делаю неправильно. Это моя вина\". \"Внутри меня — бомба. Если я освобожу свою энергию, она уничтожит меня или тех, кто меня окружает\". У человека с поздним нарушением в структуре воли оценивающее, критичное, осуждающее выражение глаз. У него много сдерживаемой, связанной энергии. Туловище зажато в невидимых тисках, но более прямое, чем в ранней позиции. Присутствует напряжение в плечах, хорошо заметна \"бычья шея\". Они сдерживают свою силу, чтобы не перегрузить ею других людей. Это делает их злыми и отвергающими. Они считают, что только они точно знают, что правильно и что не правильно, отвергают все предложенные варианты, чтобы ощутить, что сами принимают решение и делают выбор. Если что-то происходит не так, как задумано, они считают, что это \"ошибка других людей\". \"Если я буду действовать согласно своей воле, то буду одинок\". \"Не говори мне, что надо делать\". Они действуют, согласно нечётко определённым правилам и планам. Они мстят себе, чтобы пережить собственную боль. Они альтруистичны, но если почувствуют угрозу, то начинают унижать и наказывать других. Они упрямы, критичны, обладают чувством юмора. Из них получаются хорошие драматурги.  Пятая структура — структура любви и сексуальности. Она формируется от трёх до шести лет. В этот период у ребёнка появляется способность поддерживать баланс между любовью и чуственностью-сексуальностью и способность создавать альянсы и осваивать семейные роли. Ребёнок начинает говорить длинными предложениями, понимает и различает причины и мотивы действий. Он может перемещать фокус внимания от мира воображения и фантазий на конкретную реальность, осознает мышечное напряжение и расслабление. Он начинает осознавать свою принадлежность к определённому полу, развивает способность переживать любовь и свою сексуальность, чувственность. Энергия начинает идти от сердца. В этом возрасте дети направляют свою любовь и сексуальность на родителя противоположного пола (девочка — за папой, мальчик — за мамой), затем на других взрослых и после — на своих сверстников. В этот период развиваются дружеские отношения с детьми своего пола. Это возраст экспериментов. В этот период появляются игры \"в доктора\", \"покажи свой\" и т.п. В этот период очень опасно появление педофила. Поэтому ребёнка надо обучить сохранить свои здоровые границы. Задача состоит не в том, чтобы переключить ребёнка на что-то другое, а в том, чтобы помочь ему осознать свою сексуальность и при этом сохранить свои здоровые границы. Надо научить границам, а не подавить их. Ранняя позиция структуры любви/сексуальности — романтическая. Людей с ранней структурой любви/сексуальности можно отличить по романтическому, флиртующему выражению глаз. Они прячут свой пол — их половые органы как бы \"спрятаны\" (оттянуты назад), анатомически таз наклонён вперёд. При этом получается \"сексуальная попка\". Сжатые, приподнятые вверх ягодицы создают впечатление скромности и целомудренности. Их тело напоминает песочные часы, у них осиная талия, которая отделяет верхнюю часть тела от нижней. Они часто крутят локон волос вокруг пальца. Они очень романтичны. Они подавляют свою сексуальность и идентифицируют себя с любовью. В контактах с другими людьми романтичные люди не проявляют открытой инициативы, они подыгрывают контактам в романтичном стиле. Для получения любви от других они неосознанно флиртуют с ними. Они покупают любовь за секс. Они хороши в наивном и невинном флирте, имеют идеалистические представления о любви и отношениях. \"Если ты на мне женишься, я буду любить тебя вечно\". \"Я люблю партнёра, но ей/ему нужен только секс\". \"Моя любовь чиста и неиспорченна сексуальным желанием\". \"Однажды придёт мой принц/моя принцесса\". Они флиртуют, чтобы получить что-либо. Они неосознанно флиртуют с чайником, стиральной машиной, занавесками… Это повышает риск быть изнасилованными. Поздняя позиция структуры любви/сексуальности — соблазняющая. Сжатые, приподнятые вверх ягодицы создают впечатление сексуальной агрессивности, половые органы выдаются вперёд, анатомически таз наклонён назад. При взгляде на их походку создаётся впечатление, что сначала идут половые органы, а потом сам человек. У них прямой, сексуально агрессивный, раздевающий взгляд. Они часто кусают губы. Они очень активны в установлении сексуальных контактов, имеют тенденцию сексуализировать любой контакт, часто имеют случайные беспорядочнее связи. Они идентифицируют себя с сексуальностью и при этом подавляют любовные чувства. Для получения сексуального контакта могут неосознанно демонстрировать любовные чувства. Они покупают секс за любовь. \"Любовь — это сексуальная потребность. Жизнь — это сексуальность. Секс заставляет вращаться мир. Смена сексуальных партнёров необходима\". Эти люди романтичны и привлекательны, активны и очаровательны. Они осознают свою сексуальность и соблазняют других. Противоположности притягиваются. У пары, в которой один партнёр имеет раннюю, а другой — позднюю позицию структуры любви/сексуальности может быть идеальный брак.  Шестая структура — структура мнений. Она формируется от пяти до девяти лет. У ребёнка развивается способность формулировать и выражать собственное мнение, включая нормы, ценности и правила. Каждый имеет право на своё мнение, и каждый имеет право высказать своё мнение. В этот период ребёнок начинает понимать разницу между левой и правой стороной своего тела. Это возраст \"Почему\". Ребёнок становится маленьким философом, начинает делать умозаключения, не может усидеть на месте. Ранняя позиция структуры мнений — замкнутый, угрюмый. Человек с ранней позицией структуры мнений не может сформировать собственного мнения, или легко отступается от него. Он не высказывает другим свою точку зрения, а пассивно противопоставляется мнению других, показывая невербально, что все что происходит — глупо. \"У меня нет своего мнения на этот счёт, а ты что думаешь?\" Он позволяет другим выражать своё мнение и приспосабливается к чужому мнению. Человек с ранней позицией структуры мнений замкнутый, угрюмый, мрачный, закрытый. Таких людей легко можно узнать по выражению лица — у них немного приподнятые брови, пассивный, уступающий взгляд. Выражение глаз как бы говорит — \"Я всё знаю, но…\". Они поворачивают тело неуклюже, раскачиваясь. Вместо поворота в позвоночнике используют верхнюю часть туловища, чтобы качнуть себя в нужную сторону. У них очень расслаблены большие пальцы, они как бы не могут держаться за что-то, не могут \"цепляться за своё мнение\". Эта позиция может возникнуть, если ребёнку говорят \"Ты слишком мал, чтобы это знать.\" У ребёнка есть собственное мнение, но оно опускается. Если ребёнок что-то говорит, а над его словами смеются, то он воспринимает, что смеются над ним самим, а не над тем, что он сказал, и это приводит к тому, что ребёнок перестаёт высказывать своё мнение. Уголки рта у таких людей опущены вниз. \"Ты так думаешь, ну и думай. То, что я думаю, я тебе не скажу!\"Поздняя позиция структуры мнений — упрямый, самоуверенный. Такой человек активно ищет конфронтации с мнениями других людей. Он придерживается своего мнения вне зависимости от логики и очевидных аргументов против, испытывает трудности в выслушивании другого мнения и принятии самой возможности существования другого мнения. Он спорит, чтобы убедить всех в своей правоте — \"Только я прав!\". Из за этого при обсуждении какого-либо вопроса он не готов к получению новой информации. Он настойчив и упорен в переговорах, активен и полон энтузиазма относительно того, во что верит. Он борется за своё мнение, за свою правоту. Он должен доказать, что прав. Большие пальцы его рук напряжены — он цепляется за своё мнение. В любом обсуждении ему важно выиграть, а не обменяться мнениями. \"Если я не докажу, что прав, мои мысли и мнения ничего не стоят\". \"Если я не докажу, что прав, я не смогу быть с тобой\". \"Если я не буду бороться за своё мнение, меня просто раздавят\". В его глазах выражение настойчивости и готовности к борьбе. Для того, чтобы посмотреть назад, он поворачивается всем телом, при выражении своего мнения выставляют ногу вперёд, перенося на неё вес тела. Седьмая структура — структура солидарности и проявления себя и своих интересов. Она формируется в возрасте от семи до двенадцати лет. Ребёнок приобретает способность проявлять себя наилучшим образом и в то же время помогать и поддерживать всех членов группы и группу в целом с целью оптимального функционирования. В этом возрастном периоде дети объединяются для работы в группы. Их волнует иерархия группы и позиция в ней — \"быть в группе\", \"быть вне группы\", \"быть вверху/внизу группы\". Дети стараются найти баланс между отношениями с просто друзьями и \"лучшими друзьями\". Они проводят много времени в группах сверстников одного с ними пола, продолжают развивать свою индивидуальность и чувство солидарности. В этот период развивается чувство ответственности за выполнение обязанностей, появляется интерес, стремление к знаниям, хобби. Начинают понимать ценность денег. Конкурируют, соревнуются с самими собой и другими. Ранняя позиция структуры солидарности — равный со всеми. Такой человек может соревноваться, но не хочет. Находясь в группе, настаивает на общем равенстве, старается помочь успешному функционированию группы. \"Для всех в группе должно быть место\". Для сохранения солидарности может не признавать собственных способностей и компетентности. Он ощущает, что когда он начинает гордиться своими достижениями, теряется равенство и контакт. \"Да у меня хорошо получается это, а у тебя — то\". Им не нравится выделяться, поскольку выделиться — значит потерять контакт, связь и остаться одному. Они ориентированы на то, чтобы быть с другими и всем в группе было хорошо и комфортно. Такие люди являются хорошими посредниками. Они поддерживают проекты других людей. Люди в ранней позиции не любят соревноваться (конкурировать) с другими — они соревнуются с собой, чтобы быть лучше и лучше. \"Сегодня я пробежал это расстояние за столько то времени, а завтра пробегу лучше!\" \"Вчера я поднял гирю двадцать раз, а сегодня двадцать три\". У таких людей лопатки немного разведены в стороны, плечи \"падают\" вперёд — они сутулятся в верхней части спины. У них мягкое выражение глаз, сфокусированный и проницательный взгляд. Человек с поздней структурой солидарности — конкурирующий. Он всегда старается быть лидером, испытывает трудности в подчинении мнению группы. Он не может представить себя простым членом группы, настаивает на том, что он — самый лучший, самый способный. \"Я или лучший, или никто!\" \"Я должен быть достойным!\" \"Я создал себя сам!\" Он старается добиться признания, активно соревнуясь и выступая. \"Мой телефон круче твоего!\" Он считает, что для того, чтобы стать членом команды, у него обязательно должно быть что-то лучше, чем у других. Такие люди успешны в соревновании. Они очень хорошие исполнители, делают всё, на что способны. Если он не оказывается лучшим, то обесценивает себя и свой образ. У таких людей \"военная\" прямая спина, строевая походка, руки по швам. У них жёсткое выражение глаз, сфокусированный взгляд, выражающий направленность на достижение цели и проявление себя и своих интересов. Поздняя позиция закрепляется, если родители видят в ребёнке то, что он делает, а не то, кем он является. Очень часто дети что-то значат для родителей, если они приносят хорошие оценки из школы. \"Ты или отличник, или никто!\"",
        "Подростковый возраст (пубертат, от 11 лет до 21 года) — время принятия решений и повторного прохождения через все вышеперечисленные темы. Подросток принимает решения относительно будущей жизни, готовится жить, как взрослый, выбирает свой жизненный путь. В этом возрасте устанавливается интеграция взрослой сексуальности и социальных функций. В этом периоде снова отыгрываются паттерны ранних стадий развития, с возможностью ещё большего их закрепления или интеграции на новом уровне. "
    ]
}