{
    "title": "Чего хочется женщине?",
    "summary_sber": "Если попросить нас написать, чего мы хотим от других, он получится очень велик! Женщина ищет любовь. Что она в этом ищет? С мужчинами ( сначала они любят тебя, а потом садятся на шею, или характер у них неверный) и с мужем ( когда он провоцирует тебя на крик, он помогает тебе выпустить ту боль, которая есть в тебе, и так он проявляет свою любовь! Как? Найди смыслы! «Я чувствую, что я как будто неценная для тебя! Как будто отношения со мной для тебя ничего не значат, и ты забываешь о такой важной для меня дате! Я злюсь, потому что мне больно!» Первое увидеть, что именно говорит твоё сердце за твоей истерикой. Например, вместо : \" Ты снова забыл про нашу годовщину! Ты меня не любишь! \" Сказать то, что ты чувствуешь. А дальше признать перед самой собой : а что, если я для него действительно окажусь неценной? Буду ли я ценной для себя? Как принять свою ценность? Увидеть, где чувствуешь себя неценной, поблагодари и отпусти!",
    "text": [
        "Первое, что приходит в голову у меня — денег. Второе — встретить мужчину (если его ещё нет).Далее — поменьше быта. После — хочется путешествий. Этот список может идти у всех в разной последовательности. У кого-то он будет другой. Вот, например. ",
        "Хочу, чтоб муж понимал (обратите внимание при таких заявлениях, \"чтоб понимал\" — глагол прошедшего времени, а, как говорится, что было, то прошло. И как вы и хотите, муж вас когда-то уже понимал).Хочу, чтоб муж покупал подарки и помнил про наши праздники. Хочу, чтоб муж сам хотел сидеть с детьми. Хочу, чтоб его мама перестала указывать мне, что делать. Хочу жить в своей квартире, а не на съёмной (а здесь желание через отрицание, тоже слабо работает).Хочу, чтоб муж много зарабатывал. ",
        "Если сейчас попросить нас написать список, чего мы хотим от других, он получится очень велик! Я думаю, что написать более 100 претензий… простите, ожиданий… к людям и к миру сможет каждая из нас. Но, что если попросить нас написать, а что истинно хочет сделать каждая из нас? Если выполнить все заявки из нашей жизни, и жизнь вдруг стала бы идеальной, мы бы смогли написать, а чего нам хочется делать в количестве 100 пунктов (с тем, чего нам не хочется не делать, проблем не будет).И я уже молчу о том, что если всё же в нашей жизни резко все обстоятельства поменялись бы в заказанную нами сторону, большинство из нас не начали бы делать и десятой части из того, о чём написали! Так что же за замкнутый круг? Если мы чего-то хотим, но дай нам все условия, и мы не будем делать желаемые вещи! Ведь большую часть мы можем начать делать прямо сейчас!",
        "Так чего же хочется женщине? Что она в этом всём ищет?Я думаю, ответ прост…",
        "Любовь…",
        "Женщине хочется чувствовать любовь в себе, хочется купаться в её разных красках (в счастье, в радости, в спокойствие, в восторге, в восхищении, в ощущение себя ценной… ведь всё это краски любви).",
        "И она ищет её всю жизнь…",
        "У родителей (и часто не находит в безусловной мере и тогда обижается на них и винит себя. И если вина огромна, то обида выходит в защиту на передний план, и женщина чувствует, что родители ей что-то должны, и продолжает ждать или требовать помощи от них, а если у неё есть силы принять свою вину перед родителями, то ей кажется, что это она непременно должна им помогать всем, чем сможет, и в первую очередь думать о них. Обида там тоже есть, но не в такой большой степени).",
        "У партнёров (и тогда муж или просто мужчина тоже всегда виноват во всех несчастьях: не подарил, не помыл, не отвёл, не защитил, не выслушал, не понял, не долюбил, не оценил, не заработал, не построил, не отвёз, не встретил, не поцеловал. Мужчина особенно ярко проявляет нам наше состояние неценности, оттого столько обиды и защиты в нас).",
        "На работе (и там тоже коллеги шепчутся за спиной, начальство считает, что ты его рабыня, и ты пашешь, как лошадь, денег платят мало, слышать своё тело некогда и не выгодно, ведь женское тело не может ходить по струнке смирно в чётком графике, как и вся женщина в целом, и тогда тело может давать сбой и болеть. Но зато работа даёт тебе то самое потерянное с мужчиной ощущение ценности).",
        "С детьми (сначала они любят тебя, а потом садятся на шею, или характер у них неверный, а ведь когда ты родила, ты думала, что вот оно свершилось — безусловная любовь найдена! Ещё вчера эти ручки со светящимися глазами обнимали тебя в огромной чистой любви, а спустя 14 лет тебе кричат из-за закрытой двери, что ты ничего не понимаешь, и им плевать на то, что ты говоришь).",
        "Список, где женщина ищет любовь, можно продолжать бесконечно…К счастью, сейчас отовсюду звучит: любовь в тебе!",
        "Но как? Как её открыть? Как с ней соединиться? Как стать реально счастливой? Как открыться близким? Как простить их до самого донышка твоего бездонного сердца? Как войти в близкие отношения с мужчиной?Как открыться деньгам?",
        "Как найти Свет там, где казалось бы одна тьма?Наверное, первое — это принять, что любовь в тебе есть всегда! Что, когда ты кричишь на детей — это любовь. Когда злишься на мужа — это любовь! Когда раздражаешься на родителей — и это Любовь. Когда ты несчастлива — и это тоже любовь!Как?Найди смыслы!",
        "Когда ты кричишь ребёнку, ты кричишь о том, что мир опасный, и ты пытаешься его защитить! И так ты проявляешь свою любовь! Когда он провоцирует тебя на крик, он помогает тебе выпустить ту боль, которая есть в тебе, и так он проявляет свою любовь! Когда ты злишься на мужа, ты говоришь: когда я чувствую себя не ценной, я не могу быть в женских энергиях, не могу быть тебе оберегом, не могу наполнять тебя энергией жизни и трансформировать твою боль, не могу давать тебе силу для побед, помоги мне! И это Любовь! Когда мужчина относится к женщине и её просьбам безолаберно, он как будто говорит: посмотри, ты закрылась от меня и моей любви, открой свою ценность!",
        "И таких примеров масса!Так что же делать?Первое — увидеть, что именно говорит твоё сердце за твоей истерикой! Что ты чувствуешь? О чём ты кричишь ребёнку? За что злишься на мужа?Начать говорить то, что ты чувствуешь!Например. Вместо: \"Ты снова забыл про нашу годовщину! Ты меня не любишь!\"Сказать: \"Я чувствую, что я как будто неценная для тебя! Как будто отношения со мной для тебя ничего не значят, и ты забываешь о такой важной для меня дате! Я злюсь, потому что мне больно!\"А дальше признать перед самой собой: а что, если я для него и вправду окажусь неценной? Что тогда? Буду ли я ценной для себя?Если тебе удалось найти эту связь, то дальше ты сможешь в любой ситуации видеть истинную причину. Когда кто-то ведёт себя с тобой не так, как тебе приятно, человек всего лишь проявляет тебе твою неценность. И если выйти в состояние ценности, то никто не сможет тебя огорчить!Это примерно, как, если мимо тебя будет проходить человек и скажет: \"Какая некрасивая девушка!\". Если ты точно чувствуешь, что ты красивая, то ты подумаешь, что это сказали не тебе, или вовсе не услышишь, или даже если по всем признакам это будет сказано тебе, ты подумаешь, что с человеком что-то не так. Но если у тебя есть хоть малейшее сомнение в твоей красоте, то ты либо захочешь ему нагрубить в ответ, либо сделаешь вид, что это не про тебя, а ладошки-то вспотеют!Так что единственная защита от этого мира — это принять свою ценность! А знаешь, как принять её не в гордыне? Принять, что ты Любовь! Что ты состоишь из той энергии, которой тебе так не хватает! Что, по сути, тебе не хватает самой себя, своей любви к себе, своего внимания, своего прощения! Принять, что ты единственный человек, который может подарить себе любовь, а близкие люди могут лишь её отразить в своих сердцах и наполнить тебя её сверх твоих краешков!",
        "Но до краешков лишь ты сама!",
        "Открывайся своей любви! Принимай свою ценность! Как? Увидь, где чувствуешь себя неценной, поблагодари и отпусти в любой медитации или с помощью любой безнасильственной практики! И постепенно ты наполнишься сама собой! Заполнишь ту пустоту, которая так давно, возможно, в тебе есть! Пустоту, в которой не хватает тебя!"
    ]
}