{
    "title": "Что такое свобода, и что с этим делать? (Часть 1)",
    "summary_sber": "Люди не хотят быть свободными, или они просто не знают, что такое свобода. Человек жил природой, питался природой, верил природе, молился природе, был её частью, зависел только от неё и от себя. У вас сложные жизненные обстоятельства? Вы являетесь творцом своей жизни. Объединение русского народа с Западом привело к тому, что он стал более зависимым от государства. Объединить народ может только идея, которая возродит в народе радость к труду. Человек бы стал живым, а не зомбированным биороботом.",
    "text": [
        "Общаясь с людьми, сделал для себя вывод: многие не знают, что такое свобода. Соответственно, не знают, что такое ответственность за собственный выбор, и неосознанно перекладывают её на других людей, государство, начальников и т.д., тем самым теряя то, что было дано им Свыше. Почему это происходит? Откуда это пошло? В чём причины нежелания брать на себя ответственность? Добровольно люди не хотят быть свободными, или они просто не знают, что такое свобода. Зачем она нужна, и что с этим, на самом деле, бесценным даром, делать?Изложенная ниже информация является субъективным мнением автора, основанном на личном опыте, полученных знаниях и озарениях. ",
        "Часть 1",
        "Истоки и причины безрадостного труда",
        "Когда-то наши предки жили большими семьями, общинами, поселениями, а кто-то отдельно от всех. Люди были сами себе хозяевами, сами себя обеспечивали всем необходимым для существования. Реки, озёра и моря обеспечивали человека рыбой и морепродуктами. Поля, леса и горы давали мясо зверей и птиц, фрукты, овощи, зерно, строительные материалы для жилья. Человек обладал знаниями и навыками работы с природными ресурсами, которые передавались из поколения в поколение. Для того чтобы построить дом, человек шёл в лес, рубил деревья и строил. Или шёл в горы, добывал камень и строил себе жилище. Для того чтобы в доме было тепло и светло, человек поджигал дрова, лично им добытые, и зажигал лучинку на животном жиру. Нужна была вода? Вырыл колодец или сходил на речку. Нужно было куда-то доехать? Запрягал лошадку и ехал. Человек всё брал от природы-матушки, всё делал сам и видел результаты своего труда. Он жил природой, питался природой, верил природе, молился природе, был её частью, зависел только от неё и от себя. С развитием городов и образованием государств всё очень сильно изменилось. Люди стали более зависимы друг от друга, от государства, экономики, промышленности, политики, ЖКХ, СМИ, начальников всех уровней и т.д. В большой системе труд отдельного человека стал малозаметным и малозначимым, и, в первую очередь, для самого человека. Не видя результатов каждодневного труда для себя и своей семьи, человека перестал радовать и удовлетворять его труд, обесценилась его значимость. Стали радовать только два дня в месяц — дни выдачи аванса и зарплаты. Конечно, это не во всех профессиях, но в большинстве именно так и происходит. Да ещё над каждым появилась целая когорта начальников с разными характерами и неоднозначным отношением к подчинённым. Человек стал поступаться своими принципами, волевыми качествами и устремлениями своей души ради сохранения рабочего места, которое кормит его семью. Человек стал терпеть и повиноваться. Человек стал больше своего времени тратить на других людей, на реализацию чужих идей и достижения чужих целей, причём целей и идей довольно небольшой группки людей. Человек стал лишь вспомогательным звеном в общем механизме развития и эволюции. Очень часто слышу от людей, работающих в какой-либо организации, такое возмущение: \"Да почему я должен это делать?!\".Иногда говорю: \"С чего ты взял, что ты должен это делать?\".\"Ну, меня же уволят, если не сделаю!\"Да, начальники порой озадачивают работой, не связанной с профессией, и с прямыми рабочими обязанностями. Но ведь эту работу выбрали вы. И этого начальника терпите вы. И боитесь потерять эту работу вы. Почему же тогда возмущаетесь распоряжениям начальника? Вас никто под дулом пистолета там не держит. У вас сложные жизненные обстоятельства? Человек является творцом своей жизни, и эти обстоятельства создали вы сами. Из-за нежелания брать на себя ответственность за свою жизнь люди начинают возмущаться, критиковать и оскорблять начальников. Для чего они это делают?Ответ прост — для того, чтобы унизить того, кто выше по должности. А для чего унизить?Ответ очевиден — для того, чтобы себя возвысить в глазах окружающих, в данном случае — коллег. Если человек кого-то называет \"дураком\", то он тем самым хочет убедить окружающих, что он умнее и лучше этого человека. Это называется самоутверждаться за чужой счёт. Назвал кого-то дураком, и сам тут же стал умным, а самое главное — быстро и просто. Такие ситуации очень часто случаются в жизни, а в рабочих коллективах сплошь и рядом. Конечно, отчасти причина такого поведения в человеческой гордыне, но не только. Русскому свободолюбивому мужику нелегко находиться под чьим-то управлением. Вы, наверное, сейчас вспомнили о татаро-монгольском иго? В последнее время от многих исследователей истории приходит информация, что никакого иго и не было вовсе, что нас, как это не раз бывало, обманули переписывальщики истории. И я верю этим новым данным. Верю, потому что многие уже давно пытаются убедить русских, что они были рабами других народов. В сознание нашего народа вдалбливают это уже не одно столетие, чтобы рабство укоренилось у нас на генном уровне. Да ещё и некоторые \"духовные\" недодеятели пытаются внушить русскому народу, что до принятия христианства наши предки — славяне, были существами второго сорта, что чуть ли не бегали просто так друг за другом с дубинками и блошек на себе зубами гоняли. Чем больше государство берёт на себя функций по обеспечению комфортной жизни, тем зависимее человек становится от него, тем больше своего времени он тратит на него. Государство, безусловно, должно быть, но оно должно управляться не теми людьми, которые считают простой народ ресурсом для собственного обогащения. И выстраивают эти управленцы государственные системы так, чтобы человек был наиболее зависим от систем, работающих на них, и получал только те знания, которые не позволят ему свободно мыслить, понимать, кто он и что вообще вокруг происходит. Все истоки безрадостного труда современного городского человека идут от отсутствия в государстве идеи. Через внедрение западных стандартов в СМИ продвигается \"идея потребительства\", а проще говоря — идея денег, идея накопления материальных благ. Человек в современной России стал радоваться деньгам (зарплате), а не результатам своего и общего труда отчасти потому, что была разрушена государственная идеология. Ах, да, для тех, кто не знает: по конституции, написанной под руководством американских консультантов, в России запрещена идеология. В данный момент правительство выбрало некую альтернативу общей идеи — религию. Вопрос: чему должен радоваться простой работяга с завода? Тому, что, отпахав очередной месяц на станке, он поднимется на одну ступеньку ближе к райским кущам? Человеку необходимо знать, что его труд ценен в масштабах семьи, завода, района, города, области, страны. Человек должен знать, какое значение имеет его труд, ему необходима причастность к чему-то большему, к чему-то глобальному. Что он работает не для очередной покупки дядей-олигархом новой супер-яхты, а для будущего своей Родины, для светлого будущего детей и внуков. После развала СССР много производств было отдано в частные руки, человек стал работать как раз на дядю, а не на государство, не на благо Родины. Да, сейчас есть Крымский мост, космодром Восточный, но этого недостаточно для поднятия духа и объединения народа. Да и скандалы с финансовыми махинациями дискредитируют власть. Деньги — это всего лишь эквивалент энергии, и ни они, ни их количество счастливым никого никогда не сделают, и радость от них будет скоротечной, а в итоге — душевная пустота и бессмысленно потраченное время. Когда я стал размышлять, у меня возник вопрос: а какая же идея в наше время может объединить народ, воодушевить его на свершения, вытащить его из смердящей идеи потребительства, возродить единство, духовность и патриотизм?И тут мне, как всегда \"случайно\", попадается один документальный фильм, где я с удивлением обнаружил отражение всех своих мыслей по этому поводу, а самое главное, ту самую идею, которая, по моему мнению, вполне может возродить в народе радость к труду и к жизни в целом. Эта идея заключается в возрождении родовых поместий. Чтобы у каждой семьи был участок земли, который бы не подлежал продаже, передавался по наследству и не облагался налогами. Тогда бы человек начал заниматься собой, своей семьёй, получал бы удовольствие от единения с природой, от ощущения свободы, от своего труда. Человек бы вернулся к своим истокам, перестал бы паразитировать, самоотравляться, получать низменные эмоции от созерцания в телевизоре событий происходящих в жизни других людей и выдуманных персонажей. Человек бы стал живым, а не зомбированным биороботом, не осознающим сути своего существования и не имеющим достойной цели в жизни. Человек бы стал собой, узнал бы, кто он и на что он способен. Ведь для того, чтобы узнать и понять, кто ты, необходимо время от времени находиться наедине с самим собой. Можно ли это сделать в суете городской жизни?Большинство современных людей не знают, кто они, и поэтому не могут находиться в одиночестве, так как свою личность, своё Я они могут идентифицировать, лишь находясь в окружении других людей, либо используя суррогаты живого общения — телефон и интернет. ",
        "\"Человек, не исследующий свой внутренний мир, формирует качества своей личности, ориентируясь на мнения и реакции окружающих\".",
        "Люди бы стали объединяться в дружные общины, стали бы ценить свою землю, свой род, свою Родину, свою страну. Был очень удивлён, когда узнал, что такие общины уже создаются, и по России их уже более четырёхсот. "
    ]
}