{
    "title": "Что такое целеустремлённость",
    "summary_sber": "Целеустремлённость человека определяется скоростью поднятия с колен после падения. Унылая Клуша. Волшебный пендель вы от сюда забрали.",
    "text": [
        "Однажды я услышала такую фразу — \"Целеустремлённость человека определяется скоростью поднятия с колен после падения!\". Если вы кисните, мусолите свои проблемы, думаете о негативном исходе, боитесь, сомневаетесь или, что самое страшное, отчаялись, то в этом состоянии вы никогда не придёте к тому, чего хотите. Просто потому, что вы находитесь в двух разных реальностях, в двух разных полях, в которых разные излучения и измерения. Находясь в одной реальности, невозможно прийти к результатам в другой. ",
        "Если вы отрицательно заряжены, то ничего положительного не произойдёт. То, что вы кормите, то и растёт, а на другое не остаётся ни времени, ни сил. Вряд ли с вами случалась такая ситуация, когда всё плохо, вдруг резко всё стало хорошо само по себе. Так не бывает. Хорошо по себе не становится. Если вы проделали какое-то количество шагов к той ситуации, в которой находитесь сейчас. То вам придётся проделать обратно столько же шагов, и тогда вы окажитесь в точке ноль. А уже из точки ноль вам необходимо будет проделать шаги к положительному результату. А если вы делаете один шаг вперёд, а потом откатываетесь на шаг назад, сидите и плачите, то вы загоняете себя ещё глубже. Жалеете себя, считаете, что не справитесь, просите помощи у всех, тем самым перекладывая свою ответственность на других. ",
        "Среди этих действий нет ни одного, который приведёт вас туда, о чём вы просто пока сидите и мечтаете. Говорят, что если вы хотите прийти куда-то, то спросите — \"Как это сделать\" — у тех людей, которые уже там были или есть. Внимание, вопрос — знаете ли вы хоть одного человека, достигшего успеха в том, что он хотел, способом — нытья, неуверенности, страхов, фраз — \"Я не смогу\" или \"У меня не получится\", \"Я не знаю как это сделать\".Я лично не знаю, если вам такие знакомы, пишите в комментариях. Если не знаете, как сделать, спросите у тех, кто знает, прямо сегодня, прямо сейчас. ",
        "Так вот! Есть пустота и материя. Пустота — это ваша голова (изначально при рождении в ней не было мыслей, чистый лист), а материя — это то, какими мыслями вы её населяете, то, о чём вы думаете, то, что вы мусолите и от чего прячете потом голову в песок. Ни о чём не думать практически невозможно, поэтому, чтобы вам избавиться от неверных мыслей и поселить в свою голову то, что заставит вас двигаться на начальном этапе, необходимо эти мысли заместить. ",
        "Те есть вы берёте свои негативные мысли и меняете их на позитивные. И каждый раз, когда у вас в голове начинается волшебный сыр-бор, и приходит ваша персональная \"Унылая Клуша\", то выгонять её к чертям и всеми силами стараться думать о положительном исходе дела. А если тело сопротивляется, и вы начинаете себя негативно чувствовать при позитивных мыслях, то, во-первых, поздравляю, но в вас уже хорошенько поселилось состояние \"Унылого…\", и вы его уже здорово прикормили. ",
        "Но если вам и так нормально, то просто отпустите тогда свои цели и желания, откажитесь от них. Так проще. Обнимитесь со своей \"Унылой клушей\" и предложите ей посидеть в состоянии УГ вместе. Вместе там веселее всё равно не станет, станет только грустнее, но компания по интересам всё же есть. И то, какими людьми вы себя окружаете, пускай даже и вымышленными, всё равно они на вас влияют. Какими мыслями населяете свою прекрасную голову, такими и будут ваши действия и вся жизнь!",
        "Спасибо, что дочитали до конца, надеюсь свой \"Волшебный пендель вы от сюда забрали\", мне было бы это очень приятно! Ведь как здорово, если хоть на одного человека, который скажет своим страхам и негативным мыслям — \"Нет!!!\", в нашей жизни станет больше прямо сейчас!"
    ]
}