{
    "title": "Что делать, если появилось ощущение, что у вас есть шанс и возможность жить другой жизнью?",
    "summary_sber": "«Что делать, если проблемы, нищета, скандалы и чувства невостребованности кусают уже со всех сторон». Компьютер тормозит, зависает и с трудом находит нужный файл. То есть проблема состоит не в том, чтобы решить какую-то проблему или задачу. В этом и весь фокус. Проблема состоит в понимании того, что происходящее и есть проблема. И только в момент, когда человек осознаёт, что это проблема, у него появляется шанс изменить ситуацию. Первая задача, если вы решили изменить свою жизнь, это не кидаться сломя голову в тренинги по зарабатыванию денег, или писать заявление на мужа, если он ведёт себя неадекватно. А увидеть всю ситуацию в комплексе. Осознать причины и следствия. Удалить лишнее, оставить ценный опыт и знания. Провести ревизию чувств, поступков, действий.",
    "text": [
        "Что делать, если проблемы, нищета, скандалы и чувства невостребованности кусают уже со всех сторон, и нет сил это терпеть?",
        "Представьте себе компьютер, в нём базовые установки, базовые программы. Большинство людей пытается устраивать \"апгрейд\" своему компьютеру, подсоединяя разные приспособления. Например, второй жёсткий диск. Или дополнительные флеш-карты. Некоторые украшают красивыми наклейками, чтобы их компьютер выглядел привлекательней и отличался от точно таких же других. Маникюр и макияж у некоторых людей создают впечатление успешной жизни. Ленты соцсетей ежедневно перерабатывают тонны красивых картинок. ",
        "Реальностью является то, что за этими красивыми картинками, красивым маникюром, дорогим макияжем и причёской скрывается тонна проблем, нерешённых негативных эмоций, чувства ненужности и депрессии. Человек пытается хоть как-то украсить свою жизнь. Найти хоть какой-то повод просыпаться по утрам. ",
        "Нет смысла подключать и устанавливать на съёмный жёсткий диск новую программу. Как только вы отключили этот диск от компьютера, программа перестаёт работать. Поэтому новые программы нужно устанавливать на сам компьютер, на основной жёсткий диск. Иногда диск на компьютере настолько переполнен, что установить новую программу просто невозможно. Поэтому перед установкой программ нужно вычистить всё лишнее и ненужное. ",
        "То, что есть новое, но вы этим не пользуетесь. То, что есть, но вам это не нужно или уже не актуально. Основную часть памяти жёсткого диска занимают совершенно \"пустые\" файлы, которые вы никогда не откроете, не прочитает сохранённые книги, фильмы, которые вы никогда не станете смотреть. Но они занимают массу места. Компьютер тормозит, зависает и с трудом находит нужный файл. ",
        "То есть проблема состоит не в том, чтобы решить какую-то проблему или задачу. В этом и весь фокус. ",
        "Проблема в том, чтобы увидеть и осознать, что происходящее и есть проблема. ",
        "То есть финансовая ситуация человека, который находится на грани выживания, — это есть проблема. Это ненормально на самом деле. Экономить на всём — на еде, на одежде, на детях, на отдыхе, на родителях. Но человек, который воспринимает эту ситуацию как норму, никаким образом, даже теоретически, не может изменить собственную ситуацию. Просто потому, что он не воспринимает эту ситуацию как проблему, он воспринимает её как норму. И только в момент, когда человек осознаёт, что это проблема, что это неправильно, у него появляется шанс изменить ситуацию. И здесь даже нет смысла говорить о том, имеет ли человек право жить лучше и богаче или нет. Достоин ли человек лучшей жизни или нет. Просто потому, что человек не видит и не осознаёт, что это и есть проблема — неведение и непринятие реальности ситуации. ",
        "Возьмём реальную ситуацию. Муж бьёт жену. И она не воспринимает это как проблему. В её картине мира, в её голове это является нормой. На жёстком диске её компьютера записана такая программа. И она не будет предпринимать никаких попыток, чтобы изменить эту ситуацию. Да, ей будет больно. У неё будут оставаться шрамы. Но она будет продолжать жить с этим человеком и даже не станет писать заявление в полицию. Потому что данная ситуация вписывается в её картину мира. Побои от мужа входят в базовый комплект программ этой женщины. Попытки постороннего человека решить эту проблему, то есть, к примеру, избавить от побоев или написать заявление в полицию, наткнуться на препятствие с её стороны, на раздражение и непонимание. Это женщина станет возмущаться, утверждать, что это не их дело. Что она сама справится со своей ситуацией. ",
        "То есть первая задача, если вы решили изменить свою жизнь, это не кидаться \"сломя голову\" в тренинги по зарабатыванию денег, если вас беспокоит финансовая проблема, или писать заявление на мужа, если он ведёт себя неадекватно, а увидеть всю ситуацию в комплексе. Осознать причины и следствия! Когда началось? По какой причине? Что подтолкнуло именно к такому решению и действиям?",
        "Удалить лишнее, оставить ценный опыт и знания. ",
        "Провести ревизию чувств, поступков, действий. ",
        "Вот тут я промолчала, когда меня унижали, потому что была маленькая и боялась, что меня бросят, и я умру от голода. ",
        "Тут промолчала, когда надо было орать и топать ногами, но боялась, что меня не поймут и отвергнут. ",
        "Здесь поступила так, потому что не видела другого выхода и совершенно не хотела так поступать. Такое часто происходит, когда родители заставляют идти учиться ребёнка в какой-то институт, руководствуясь только личными мотивами. ",
        "Кажется, всё так просто. Самое сложное — это сесть с тетрадкой и ручкой и начать всё это записывать. Только так можно увидеть реальную картину своей жизни. Также, как вы не можете увидеть своё лицо без зеркала, точно также не увидите проблемы своей жизни, пока не запишите на бумаге. "
    ]
}