{
    "title": "Что такое кинезиология, и как она работает со стрессами и жизненными проблемами",
    "summary_sber": "Кинезиология: диагностика и коррекция здоровья. Кинезиологи говорят о связи состояния тела с психоэмоциональным состоянием человека и соответственно, состояние Духа влияет на состояние здоровья. Кинезиологическое тестирование определит причины стрессов, болезней, жизненных блоков и энергетических блоков при помощи мышечного теста. Психотерапевтическая коррекция направлена на снятие таких состояний, как: Причины болезней и жизненных проблем ; Снятие стресса на новую деятельность и на деньги. Кинезиология — это просто волшебный метод, который легко и быстро вернёт счастье в вашу жизнь!",
    "text": [
        "5 лет назад я познакомилась с удивительным методом тестирования и коррекции здоровья — Кинезиологией. Метод Кинезиологии основан в 1964 году Джорджем Гудхартом в США. Представляет собой хиропрактический метод диагностики и терапии, декларирующий связи мышечного напряжения (тонуса) с состоянием внутренних органов и систем организма и предлагающий способы немедикаментозного воздействия на них. ",
        "Проще говоря, все ответы на вопросы о нас самих хранятся в нашем теле. С самого начала нашей жизни, наши клетки записывают всю информацию о всех событиях нашей жизни. И она влияет на здоровье и качество эмоционального состояния. Кинезиология даёт возможность работать не с последствиями болезни, это можно делать много лет безуспешно, а непосредственно с причиной. Устраняем причину — уходит болезнь. ",
        "Самый наглядный пример из моей практики. ",
        "Обратилась женщина. У мужа псориаз всего тела. Врачи лечили много лет безуспешно. В конце концов сказали, ищите психолога. Мы ничем помочь не можем. Она обратилась за помощью, и при тестировании причины выпадает стресс в возрасте 60 лет, связанный с событием в жизни. Я спросила пациента: \"А что было в этом возрасте?\". Оказаолось, что его отправили на пенсию, и он очень долго переживал это и подумал: \"Ну вот и кончилась жизнь…\", — и тело, образно говоря, поняло это как приказ и стало умирать. ",
        "В коррекции проработали стресс и нашли пути дальнейшей реализации себя в жизни: чем заняться, к каким целям и успехам стремиться, и появился смысл жизни! Через некоторое время пошло восстановление организма. Разве это не чудо!",
        "Кинезиология базируется на концепции \"Триада здоровья\". Это — единство Разума, Души и Тела. Кинезиологи говорят о связи состояния тела с психоэмоциональным состоянием человека и соответственно, состояние Духа влияет на состояние здоровья. ",
        "Каждый орган связан с конкретной мышцей, любое нарушение в организме отражается на теле — в изменении походки, поз, выражении лица и т.д. Уже по лицу можно определить наличие болезней и характер человека. Помню, как очень удивился один мужчина, когда я читала лекцию о здоровье, ему стало интересно, как это можно увидеть, и я сказала ему сразу, что у него диабет. Это действительно видно по телу и по характерным признакам на лице. ",
        "Конечно, человек вправе выбирать тот путь, который ему по Душе. Это значит, что влияние судьбы или злого рока — ложь. Нет ничего предопределённого. Только вы можете влиять на события своей жизни. Кинезиология даёт возможность посмотреть на проблемы с другой стороны, найти рациональный выход из стрессовой ситуации и меняется жизнь. Это действительно так, это происходит волшебным образом. У одной клиентки была проблема. Она не могла выйти замуж 6 раз! У неё была эмоция страха отношений, причём которую она получила по наследству. После коррекции успешно и, главное, спокойно, без стресса вышла замуж!",
        "В Кинезиологии сессия нацелена на точную диагностику, и на снятие стресса, и нормализацию проблематичной сферы жизни. Уникальность Кинезиологической коррекции в том, что проработанные стрессы не возвращаются. Во время сессии приходится обращаться к травматическому опыту прошлого. Происходит углубление назад в сокровенные уголки подсознания и в те периоды времени, когда возник стресс и сделать коррекцию, т.е. трансформировать ситуацию из минуса в плюс, и в жизни человека происходят изменения в позитивную сторону. ",
        "Если вы хотите понять причину проблем и выбрать оптимальное их решение, мечтаете избавиться от сомнений и груза прошлого, стараетесь понять себя и свои потребности, если вы постоянно задаётесь вопросом \"кто я, и что для меня является лучшим выбором\" — кинезиология даст вам все ответы!",
        "Что такое Кинезиологическое тестирование?",
        "Кинезиологическое тестирование определит причины стрессов, болезней, жизненных проблем и энергетических блоков при помощи мышечного теста. Мышечный тест обычно проводится через руку пациента. Специалист держит руку и задаёт вопросы и по импульсу руки считывает ответ. Сильный импульс означает \"Да\", слабый \"Нет\".",
        "С его помощью мы получаем глубинную информацию, заложенную в подсознании и телесную память; через мышечный тест тело общается с нами. ",
        "Можно определить стрессовые области в жизни человека:",
        "Кто или какая ситуация была для него стрессовой, и он либо избегает подобных ситуаций, либо у него проявляется уже записанная в памяти реакция поведения. И человек будет наступать на одни и те же грабли. Определить наличие психологических барьеров и страхов-выступления, отношений, темноты, общения и даже богатства и успеха и т.д.",
        "Можно определить стрессы, даже не осознаваемые им. ",
        "Например: в процессе тестирования человек узнаёт, что у него его стресс на родственников или родителей, на зачатие, рождение, из прошлой жизни, стрессы по родовой памяти, и тогда приходит понимание, почему те или иные события происходят в его жизни. ",
        "Можно задать любой вопрос пациенту и получить на него ответ. ",
        "Например:",
        "когда, в каком возрасте возникла причина заболевания или жизненной проблемы;причина в этой жизни или это связано с родом или прошлыми жизнями;что или кто способствовал появлению и развитию стресса;какое эмоциональное состояние испытывал он в тот момент, и как это повлияло на его жизнь и какие создаёт проблемы;что мешает успеху;блоки и запреты на финансовое Изобилие, на любовь, счастье;есть ли энергетические воздействия (привязки к магии);все ли тела и уровни Души человека в настоящем времени; и т.д.энергетическое поле. Аура. Есть ли пробитие. Состояние Чакр. ",
        "Психотерапевтическая коррекция направлена на снятие таких состояний, как:",
        "Причины болезней и жизненных проблем;Снятие стресса на новую деятельность и на деньги;Острые и хронические боли в теле;Проработка родовых программ;Восстановление после эмоциональных травм (развод, утрата близкого человека, финансовые кризисы и т.д.);Тревожность, раздражительность, проблемы со сном;Одиночество, страхи, сложности в общении;Уверенность в собственных силах. Душевное равновесие и уверенность;Измены, разводы, ревности, разрыв отношений;Хроническая усталость, быстрая утомляемость, подавленное состояние;\"Главный страх детства\". Детские и школьные стрессы;Проблемы общения со сверстниками, плохая память, стресс на учителя, страх выступления, низкая самооценка и т.д.Корректировка слуха, зрения. Письма, произношения. Развитие творческих способностей. Паника и тревога, навязчивые действия, мысли;Избавление от вредных привычек;Проблемы ориентации, памяти, чтения и восприятия информации. Программы по снижению веса, нормализация пищевого поведения. \"Страх старения\" (стресс на возраст).\"Цель жизни\" (помогает человеку определиться с выбором деятельности и вспомнить своё предназначение).\" Зачатие\" (Очень часто Душа испытывает стресс уже при зачатии. Это влияет на всю жизнь).\"Принятие себя\". Повышение самооценки и постановка целей на перспективу;В бизнесе улучшить отношения с коллегами, принимать эффективные решения. Достижение поставленных целей. ",
        "Если у вас есть проблемы в жизни, и вы много переживаете, испытывая стресс, не надо жить в состоянии Душевной травмы! Помогите себе! Измените свою жизнь, и здесь все методы хороши! И, конечно, Кинезиология — это просто волшебный метод, который легко и быстро вернёт счастье в вашу жизнь!"
    ]
}