{
    "title": "Что лучше не делать сегодня, а откладывать на завтра?",
    "summary_sber": "А как вы сами думаете? Какой ответ дали бы на вопрос, заявленный в теме? Важно начать откладывать привычку сомневаться / бояться! И так каждый день. ВИДЕО «Методы достижения целей».",
    "text": [
        "Интригует, не так ли? А как вы сами думаете? Какой ответ дали бы на вопрос, заявленный в теме?Понимаю ваше нетерпение, но всё же начну издалека. Идут дни, месяцы, годы. Проходят 10-летия. Но каждый раз вы ставите цели и вновь не достигаете их. Останавливаетесь на полпути. И вроде всё так красиво начиналось: желание чего-то достичь, подпитанное драйвом. Но затем энтузиазм иссякает. Вдохновение гаснет. Запал пропадает. Вы так и не подкрепляете своё желание действиями… И так — из года в год. Прям хочется добавить: \"Мечты, мечты, как вы прекрасны!\".Плохо лишь одно: что им не суждено сбыться. (Если оставить всё как есть. Ничего не делать. Тормозить себя. Сопротивляться изменениям. Бороться с собой. И практиковать этот бег по кругу постоянно. На регулярной основе. В режиме \"non-stop\". По подобию perpetuum mobile — так называемого \"вечного двигателя\". Только усталости от этого всё больше и больше. Верно?)Что же делать? Как устранить проблему?Перво-наперво решить, что проблем не существует. А если их нет, значит, есть только задачи. Задачи же можно и нужно решить. (И уже немного \"отпустит\". Полегчает.)Но что здесь главное? А то, что каждый из нас \"буксует\" по одинаковой причине. Имя которой — страх. Вот люди и сомневаются. Колеблются. Не решаются совершить первый и последующий шаги. И тормозят-тормозят-тормозят… Прекращают собственный личностный, профессиональный и иной рост. Поэтому предлагаю ответ на вопрос, заявленный в теме. И одновременно — руководство к действию. Важно начать откладывать привычку сомневаться/бояться! И так — каждый день. Интересное решение? По-моему, очень. Конечно, не спорю: порой, страх очень нужен. Особенно когда призван спасти жизнь. Уберечь от опасностей. Но зачастую все эти опасности — лишь плод нашего воображения. Так ведь? (Уверена: многие согласятся.)А если это всего-навсего пустая фантазия, то, может, стоит в действительности не относиться к ней серьёзно?!Ведь то, чего нет на самом деле — иллюзия. Следовательно, её можно игнорировать. Как вам такое решение?Безусловно, есть в жизни ситуации, которые действительно опасны. И их невозможно \"отложить\" на завтра. На них нельзя \"забить\". Их можно только прожить и пойти дальше. Но отличить главное от второстепенного — настоящее искусство. И владеют им немногие. (Ведь не каждый человек слышит внутренний голос. Интуицию. Своего внутреннего подсказчика в отделении зёрен от плевел. А потому — так важно научиться этой жизненной мудрости. С тем, чтобы не пренебречь чем-то очень важным и, наоборот, чтобы не преувеличить значимость второстепенного.)Но вместе с тем стоит помнить: порой лучше сделать, даже несмотря на тревогу. Чем не сделать и сидеть, бояться, \"трясясь\" над несуществующей \"проблемой\".К тому же только действия меняют реальность! Так что решите для себя раз и навсегда — откладывать привычку сомневаться во всём, всегда и бесконечно долго. (И так каждый день.)Просто скажите себе: \"Я откладываю сомнения, страхи, колебания до завтра!\". И так повторяйте каждый день. Как опробуете метод, делитесь впечатлениями. И удачи вам в покорении новых вершин и достижении больших результатов в своей единственной жизни!С любовью, автор. "
    ]
}