{
    "title": "Что с нами происходит, когда мы расстаёмся с тем, кого любим",
       "text": [
        "\"Влюблённость: человек ушёл, месяц ты лезешь на стенку, потом отпускает. Любовь: первый месяц тебя вроде отпускает, а потом лезешь на потолок\".А. Цыпкин. ",
        "Я сегодня хочу рассказать про развод. Или про расставание с очень близким и значимым для вас человеком. Я сейчас говорю про такое расставание, когда вы не пытаетесь найти замену или забыться, а внутренне соглашаетесь прожить и осознать то, что с вами произошло. Не торопить себя. Дать себе столько времени, сколько нужно, чтобы отойти от предыдущих отношений. В общем, когда вы осознанно решаете завершить определённый этап своей жизни. ",
        "Что с вами происходит в этот момент? Первые 6–12 месяцев идёт интенсивное проживание расставания. Вся печаль в том, что когда вы расстались с близким человеком, вы оставили вместе с ним частичку своей души. И потеряли вы не человека, а что-то в своей душе. И именно на то, чтобы восстановить эту дырку от потери, нужно время. Сейчас, даже если вы этого не понимаете и не чувствуете, вы собираете себя по кусочкам заново. Уже совсем другого человека. Вы пока и сами не знаете, кто там получится. ",
        "Каждый проживает это время по-разному. Это время боли и душевных переживаний. Нет универсального пути. Кто-то сам справляется, а кому-то нужна помощь. За это время вы проходите ассорти из шока, отрицания, злости, попытки откупиться от боли (например, вернуться в отношения), депрессивного состояния и постепенной адаптации. ",
        "Тут есть у меня важное замечание. Если прошло уже достаточное время с расставания, а у вас есть лёгкая грусть или вообще ничего, вполне возможно, что всё закончилось уже давно. И вы просто \"слезли с дохлой лошади\". Тогда этот текст — не ваша история. ",
        "И вот спустя ± год, когда \"отпустило\", вы пытаетесь начать новые отношения. И с неприятным удивлением вдруг обнаруживаете, что не хотите или не можете вступить в близкие отношения. Я про душевную близость. Как будто одна ваша часть \"окуклилась\", и никого к себе подпускать не хочет. В то время, как все остальные ваши части хотят, да ещё как! Секса, семью, детей, доказать кому-то что-то…",
        "Знаете, такое разделение — это нормально. И это самая ценная мысль, которую мне хочется до вас донести. Со временем*** эта окуклившаяся часть будет готова подпустить к себе другого. Но не требуйте от неё этого быстро и прямо сейчас. Примите это ощущение. И попробуйте сначала самостоятельно найти путь к той своей части, которая никого не готова пустить. Послушайте её боль, страхи. Примите её такой, какая она сейчас. Главное, не заставляйте себя делать то, что не соответствует вашему ощущению. Знаете, я ни одну такую историю наблюдала, когда женщины буквально заставляли себя ходить на свидания (про мужчин, скажу честно, не знаю). И видела так и не оживших (внутренне) людей, вступивших в новый брак. Вроде и живут вместе, а какая-то внутренняя отчуждённость присутствует. ",
        "*** Сколько потребуется времени — не понятно, всё очень индивидуально. Никто не сможет дать вам точно ответ на этот вопрос. Но если уже больше 3-х лет, и это мешает вам строить свою жизнь, лучше идите к психологу. "
    ]
}