{
    "title": "Что может помочь, когда не чувствуешь за собой права существовать",
    "summary_sber": "«Каждый день я испытываю на себе силу свидетельствования, и поэтому сейчас я спрашиваю : \" Будете ли вы свидетельствовать меня? \". «Я выбрала поэзию, потому что это шло изнутри. Когда кто - то стоял перед тобой с открытым разумом, телом и душой, невозможно не осознать свою собственную человечность». Изнутри Эми идёт поэзия, изнутри меня движение. Но обе мы, стоя перед свидетельствующим другим, хотим одного и того же : \" Увидь меня. Услышь меня\".",
    "text": [
        "Отсутствие внимания и поддержки может ранить. Игнорирование, изоляция или изгнание — убить. Недаром наказывают высылкой или бойкотом, когда другие игнорируют или отвергают одного. Что же помогает тогда? Как исцелить однажды нанесённые раны?",
        "\"…Каждый день я испытываю на себе силу свидетельствования, и благодаря этому я целостна. И поэтому сейчас я спрашиваю: \"Будете ли вы свидетельствовать меня?\"\"",
        "Молодая африканка Эми (Emtithal Mahmoud) рассказывает о том, как в детстве она пережила геноцид. С как справилась с этим — с помощью поэзии и благодаря свидетельствованию. Свидетельствованию тех, кто видит её и слушает. Сперва я хочу привести цитаты из её слов, а затем уже прокомментировать от себя. ",
        "\"… Мы были вынуждены хранить молчание, мы не могли поговорить за утренним чаем, так как военные самолёты у нас над головами поглощали все звуки. Нам говорили, что мы не только не заслуживаем быть услышанными, но даже не имеем права существовать\". …\"И тогда я написала свои первые стихи о Дарфуре. Я писала стихи, чтобы убедить людей слышать и видеть нас. Так я научилась тому, что изменило меня. Нетрудно быть увиденным… но трудно уверить людей, что они заслуживают быть увиденными. Я поняла это однажды в школе, когда учитель попросил меня выступить с докладом о Дарфуре. Я настраивала проектор, когда моя одноклассница спросила:\"Почему мы должны это обсуждать? Разве ты не понимаешь, каково нам об этом говорить?\". В свои 14 лет я не знала, что ей ответить или как объяснить ту боль, которую я чувствовала, каждый раз, когда нас принуждали молчать об \"этом\". Её слова вернули меня ко дням и ночам на земле Дарфура, когда нас принуждали оставаться безмолвными…Чудо произошло в тот момент, когда все ученики расселись, я начала говорить, невзирая на вновь пришедшее чувство, что я не заслуживаю права быть здесь, что я не принадлежу этому месту и не имею права нарушать тишину. По мере того, как я говорила, а мои одноклассники слушали, мой страх угасал, разум успокаивался, и я почувствовала себя в безопасности. Это был звук нашей скорби, ощущение их рук вокруг меня, а также крепких стен, сплачивающих нас вместе. Я больше не чувствовала пустоты\".",
        "История Эми очень трогает меня. Я не знаю геноцида, слава богу, но я знаю эту жажду свидетельствования. Я знаю, как это — страстно хотеть быть увиденной, услышанной…",
        "Я не знаю, каково это — жить в молчании под гулом военных самолётов и взрывом бомб, но знаю, как невозможно бывает нарушить тишину. И как чьё-то молчаливое внимание помогает начать говорить…",
        "Я знаю целительную силу свидетельствования. Знаю, какую мощную исцеляющую силу несёт понимающий взгляд, сострадающий голос и ощущение рук других вокруг меня, обнимающих, сплачивающих, включающих… дающих место. ",
        "Я слышу слова этой девушки:",
        "\"…Я выбрала поэзию, потому что это шло изнутри. Когда кто-то стоит перед тобой с открытым разумом, телом и душой и говорит: \"Заметьте меня\", — невозможно не осознать свою собственную человечность\".",
        "И в этот момент я знаю, что я нашла то же самое в практике Аутентичного Движения. Изнутри Эми идёт поэзия, изнутри меня — движение. Но обе мы, стоя перед свидетельствующим другим, хотим одного и того же:\"Увидь меня. Услышь меня\".",
        "Я также знаю себя свидетельствующей. Сейчас, когда читаю эти строки и смотрю видео, или в контакте с другим (на сессии и просто в жизни). Когда предлагаю своё нетребовательное и неоценивающее внимание, встречаюсь глазами или раскрываю руки. ",
        "Есть в практике Аутентичного Движения такой жест, когда свидетели раскрывают руки в стороны, создавая круг и контейнер для тех, кто будет двигаться. Так становится проявлен круг тех, кто хочет быть видим, и тех, кто готов увидеть. Этот же жест — раскрытие рук — иногда возникает во время говорения или даже после него. Тогда, когда все в кругу слышат говорящего и хотят поддержать его в сложный момент. Это невероятно сильное и исцеляющее переживание — быть видимой и поддерживаемой таким кругом… своим кругом… Быть его частью. ",
        "Я также знаю ритуал свидетельствования в нарративной практике. Знаю мощную силу расстановок и Целительного круга (хотя там имеется в виду немного другой круг). Наслышана о ритуалах свидетельствования в различных племенах и сообществах…Все они включают в себя эту мощную поддержку, которую дают видимость и признание. ",
        "Ты есть. Мы видим тебя. Мы слышим тебя. Мы даём тебе место. "
    ]
}