{
    "title": "Что не так в популярной идее про \"зону комфорта\"",
    "summary_sber": "«Зона комфорта» — это что такое? «А если я подольше посижу, может, мне даже понравится?». Как на этой ( похоже, популярной ) картинке с муравейником, где девушка сидит и никак не встаёт. В педагогике такую зону риска называют \" зоной ближайшего развития \". И ребёнок постепенно осваивает незнакомое, переходя от привычного к новому. «Я в зоне комфорта». Что это значит?",
    "text": [
        "Вновь и вновь встречаю эту идею про зону комфорта и до сих пор удивляюсь, как её передёргивают. Таких моментов вижу два. ",
        "Первое — это что вообще понимают под \"зоной комфорта\". Например, под ней понимают то состояние комфорта, куда сперва нужно ещё попасть. Т.е. сделать себе хорошо. Допустим, устроиться на диване с книжкой, пледом, чаем, котом, сериалом… Т.е. \"зону комфорта\" понимают как \"зону отдыха, устроенности\". А с ней как раз всё в порядке. И когда это место предлагают покинуть, то возникает вполне естественное возмущение и агрессия. Мол, я в комфорт ещё даже не попал(а), а вы мне уже выйти предлагаете. Нафиг идите. И мне это понятно. Я б тоже не стала никуда выходить в таком случае. ",
        "Но, по-моему, тут происходит подмена понятий. \"Зона комфорта\" исходно не особо-то про комфорт. Этим термином называли — и называют — либо стресс, к которому человек приноровился, либо давно обжитое состояние, в котором развитие остановилось, а всё известное уже в печёнках сидит. И в обоих случаях человеку уже нехорошо. ",
        "Изменить ситуацию при этом хочется, но страшно: неизвестность пугает. Тут всё понятно, знакомо, привычно, известно, предсказуемо, контролируемо, а главное, практически не требует усилий для поддержания. Идёт-бредёт само собой… А там что? Неизвестно. Т.е. альтернатива сомнительна, пугающа или вообще не видна. И сил на её освоение надо много, а где ж их взять… И вообще, все так живут, нормально. Как на этой (похоже, популярной) картинке с муравейником, где девушка сидит на нём и никак не встанет. Да ещё и уговаривает себя: \"А если я подольше посижу, может, мне даже понравится?\".",
        "Только попу-то всё равно кусают. ",
        "Отсюда и предложения выйти из зоны комфорта: рискнуть и таки двинуться в сторону желаемого. И, кстати, в перспективе более приятного и — опять это слово — комфортного. ",
        "Я бы, наверное, эту пресловутую \"зону комфорта\" назвала \"зоной болота, застоя\". Или \"зоной привычного стресса\", смотря на чём акцент. Или ещё как-то так. И не путала бы \"тёплое с мягким\", а точнее, отдых со стрессом. Это, во-первых. ",
        "Теперь, во-вторых. О том, как обычно предлагают \"выходить из зоны комфорта\" (=зоны застоя, привычного стресса).",
        "А обычно из неё предлагают телепортироваться. Видели в интернете картинки с космонавтом, который вышел далеко за пределы пригодного для жизни пространства? Или два круга, сильно отстоящих друг от друга: один — \"то, где ты сейчас\", другой — \"то, где случаются чудеса\". Вот это оно. Т.е. предлагается из зоны понятного и привычного сразу сигануть в зону нового, неизвестного. А это ж трудно и страшно до чёртиков!Что тут не так: пропускается зона риска. Зона проб и возвратов \"в безопасное\". Между тем, эта самая зона риска есть — переходная зона, где есть и знакомое, и новое. И можно совершать переход постепенно. В космос чтобы попасть, тоже, между прочим, сперва атмосферу пролетают, а не напрямую телепортируются. И когда уже в открытый космос выходят, всё равно остаются соединены с базой, с кораблём. С безопасным местом, куда всегда можно вернуться. ",
        "В педагогике такую зону риска называют \"зоной ближайшего развития\". Если на ребёнка посмотреть, то можно увидеть, что кое-что он уже умеет и может делать самостоятельно. Это \"зона актуального развития\". А есть то, что он делать может, но только с помощью взрослого. Это та самая \"зона ближайшего развития\". И ребёнок постепенно осваивает незнакомое, переходя от привычного к новому. ",
        "Обратите внимание:",
        "постепенно,с помощью. ",
        "С некоторыми вещами он, конечно, и без специального научения справляется. Например, залезть куда не надо. Или случайно кубик на кубик поставить — и вау, башня! Но в целом, обучение новому происходит во взаимодействии с другим, с чьей-то помощью. ",
        "У взрослых то же самое. Постепенно и с помощью (книг/статей, друзей, специалистов). Только названия другие: зона комфорта — зона риска — зона нового. И то, что было в одной зоне, по мере освоения переходит в другую. Т.е. то, что сейчас риск, когда-нибудь станет комфортом. А новое — придвинется в зону риска… и так до бесконечности. Как на гифках, где наши звездолёты бороздят просторы галактики, а звёзды летят и летят им навстречу… И это уже какой-то другой космос получается. Более пригодный для жизни и движения, что ли. Мне нравится идея, что из \"зоны стресса\" (где плохо, но выйти страшно) действительно нужно выходить, а \"зону комфорта\" (где хорошо, но скучно) — расширять. Как именно — тема отдельной статьи, и в интернете их уже море. ",
        "Здесь же я хочу сказать кое-что другое. Такое впечатление, что пребывание в этой пресловутой зоне комфорта стало чем-то постыдным и нерукопожатным. Вроде как если ты в ней — фу, лох. А вышел — о, молодец, станешь успешным и сбудешь мечты. Мне же сейчас думается, что все мы — так или иначе, в чём-то — находимся в зоне комфорта. Поднадоевшая работа, привычные маршруты, переставшие удовлетворять отношения… Всё, где мы что-то отладили, наработали — а теперь переросли и готовы двинуться дальше. Обычное дело. ",
        "Иногда это движение дальше даётся легче, иногда сложнее. А бывает, что никак не удаётся разглядеть, куда шагнуть, что и как поменять. И в этом нет ничего постыдного. Я уверена, что каждый развивается в той мере, в какой сейчас готов и может. ",
        "Если ресурса для перемен недостаточно, не нужно выпинывать себя в космос. Лучше посмотреть, куда ресурс девается. Не можете шагнуть — посмотрите, что мешает. Больше толку будет. Потому как, по моему глубокому убеждению, когда нет помех и есть ресурс, следующий шаг случается очень естественно, на живом человеческом интересе. Из комфортного познанного — в манящее неизвестное. "
    ]
}