{
    "title": "Что такое психологические границы, и как понять, что их нарушают",
    "summary_sber": "В своей практике, на консультациях и семинарах я использую понятие \" границы \". Мама помогает ребёнку познакомиться со своими желаниями, узнать, \" что же я хочу на самом деле \". Гештальт-терапевт: встреча с туманом желания.",
    "text": [
        "В своей практике, на консультациях и семинарах я часто использую понятие \"границы\", и сегодня мне захотелось поделиться тем, как я это вижу. ",
        "Границы территории, дома, тела, а что же происходит с психикой? Ведь это более тонкая материя, которую нельзя пощупать, потрогать и т.д.",
        "Когда вам наступают на ногу, вы и другой человек, не раздумывая, понимаете, что один нарушил пространство другого. А если дело касается отношений? Как понять, что ваш партнёр делает что-то лишнее, или, наоборот, вы не получаете то, в чём так сильно нуждаетесь?",
        "У каждого из нас есть потребности, желания, цели, а также определённое представление о себе. \"Я хочу…\", \"Мне нравится…\", \"Я люблю…\", \"Мне важно…\", \"Мне ценно…\" и т.д. По большей части, человеческая \"живость\", уникальность определяется тем, к чему он стремится к жизни, какие потребности удовлетворяет, к каким мечтам стремится. ",
        "Другой вопрос, что удовлетворение большинства желаний невозможно без участия других, без отношений с миром. И, по сути, именно в том, как вы строите отношения с миром, зависит то, получите ли вы желаемое или нет. ",
        "\"Я и Другие\", \"Я и мир\" — в этом соотношении и проявляются границы. То, что отделяет меня от других людей. Когда ребёнок только рождается, он находится в психологическом слиянии с матерью — он не способен различать свои желания и желания своей мамы. Ведь он полностью зависит от неё. Ему незнакомо ощущение \"я голоден\", он может лишь почувствовать физическое напряжение в районе желудка, раздражение и начать плакать. Он может лишь дать сигнал и привлечь маму. И когда она говорит: \"Ты — голодный\", — он постепенно связывает напряжение с голодом, а другие слёзы и крик были про страх, мокрые подгузники или желание \"на ручки\". Таким образом, мама своими действиями, словами помогает ребёнку познакомиться со своими желаниями, узнать, \"что же я хочу на самом деле\". И благодаря родительским действиям начинает присваивать себе внутренние ощущения, распознавать собственные границы. ",
        "В здоровом варианте, мама верно считывает желания ребёнка и удовлетворяет их. Чаще же бывает другая ситуация, когда мама ошибочно не может отличить \"голодный\" плач от просьбы тактильного контакта. И вместо того, чтобы взять на ручки, кормит, например. Что произойдёт потом, думаю, понятно — во взрослом состоянии такой человек будет неосознанно заедать свою потребность любви. ",
        "Я привела этот пример, чтобы показать, что первое представление о своих границах ребёнок получает в самом раннем детстве, и оно состоит именно в том, чтобы различать свои желания. \"Если я знаю, что я хочу, я могу заявить об этом и получить желаемое\".",
        "Зачастую ко мне обращаются на терапию именно с тем, чтобы научиться выстраивать отношения, вовремя говорить нет, смело высказывать своё мнение без страха потерять отношения. ",
        "И мы приходим к тому, что \"я, с одной стороны, хочу быть уверенной и т.д., а с другой, я сама неуверенна в том, что я хочу, я не доверяю своим желаниям, я не слышу себя и т.д. \". Когда внутри туман, быть ясной для других мне кажется, невозможно. ",
        "И моя работа, как гештальт-терапевта, заключается в том, чтобы шаг за шагом начать всматриваться в этот туман, встретиться с ним, чтобы увидеть, что же я действительно хочу, как я различаю свои желания, могу ли я чувствовать их рядом с другим человеком. ",
        "Зачастую этот опыт вызывает тревогу и страх, особенно, когда привычный сценарий отношений выстраивался под девизом — \"ради нашей любви, будущего я буду делать то, что хочешь ты…\". То, что в этот момент женщина жертвует своими потребностями, желаниями, молча отодвигает свои границы, обычно никак не ощущается. Не потому, что это неважно или не больно, а скорее, потому, что весь прошлый опыт был похожим. Может быть некомфортно и при этом знакомо, привычно и безопасно. ",
        "Продолжение следует. "
    ]
}