{
    "title": "Что читать при Расстройстве Пищевого Поведения и как ставить голову на место",
    "summary_sber": "Полезные книги про РПП. Книга Николь Шнаккенберг. Книга Уте Эрхардт \" Хорошие девочки отправляются на небеса, а плохие куда захотят\" содержит несколько хороших упражнений для борьбы с комплексом Моны Лизы печально улыбающейся слабой женщины. Книга Александра Окуня и Игоря Губерман \" Книга о вкусной и здоровой жизни\" — это прежде всего книга о традициях и людях. Каждому блюду, например, кофе - по венски, посвящена отдельная художественная новелла совсем не про кофе и не про венски. Приучает тем самым к здоровым привычкам.",
    "text": [
        "Полезные книги про РПП — это не журналы мод. Исследования доказали, что разглядывание женщиной фотографии модели ухудшает её самочувствие, самооценку, повышает чувство вины, тревоги и гнева. Центр голода и насыщения находится не в желудке, а в голове, поэтому при работе с пищевыми нарушениями начинаем с головы. ",
        "Лучше почитать книгу британского психолога — женщины, победившей анорексию и ставшей психоаналитиком Николь Шнаккенберг, \"Мнимые Тела, подлинные сущности\".",
        "Это серьёзное изучение вопроса истории образа тела, источника всех бед при РПП. Николь рассказывает о том, как менялся подход к красоте, почему красота так важна даже для младенца, и как красота становится наказанием женщины в мире, который до сих пор рассматривает женщину как товар с категориями свежести и пригодности. В конце несколько полезных практик по осознанности из йоги и пранаямы. ",
        "Книга современного российского психоаналитика Юлии Лапиной \"Тело, еда, секс и тревога\", только что вышедшая, сама по себе отличная терапия, она освобождает от иррациональных мыслительных установок о красоте и теле. Человечество недалеко ушло от эпохи средневековья, предложив женщине новую культуру страха и послушания в виде диет и тренингов красоты. Эта книга ставит голову на место!",
        "Наконец, классика Светланы Бронниковой \"Интуитивное Питание\" даст хорошую систематизацию всех видов РПП и множество испробованных рекомендаций по личной терапии. ",
        "Для всех нагруженных своей ответственностью, хорошестью и перфекционизмом в помощь книга Уте Эрхардт \"Хорошие девочки отправляются на небеса, а плохие — куда захотят\". В книге найдётся несколько хороших упражнений для борьбы с комплексом Моны Лизы — печально улыбающейся слабой женщины. ",
        "Книги для практиков: Динора Пайнз \"Бессознательное использование своего тела женщиной\" рассказывает о нескольких потрясающих случаях из реальной практики психоаналитика о том, как на психоанализе открывались скрытые мотивы разрушительного поведения. Как на нас влияют семейные тайны и родительские сценарии, пережитое горе предков в концлагерях, голод и война. ",
        "Джойс МакДугалл описывает несколько своих длительных пациентов с соматическими заболеваниями. Книга называется \"Театры тела\", здесь описана реальная канва работы в психоанализе с реальными людьми. Сложно и захватывающе. ",
        "Марион Вудман — юнгианский аналитик, работавший с РПП. Её книга \"Сова была раньше дочкой пекаря\" посвящена вопросам ожирения и анорексии в контексте подавленной женственности, этим её подход нас возвращает к книгам Николь Шнаккенберг и Юлии Лапиной. Непросто пробраться сквозь юнгианские метафоры, но он того стоит. ",
        "Наконец книга \"В плену у еды\" Дж. Народонэ даст несколько реальных терапевтических наработок при работе с ожирением и анорексией. Автор книги — создатель метода краткосрочной стратегической терапии в Италии. ",
        "Книги не психологов",
        "Энциклопедия Умберто Эко \"История красоты\" содержит огромное количество иллюстраций про то, как менялись параметры красоты в мире с древних времён. Это дорогой фолиант, он украсит любую полку. ",
        "Александр Окунь и Игорь Губерман \"Книга о вкусной и здоровой жизни\" — это прежде всего книга о традициях и людях. Каждому блюду, например, кофе-по венски, посвящена отдельная художественная новелла совсем не про кофе и не по-венски. Книга для долгого чтения и по маленьким порциям. Приучает тем самым к здоровым привычкам. ",
        "Е. Костюкович переводчик Умберто Эко, наша соотечественница, живущая в Италии, истинная интеллектуалка, написала простую и превосходную книгу о еде и её истории в италии. \"Еда. Итальянское счастье\" содержит ещё и ценную главу про историю СлоуФуд — итальянского движение, возвращающего традиции медленной еды. Настоящее наслаждение для филологов — превосходный язык. Кстати, любовь к красивым метафорам и словесным оборотам — здоровая оральная фиксация. Работайте над собой в чтении. ",
        "Книга английского журналиста Питера Мейла, переехавшего жить из скучной туманной Англии в солнечный Прованс, \"Год в Провансе\" — вернёт к жизни любого ипохондрика. Она аппетитно рассказывает о французах, о том, как и что они едят. Мне повезло с изданием, в котором были иллюстрации самого автора — выбирайте такое же. Эту книгу можно дать страдающему от депрессии. ",
        "Читайте на здоровье только полезное и нетоксичное, ставьте голову на место!"
    ]
}