{
    "title": "Что такое зависть?",
    "summary_sber": "Зависть — программа выживания в этом мире. Зависть — это психическая атака, которая разрушает душу человека. Позитивное мышление и чувство справедливости.",
    "text": [
        "Для того, чтобы человек мог выжить и нормально функционировать в этом мире, при создании в него были вложены специальные программы — инстинкты. Мной были выделены три инстинкта: инстинкт выживания (самосохранения), инстинкт размножения (продолжения рода) и основной — инстинкт эмоционального возбуждения (производства энергии).При эмоциональном возбуждении у человека происходит выработка (выброс) энергии. Чувство зависти вызывает определённую эмоцию и, соответственно, приводит к выбросу энергии низкой частоты вибраций. Выброс энергии происходит через энергетические центры человека — чакры. Три нижние чакры как раз относятся к животной сущности человека и отвечают за инстинкты. Они вырабатывают энергию низкой частоты вибраций. Высшие чакры вырабатывают высокочастотную энергию, они образовались у человека после того, как наши души начали воплощаться в этих физических существ. Зависть происходит от животного чувства соперничества, прародителем которого, в свою очередь, является инстинкт выживания. Следовательно, можно сказать, что зависть является частью программы выживания в этом мире. Зависть — это программа, механизм устранения преимущественных качеств соперника на тонком энергетическом уровне. Когда вы испытываете чувство зависти, происходит выброс энергии в энергоинформационное поле (ауру) человека, которому вы завидуете. Происходит энергетический удар, блокирующий нормальное функционирование и взаимодействие чакр и энергетических тел человека. Если у человека слабая энергетика, и он не имеет никакой энергетической защиты, то у него в скором времени могут начаться проблемы со здоровьем, а также в работе, творчестве, финансах, взаимоотношениях с близкими, ведь речь идёт о давлении на психику. Пример: один мой знакомый пишет стихи. И вот в один прекрасный день он решает результаты своего творчества выставить на одном популярном портале в сети Интернет. На следующий день у него пропадает голос. Пятый энергетический центр (чакра), отвечающий за творчество, находится в области горла. Думаю, вы поняли, как всё происходит. Популярность — дело такое. Практически у каждого публичного человека есть люди (экстрасенсы, целители), которые консультируют их в вопросах энергетической защиты. Человек обладает мощнейшими психическими способностями. Есть такой вид борьбы, называется \"Бесконтактный бой\". Мастера бесконтактного боя обезвреживают противника, даже не касаясь его, и не позволяют прикоснуться к себе. Борьба происходит на энергетическом уровне, с помощью психической энергии. Каким бы технически подготовленным и физически \"накачанным\" не был соперник, он не устоит перед натиском невидимой психической атаки. Недаром все духовные учения и учителя говорят, что зависть закрепощает и разрушает душу человека. Развивайтесь духовно, познавайте себя, контролируйте мысли, желания и действия. Чувство зависти свойственно каждому человеку, оно вложено в нашу животную основу. Только самопознание и самосовершенствование позволит вам избавиться от возникновения этого чувства, разрушающего вашу душу и энергетику других людей. Выходите из навязанных шаблонов мышления и поведения, постарайтесь смотреть на вещи со стороны не \"замыленным\" взглядом. Это позволит вам увидеть этот мир таким, какой он есть на самом деле, а не таким, каким его нам преподносят. Будьте осторожны! Чувство зависти, зачастую, скрывается под маской чувства справедливости. Будьте внимательны! Чувство справедливости должно играть свою роль тогда, когда вы что-то даёте, но не тогда, когда вы что-то получаете, иначе оно может перерасти в чувство обиды или зависти. Будьте благоразумны! Если каждый человек начнёт работать над собой, над качествами своего характера, то этот мир будет обречён на процветание. "
    ]
}