{
    "title": "Что значит полюбить себя",
    "summary_sber": "Настоящей любви между двумя людьми не бывает каждый день. Вы должны любить людей всего мира, любить все разные культуры. Это одна из основ, которую Бог хочет, чтобы мы имели.",
    "text": [
        "Чтобы продвигаться вперёд, расти духовно, мы должны научиться любить себя. Когда вы сначала научитесь любить себя, тогда у вас есть способность полностью любить другого человека, а также иметь возможность полностью любить других людей. Самопрощение имеет важное значение, поскольку оно относится к саморазвитию. Когда вы сначала любите себя, вы прощаете то, что считаете их недостатками. ",
        "Чтобы найти нужную вам любовь, важно определить, что именно для вас значит любовь. Будьте открыты для изучения многих аспектов любви и того, что это значит для вас. Любовь имеет много уровней, и, как и в других темах, может случиться так, что вы воспринимаете любовь не для вашего наивысшего и лучшего. Одна вещь, которую вы можете сделать, чтобы научиться полностью любить, — это на самом деле заключить мир с вашими братьями и сёстрами в вашей семьёй. Ваши родители, братья и сёстры — это, как правило, довольно большой шаг. Часто любовь от незнакомца может быть проще, чем любовь к своей семье из-за конкуренции в браке и злоупотреблениях с детства. Многие из нас родились в действительно интересных семьях, чтобы сделать большие генетические изменения. ",
        "Многие люди встречали свои Родственные Души, но никогда не останавливались с ними. Некоторые люди никогда не находят свою вторую половинку в этой жизни. Когда вы найдёте свою вторую половинку, вы должны быть совместимы, или с ними может быть жить нелегко. Настоящей любви между двумя людьми не бывает каждый день. Надо много трудиться совместно, чтобы быть на высоте. Ваши близкие знают вас лучше всех. На самом деле, пусть кто-то узнает вас полностью. Один человек должен знать вас полностью, чтобы были задействованы и объединились эти мужские и женские энергии, чтобы внести изменения на планете. ",
        "Как по-настоящему любить и менять планету? Это значит, любить людей всего мира, любить все разные культуры. Вы должны иметь любовь к себе, любить сильно другого, иметь любовь к семье, любовь к сообществу и любовь к миру. Это одна из основ, которую Бог хочет, чтобы мы имели. Поэтому мы можем встретить много людей и увидеть изменения. И это начинается с вас, с любви к себе. Когда мы понимаем, что наша жизнь может быть лёгкостью, тогда мы можем создать жизнь, когда мы любим. Это осознание вдруг наступает для большинства из нас в какой-то момент своей жизни. ",
        "Мы божественные искры Бога, что делает нас частью Его божественной сущности. Принятие этой концепции позволяет нам вести себя с большим вниманием к себе и другим. Вот почему важно исследовать свои убеждения относительно Бога. Как только вы освободите свои негативные убеждения о Нём, вы затем переходите к тому, чтобы научиться любить себя. Если вы не любите себя, тогда у вас будет проблема — обычно с Богом. Это путь к саморазвитию. Важно изучить, как вы относитесь к Богу, поскольку это также то, как вы относитесь к себе. ",
        "Любите себя! Любите себя! Любите себя! Запомните эти установки и повторяйте каждый день! Полюбив себя, вы полюбите всё вокруг, и мир станет интереснее, зажигательнее и красочнее!"
    ]
}