{
    "title": "Что сделает меня счастливым и продлит жизнь? (+ практика)",
    "summary_sber": "Практика: как увеличить продолжительность жизни и наполнить её радостью. В первую очередь, составьте 4 списка : Что надо сделать? ( Я должен. ) Что страшусь сделать?( Я боюсь). Что не приносит радости? ( страхи из 2 - ого списка будут немного похожи). Следом \" освободите \" душу от всего негатива. Счастливые отношения — залог долгой и наполненной жизни. Побольше бы таких людей на планете!",
    "text": [
        "Деньги? Работа? Путешествия? А, может, что-то другое? Давайте разберёмся. Согласитесь: жить 80 и более лет, да ещё и наслаждаясь при этом, как минимум, интересно. Как максимум — здорово!Я, например, стала размышлять на тему увеличения продолжительности жизни и наполнения её радостью после выполнения одного упражнения. Весьма занимательного и отрезвляющего голову. Потому привожу его здесь. И рекомендую к выполнению (не для слабонервных!).Итак, если вам до сих пор кажется:",
        " \"Вся жизнь впереди\", \"Я всегда успею это сделать. Зачем спешить?\", \"У меня много лет в запасе\" и т.п., то техника, наверняка, окажется полезной и для вас. ",
        "Для начала нарисуйте круг. Определите примерное количество лет, которое проживете. (Берите цифру не \"с потолка\", а близкую к реальности. Проанализируйте, сколько лет жили ваши бабушки, дедушки и другие ближайшие кровные родственники, и выведите среднее. Например, у меня получилось 77 лет. Но я его округлила в большую сторону. За основу взяла, что проживу 80 лет).Закрасьте кусочек круга — ту его часть в процентах, что соответствует вашей прожитой (на текущий момент) жизни. (У меня вышло около 36 процентов.)Заштрихуйте ещё 1/3 остатка — это время, когда вы будете спать. Зарисуйте сектора, приходящиеся на негативные моменты или те, которые невозможно вернуть (нелюбимая работа, общение с неприятными людьми, обязательные домашние хлопоты, болезни, пустое \"зависание\" в интернете, мысли о прошлом, ненависть, раздражение и т.д.).",
        "Итого, в сухом остатке будет некий пустой сектор. Это и есть ваша жизнь. Точнее, то, что от неё осталось… Это те моменты, когда вы счастливы. Радуетесь жизни. И наслаждаетесь этим!(Более эффективно упражнение делать с настоящим пирогом/тортом. ОтрезАть от него куски. И тогда вы увидите, сколько по-настоящему у вас остаётся лет в запасе.)Как вам результат? Порадовал/огорчил? Впереди радостных дней ещё \"ого-го сколько\" или \"шиш да маленько\"? Вы довольны \"остатком\" испугались, что он не так велик, как хотелось бы? Заставляет задуматься, не так ли?А как хочется провести этот отрезок времени? Расстраиваясь/радостно?Скорее всего, вы за 2-й вариант. Я тоже. Так что же делать? На что стоит обратить внимание?В первую очередь, составьте 4 списка:",
        "Что надо сделать? (Я должен.)Что желаю сделать? (Я хочу.)Что страшусь сделать? (Я боюсь.)Что приносит радость? (Я счастлив, когда…)",
        "В первый попадёт то, что не приносит удовольствия. Но что обязательно нужно выполнить. Во второй — истинные желания. Ваши \"хотелки\". Мечты детства и не только. В третий — страхи. То, что останавливает. Не даёт осуществить задуманное (планы из 2-ого списка).В четвёртый — что дарит ощущение полёта и наслаждение. Кстати, вероятно, 2-й и 4-й списки будут немного схожи. Следом \"освободите\" душу от всего негатива: злости, раздражения, обиды, ненависти и пр. (Желательно — под наблюдением профессионального психолога). Это поможет \"выпустить пар\". И уже станет немного легче. Затем осознайте, что залог долгой и наполненной жизни — в счастливых взаимоотношениях! С мужем (женой), детьми, родными, друзьями и др. Почему это так важно? Я говорю не огульно. Данный факт подтверждает великое множество исследований. Выяснилось, что в Японии (и других странах) долго и счастливо живут, в основном, те, кто имеет счастливые отношения. Кто сам любит, поддерживает, принимает, доверяет, уважает, и т.д., и получает это взамен. (То бишь речь не идёт об \"игре в одни ворота\" — неразделённой \"любви\".)Получается, что важны не сами по себе (любые) отношения, а именно искренние и открытые. Честные и настоящие. Которые базируются на прекрасных чувствах и эмоциях!А значит, счастливая жизнь состоит из взаимодействия с дорогими сердцу живыми существами. (Кстати, не обязательно людьми. Радовать могут любимые домашние питомцы и даже растения! Если вы о них заботитесь, а они в ответ цветут и пахнут. Радуют, одним словом.)А бессмысленное существование наполнено периодами раздражения, злости, ненависти и пр. И теперь несколько вопросов к вам:",
        "\"Чего вы испытываете больше: радости/неудовлетворённости?\"\"Живёте/существуете?\"\"Наслаждаетесь отведённым временем/впустую тратите его?\"",
        "Если утвердительно отвечаете на первую половину приведённых вопросов, то поздравляю! Рада за вас безмерно![Значит, вы, как лампочка, светитесь от счастья и дарите его другим. И это чудесно! Восхищаюсь! И благодарю! Спасибо за такой великий вклад в этот мир! Побольше бы таких людей на планете!]Если нет, то знайте: это реально исправить. Было бы желание, подкреплённое действиями. И тогда всё возможно. Главное осознать: деньги, работа и пр. — это зачастую способы сбежать от одиночества/нелюбимого партнёра. Либо от пустоты внутри, которую хочется заполнить…А вот ощущение счастья, радости от отношений — способ наслаждаться жизнью. И ни о чём не жалеть, и не переживать на смертном одре. Так что будьте счастливы! Искренне ваша, автор. "
    ]
}