{
    "title": "Дети. Исцеление любовью. Личный опыт мамы-тета-хиллера",
    "summary_sber": "Тета - хилинг. Уникальный метод активации жизненной энергии. Тета-хилинг как раз позволяет соединиться со своей внутренней силой, источником всего сущего, в тета - хилинге мы называем его Творцом. Книга Вианны Стайбл «Тета-хилинг» — это метод, изменивший жизнь людей.",
    "text": [
        "Приветствую, друзья! Я мама троих детей, моим мальчишкам 13, 8 и 5 лет! Сейчас мои дети здоровы и гармонично развиваются, но так было не всегда. Ещё три года назад они часто болели, у старшего сына были проблемы с обучением, адаптацией в школе и атопический дерматит, у среднего постоянно болели ушки и горло, и мы стояли на учёте у нефролога, а у младшего в полтора года стали разрушаться зубки. Самостоятельно, а, лучше сказать, Чудом, Я нашла в Интернете информацию о методике тета-хилинг и решила пройти обучение,Но до того, как поехать на обучение, я прочитала книгу автора этого метода Вианны Стайбл (кстати, тоже матери троих детей) \"Тета-хилинг. Уникальный метод активации жизненной энергии\" и применила практику исцеления, описанную в ней, к своему ребёнку, который на тот момент мучился от зубной боли! Какого же было моё удивление, когда у него моментально прошла зубная боль! У кого есть маленькие дети, те поймут, что такое зубная боль у двухлетнего малыша… это бессонные ночи, слёзы, нервы, поход к врачу вообще лучше не представлять, после этого случая меня уже никто и ничто остановить не мог. Я поехала на обучение и прошла сразу три курса по тета-хилинг… это было начало моего пути как тета-целителя. Сейчас я обучаю тета-хилингу других людей, и мои дети абсолютно здоровы! Я забрала их медицинские карты из поликлиники, клетки моего тела более не разделяют коллективное убеждение о том, что все дети болеют! Это не так, это иллюзия, созданная страхом. А также, благодаря тета-хилингу, я обучила себя видеть своих детей здоровыми и счастливыми каждый день, наполнять их безусловной любовью и чувством доверия к миру, к себе, к людям. Наши дети — это наша любовь к себе, проявленная во вне. Самое важное в исцеление детей — исцелить своё внутреннее пространство от нелюбви к себе, от тревог и страхов, от шаблонов коллективного сознания, диктующих нам правила поведения с нашими детьми. Очень важно обучить себя истинному чувству ответственности за всё, что мы совершаем в жизни, чтобы не отдавать свою материнскую силу во власть чужих людей, которые объяснят нам как надо взаимодействовать с нашими детьми. Тета-хилинг как раз позволяет соединиться со своей внутренней силой, источником всего сущего, в тета-хилинге мы называем его Творцом. Когда ты чувствуешь эту связь, ты по-другому смотришь на мир, ты начинаешь общаться с детьми из чувства безусловной любви, а не из страха, что ты плохой родитель, и когда-то за это придётся поплатиться. За последние три года я несколько раз наблюдала мгновенные исцеления моих детей! У старшего сына мгновенно был исцелён вывих ноги, за три дня был исцелён вирус гриппа с очень болезненными симптомами и кашлем, ушла аллергия. Средний сын избавился от страхов, и его ушки, горло и почки восстановились полностью. А зубки младшего сына перестали болеть и разрушаться! А главное, сколько любви и покоя обрела наша семья, уже не говоря о том, как много денег сэкономили на лекарствах. Я хочу, чтобы все дети были здоровы, чтобы в каждой семье были любовь и покой. Хотите узнать, как это сделать? Читайте книги Вианны Стайбл, обучайтесь тета-хилингу, приходите на тета-сессии, откройте для себя этот потрясающий метод, уже изменивший жизни многих людей в лучшую сторону!"
    ]
}