{
    "title": "Дети и гаджеты",
    "summary_sber": "Дети и гаджеты: из - за чего эта тема остаётся актуальной. В какой - то момент дети перестают разделять две реальности. Они начинают виртуальную жизнь переносить в реальную. И тогда выплеск агрессии становится неуправляем и неадекватен ситуации. Что же делать? Разбираться с собой. Важно понять, из - за чего стараетесь заменить ребёнку живое общение и взаимодействие с вами на гаджет.",
    "text": [
        "Тема — дети и гаджеты — популярна уже много лет. Проводятся различные исследования, доказывающие вредное воздействие и катастрофические последствия использования гаджетов в детском возрасте. Эта информация доступна, общеизвестна. В интернет, газетах, журналах, радио-и теле-передачах об этом много говорят. На сегодняшний день ситуация не улучшается, а даже ухудшается: дети начали убивать из-за гаджетов. И тогда возникает вопрос: из-за чего эта тема остаётся актуальной?",
        "Есть множество причин и объяснений происходящему. Одна из основных причин: неумение и неосознанное нежелание родителей общаться и сближаться со своими детьми. Учиться этому. У большинства взрослых существует иллюзия: родительство само по себе даёт знания и умения. Ничему не надо учиться. Это наш ребёнок. Значит, мы уже близки, знаем и понимаем друг друга. Плюс, не первый год живём, знаем, как другие нас воспитывали, а значит, и сами сможем это сделать. ",
        "Внешне взрослые стремятся быть ближе с ребёнком. Многое для него делают. Но в первые годы жизни важно прежде всего время и внимание для ребёнка. Телесный, визуальный и эмоциональный контакт. На это у родителей времени чаще всего не хватает. ",
        "Неосознанно мама и папа хотят упростить для себя процесс воспитания ребёнка. И гаджеты в этом очень хорошо помогают. Малыш занят. Родителям не мешает. Они могут заниматься своими делами. При этом можно похвастаться окружающим, какой он сообразительный. Как быстро в юном возрасте научился разбираться в технике. Вот и подсаживают детей на гаджеты, неосознанно формируя у них зависимость от виртуальной реальности. ",
        "Подрастая, ребёнок всё больше уходит в эту зависимость. И тогда родители начинают использовать её, как инструмент манипуляции и наказания. Это ещё более отдаляет ребёнка от мамы и папы, формируя у него злость и обиду на них. Через некоторое время это будет проявлено в агрессивном поведении ребёнка. Обществом такое проявление не приветствуется. Тогда ребёнок ещё больше уходит в виртуальную реальность, где есть возможность быть, каким хочешь, и делать, что хочешь, безнаказанно. В какой-то момент дети перестают разделять две реальности. Они начинают виртуальную жизнь переносить в реальную. И тогда выплеск агрессии становится неуправляем и неадекватен ситуации. ",
        "Например: убийство родителей за отключение интернет. ",
        "Что же делать?",
        "Разбираться с собой. ",
        "Важно понять, из-за чего стараетесь живое общение и взаимодействие с вами заменить ребёнку на гаджет. В этом поможет, например, специалист по семейным отношениям. Узнав истинную причину подобных действий, возможно изменить ситуацию. ",
        "Учиться общению. ",
        "Признавать и понимать, что родительству и воспитанию ребёнка нужно учиться. Также учиться общению друг с другом. Для этого можно пойти, например, на специализированные курсы. ",
        "Продуманно подходить к вопросу. ",
        "Важно понимать, что каждому возрасту своё. Развитие ребёнка не хаотичный процесс. На каждом этапе идёт развитие определённых навыков. Давая ребёнку гаджет, важно понимать, что сейчас вы хотите у него развить. Чему сейчас он будет учиться? Сколько времени за один подход стоит этому уделить? Для чего на самом деле вам нужно сейчас давать ему гаджет? Честно отвечая себе на эти вопросы, вы сможете помочь ребёнку и себе выстроить правила взаимодействия с гаджетами. Это снижает риск зависимости у детей. ",
        "Интересного вам воспитания!"
    ]
}