{
    "title": "Девочки, не носите \"чужое пальто\"!",
    "summary_sber": "Женственность, женская суть. «Вот если бы рядом был Он \\ Она, то я бы горы свернул ( а ). У меня было море энергии и океан любви. А так я ноль без палочки. Вот, если бы ради кого - то А так мне грустно и одиноко». Часто слышу : \"Вот, если б рядом был Кто - то, то Я бы сразу стал (а ) десяткой\". Пауло Коэльо: Любовь к мужчине рождается в высшем проявлении как дарение себя ему.",
    "text": [
        "Очень много девушек приходит после женских тренингов, где открывают женственность, женскую суть и т.д. (Можно подумать, её не было до этого у женщины?!) Где советуют, как надо себя вести, какой надо быть, и тогда мужчины к тебе потянутся. ",
        "В погоне за хорошим мужчиной, от одиночества (я понимаю женскую тоску по сильному плечу) начинают входить в несвойственные себе роли, делать то, что никогда не делали, не могли или не хотели. К примеру, начинают печь пирожки, носить длинные юбки, увлекаться БДСМ и т.д., в зависимости от того, какого мужчину ищут. Думают, вот сейчас встречу мужчину, и все проблемы мои решатся, закроется зияющая пустота внутри и т.д. А что в результате?Наживают себе кучу проблем и невроз. Потому что привлекают не тех партнёров, начинают злиться на них и раздражаться. Устают быть в чужой роли, невозможно всё время ходить на цыпочках. Через время вообще понимают, что проживают не свою жизнь. А это страшно! Потому что и детишки уже народились, и квартира в ипотеке, в общем, всё так запуталось. Не носите \"чужое пальто\", не надевайте чужие роли. Это не поможет стать счастливой!Вместо того, чтобы понять себя, свою изюминку, свои сильные стороны, бегут на тренинги. У меня столько примеров, мне приходится работать с этими проблемами, возвращать женщин самих к себе. Будьте собой! Начните с любви к себе!Не надо слушать чужих советов, прислушайтесь к своему внутреннему голосу. Только вы знаете, что вам надо и как. ",
        "Часто слышу: \"Вот, если бы рядом был Он\\Она, то я бы горы свернул(а). У меня было море энергии и океан любви. А так мне грустно и одиноко. Вот, если бы ради кого-то… А так я ноль без палочки. Если бы мне дали единичку, то я бы сразу стал(а) десяткой\".Когда начинаешь объяснять, что вы и так есть самостоятельная автономная Единица и даже Десятка! Делать всё то же можно и ради себя!Удивляются: как можно быть одному самому счастливым и достаточным?Если вы автономны, самостоятельны, то вы любите себя, цените себя, свои интересы и свои желания. Если вам интересно с самим собой, вы увлечены своей жизнью, то и другим вы интересны. Они увлечены вами. Если вы умеете любить и ценить себя, то вы умеете любить и ценить других. Им будет тепло и хорошо рядом с вами. Если вы умеете радоваться простым вещам, быть счастливым, то и другие рядом с вами будут счастливы. Если вы уважаете желания и свободу другого человека, то вы создадите здоровые отношения, а не симбиоз. Осознайте, наконец, что вы и есть источник счастья и вдохновения!",
        "Пока вы будете считать, что счастливыми вас делают другие, вы будете оставаться несчастными…",
        "\"До тех пор, пока у Женщины не случился роман с собой, каждый Мужчина будет для неё лишь психотерапевтом, пытающимся излечить её от неприятия самой себя и страха остаться одной. Истинная, глубокая Любов, возникает из состояния наполненности собой. Тогда Любовь к мужчине родится в своём высшем проявлении — как дарение себя ему, а не как отчаянная попытка быть кому-то нужной, чтобы ощутить собственную полноценность\".Пауло Коэльо. "
    ]
}