{
    "title": "Драконы в мире внутреннем… Агрессивность современного человека",
    "summary_sber": "Агрессивность противоположна Регрессии. В западном обществе на агрессивность наклеивают негативные ярлыки и диагнозы. В трансперсональной психотерапии мы работаем с теневой стороной силы, с символикой Драконов. Драконы в мире внутреннем есть подавленная, вытесненная, отрицаемая агрессивность, мощь, активность и вместе с тем мудрость. Битва Драконов символизирует те трудности, которые надобно преодолеть Герою, чтобы овладеть сокровищами, спрятанными внутри него. Страх человека перед собственной Силой, Агрессивностью, Мудростью будет проявляться в постоянной символической войне Драконов и людей. Пленённая Драконом Принцесса есть отрицание своей женственности, сексуальности у милых дам, для мужчин это отрицание собственной эмоциональности, чувствительности, подавление и непринятие Внутренней Женщины, Анимы Сексуальность вообще состоит в союзе с агрессивностью и страдает от войны с Драконами! Подружитесь со своими Драконами, создавайте с ними союзы любви и взаимоуважения.",
    "text": [
        "\"Агрессия буквально означает \"продвижение вперёд\". Агрессия лингвистически противоположна Регрессии, которая означает \"движение назад\". А вот в психологии Агрессивность противоположна Пассивности, которая означает установку на пребывание в неподвижном состоянии или ожидании. Мы можем продвигаться вперёд, к другому человеку, с любовью или с гневом. Оба варианта действия агрессивны, и оба носят для индивидуума позитивный характер. Как правило, мы не испытываем гнева по отношению к тем людям, которые ничего для нас не значат, или которые не причинили нам никакого вреда. Если эти люди просто неприятны нам, то мы избегаем их. Гневаемся же мы на тех лиц, в которых так или иначе заинтересованы, причём это делается с целью восстановить существовавшие с ними ранее позитивные отношения… После ссоры или иной стычки с любимым человеком добрые чувства по отношению к нему, как правило, не только восстанавливаются, но даже крепнут…Такая эмоция, как Гнев, представляет собой часть более ёмкой функции Агрессии… Без наличия такой способности (выражать злость, гнев) человек либо становится Жертвой, либо делает своими жертвами других людей…\".(А. Лоуэн \"Радость\").",
        "В моей терапевтической практике очень много запросов на излечение позиции Жертвы, мольбы научить выстраивать и отстаивать свои границы, страстные желания достижения какой-либо цели, стенания о трудностях в отношениях, жалобы родителей на неуправляемых отпрысков (совсем юных и уже повзрослевших), потоки страхов и депрессивных состояний… В истоке многих этих проблем лежит неумение управлять своей агрессивностью и даже её отрицание и подавление. В западном обществе вообще не учат деток, что им делать с таким подарком природы, как мощная сила, агрессивность. Более того, именно в западном обществе на сей презент наклеиваются негативные ярлыки и диагнозы. ",
        "\"Агрессивный\" значит злобный, разрушающий, нападающий, уничтожающий, плохой… Как при таких ярлыках признать собственную агрессивность? Конечно, западный человек всеми фибрами Души своей старается избежать признание в себе такого качества. Ещё трагичнее дело обстоит с женской агрессивностью. Уже в детстве сильная, активная, отстаивающая себя девочка будет жестоко наказана общественным мнением и не только. В моей психотерапевтической практике такие женщины, девушки имеют в анамнезе приводы в милицию, постановку на учёт в детской комнате милиции, прессинг родителей и педагогов, диагноз — \"если ты дерёшься — ты не девочка, ты плохая, дрянь, проститутка… и т.п. \". Можете себе представить, уважаемые читатели, что происходит в дальнейшей взрослой жизни этой женщины с её правами, границами, сексуальностью. В результате такой травмы вырастает либо классическая Жертва, либо Дряная Девчонка, Шлюха… Активный, любознательный ребёнок, отстаивающий себя, соответственно, агрессивный, будет подавляем педагогами детского учреждения и зачастую родителями. ",
        "Между тем, агрессивность есть основа жизни вообще, как динамика, как активность. Соответственно, если развитие ребёнка идёт благополучно, то именно агрессивность обеспечивает это. Процесс рождения — очень агрессивный со стороны новорождённого. Он проявляет агрессивность, проходя родовые пути, и отделяясь от тела матери, и причиняя ей тем самым боль, но одновременно это естественный и здоровый процесс. Ежели что-либо нарушается в процессе отделения ребёнка от матери в процессе рождения, то это может быть родовая травма (к сожалению, печальные последствия имеют стимуляция родовой деятельности, механическое родовспоможение). Но ведь и мать проявляет здоровую агрессивность по отношению к ребёнку, стимулируя его к рождению. Буквально тело матери, когда плод созреет, выталкивает ребёнка, провоцирует его отделение и рождение (схватки). Когда мама обнимает малыша, берёт его на руки, целует, играет с ним, смотрит на него — это же есть агрессивные действия!",
        "Сосание, кусание, плевание — важные психомоторные реакции младенца агрессивной природы. Переворачивание со спины на живот, начало ползания и движение к привлекательной цели — есть агрессия. И задача мамы — помогать, а не блокировать здоровую агрессивность малыша. Все последующие этапы развития маленького человечка так или иначе связаны с его активным самовыражением, с агрессивностью. Важна и здоровая агрессивность родителей (это модели для ребёнка), их собственная активная позиция в оказании ребёнку помощи в процессе роста и развития. Умение сказать своевременно \"Нет!\", обозначить границы дозволенного, поддержка в преодолении ребёнком трудностей и помощь в удержании и достижении цели имеет агрессивную природу…",
        "В трансперсональной психотерапии (Психосинтез) мы работаем с той самой теневой стороной Силы, с символикой Драконов. Драконы в мире внутреннем есть ничто иное, как подавленная, вытесненная, отрицаемая агрессивность, мощь, активность и вместе с тем — мудрость. Битва Драконов (которую я выявляю на самых первых этапах терапии) символизирует те трудности, которые надобно преодолеть Герою, чтобы овладеть сокровищами, спрятанными внутри него, необходимость соприкоснуться со своей теневой Силой и принять её. Страх человека перед собственной Силой, Агрессивностью, Мудростью будет проявляться в постоянной символической войне Драконов и людей. Пленённая Драконом Принцесса есть непринятие своей женственности, сексуальности у милых дам, для мужчин — это отрицание собственной эмоциональности, интуиции, чувствительности, подавление и непринятие Внутренней Женщины, Анимы… Сексуальность вообще состоит в союзе с агрессивностью и страдает от войны с Драконами! Драконы принятые или отвергнутые нами есть наша Духовность, есть наш контакт или отсутствие оного с миром божественного. Как всё это увидеть и разглядеть? Наблюдайте свои проекции, уважаемые читатели, то, что вы видите вокруг себя, то, что так раздражает вас в других либо нравится, это и мощные подсказки вашего Бессознательного — сновидения!",
        "Показания к психоаналитической работе:",
        "детско-родительские отношения,трудности обучения в школе,нарушения контактности,зависимости,работа с границами,синдром выгорания, низкого энергетического уровня,любовные отношения,сексуальные трудности,кризисные состояния,депрессивные состояния,тревожно-фобические расстройства, панические атаки,синдром дефицита внимания с гиперактивностью,бизнес/деньги,трудности с определением, достижением цели,неврозы, заикание и др. ",
        "Уважаемые читатели, подружитесь со своими Драконами, создавайте с ними союзы любви и взаимоуважения!"
    ]
}