{
    "title": "Другим в назидание",
    "summary_sber": "Запрос звучал как наличие у мужчин проблем в выстраивании межличностных отношений с противоположным полом. С его слов, из - за фетишизма, проявляющегося в зацикленности на женских лодыжках. В ходе нашей работы выяснилось, что Леонид много чего придумывал о себе, начитавшись книг по психологической психологии. Если изначально запрос был о том, как справиться и жить с фетишизмом, то потом обнаруживал себя в виде биполярного расстройства, хронической депрессии, невроза и т. п. Леонид с детства чувствовал себя никчёмным и никому не нужным. Леонид научился управлять своими эмоциями и желаниями. Он мог избивать, когда у него вдруг портилось настроение, или если женщина сделала какое - то действие, которое вызывало в нём раздражение. В ходе освоения навыков по саморегуляции, начав формировать свой образ, приняв себя, проработав детские обиды, отпустив их, начал искать работу по душе, учиться радоваться жизни и хвалить себя, людей, саму жизнь. Если мужчина ушёл от стереотипного для себя мышления и привычного образа действий, то имеет все шансы создать счастливую семью и реализовать свой творческий потенциал, который был подавлен в детстве деспотичным отцом и был невостребован в течение всей его жизни. Он устроился на работу, на которую с большим удовольствием смотрится каждое утро. В зеркало он смотрится с радостью, находит себя довольно интересным. В каждое мгновение своей жизни будьте собой.",
    "text": [
        "Эта история публикуется по просьбе самого клиента…",
        "Возраст, внешнее описание и время обращения за помощью изменены, запрос и методы работы соответствуют действительности. ",
        "Леониду 40 лет. Он разводит на продажу аквариумных рыбок, не женат и в браке никогда не состоял. ",
        "Обратился за помощью в январе 2013 года. Запрос звучал, как наличие у мужчин проблем в выстраивании межличностных отношений с противоположным полом. С его слов, из-за фетишизма, проявляющегося в зацикленности на женских лодыжках. ",
        "Изначально была договорённость с клиентом о консультациях по скайпу, но затем видеосеансы постоянно откладывались из-за каких-либо постоянных препятствий со стороны клиента, поэтому консультирование осуществлялось либо по переписке и аудиосообщениями в вц, либо по переписке в вк, т.е. консультирование было заочным. Сразу поясню, что я крайне редко провожу консультации такого рода, так как предпочитаю очное консультирование, в крайнем случае — по скайпу. ",
        "Особенности консультирования состояли в том, что клиент выходил на связь только в состоянии эмоциональных порывов. Встречи были не регулярные, график так и не выстроился. Могли быть как ежедневные переписки в течение 3–4 дней подряд, так и общение раз в неделю, с перерывом 2–3 недели. Переписка длилась в течение 1,5–2 часов, оплачивалась соответственно, независимо от того, что в силу своей занятости и отсутствия конкретного графика с этим клиентом я не могла бросать сразу все свои дела и начинать уделять всё своё время работе с ним с того момента, как он объявлялся и имел желание охотно работать над решением своих проблем. Его это условие устраивало. ",
        "В общей сложности продолжительность нашего общения составила 1 год и 2 месяца, общее количество сессий — 18.",
        "Внешность у Леонида довольно нетипичная: может выглядеть, как психически больной человек, как наркозависимый со стажем, так и как очень интеллегентный мужчина средних лет. Свои фотографии он стал пересылать мне после пятой сессии. Каждый раз это были абсолютно новые образы и новое визуальное восприятие его. Сам он ни в каком виде себя не устраивал и ни на каком снимке более-менее не принимал себя. ",
        "Агрессивный, неуверенный в себе, тревожность повышена, самооценка низкая, образ \"Я\" не сформирован. ",
        "Запросы не соответствуют возможностям. ",
        "Негативизмом, скептицизмом и морализированием укрывается от объективности по отношению к себе и в целом от людей. ",
        "Впечатление производит либо необразованного и грубого мужлана, либо типичной жертвы. ",
        "Когда открывается, то — вдумчивый, интересный, начитанный, очень одинокий и никем не принятый, загнанный в угол человек, не социализированный, подстраивающий себя и свою жизнь под несуществующие рамки, в которые его вогнали в детстве, и из которых он так и не смог выбраться. ",
        "В ходе работы выяснилось, что клиент много чего придумывал о себе, начитавшись книг по популярной психологии. Если изначально запрос был о том, как справиться и жить с фетишизмом, то потом он обнаруживал в себе наличие биполярного расстройства, хронической депрессии, панических атак, невроза и т.п.",
        "На самом деле, у него была непроработанная психотравма из детства. Довольно властный отец морально подавил мать и всю жизнь пытался воспитать из сына настоящего мужика. В расчёт не бралось, что Леонид не любил спорт, был спокойным, усидчивым, мечтательным, отлично рисовал и делал красивые фотоснимки, в основном портреты. Всё это расценивалось, как \"хлюпик, нытик, баба в штанах, нормальными мужицкими делами заниматься надо\" и т.д.",
        "Собственно, критика и недовольство сыном — это и было активное участие отца в формировании сына-мужчины. Никаких совместных дел, никакого совместного времяпровождения. ",
        "Леонид с детства чувствовал себя никчёмным и никому не нужным. ",
        "Мать из-за страха перед отцом если и жалела его, то крайне редко и повторяла только одно: \"Слушай папу, он плохого не посоветует\".",
        "При этом отец в крайне дурном расположении духа мог избить как сына, так и жену, в принципе, не утруждая себя даже тем, чтобы найти какую-либо причину. ",
        "В подростковом возрасте над Леонидом стали издеваться сверстники, также без особых на то причин, просто потому, что он был не такой как они. Стеснялся девочек, не занимался спортом, не курил, не пил, никого не обижал, так как \"всех было жалко — и мать, и себя, и других детей, женщин\".",
        "Когда стал интересоваться отношениями с противоположным полом, выявил следующую закономерность: знакомился, сходился с девушками довольно легко. Главное условие во внешности женщины, для того, чтобы понравиться ему, было ощущение чистоты от неё и красивые ноги. Привычки, характер, вид деятельности данной особы, его не интересовали. ",
        "После нескольких встреч, на которых Леонид был чрезвычайно внимателен, вежлив по отношению к своей избраннице, он начинал чувствовать в себе прилив агрессии и желание причинить ей вред. Например, избить, когда у него вдруг ни с того ни с сего портилось настроение, или если женщина сделала какое-то действие, сказала что-нибудь, что вызывало в нём раздражение. Сразу после этого он прекращал отношения со своей пассией и переходил к знакомству с другой понравившейся ему девушкой, с которой также развивался неизменно, и всегда один и тот же сценарий развитий дальнейших событий. ",
        "Останавливало его от перехода от желаний навредить к действиям только то, что узнавал в себе отца, в женщине начинал видеть и ненавидеть свою мать, свою жалость к ней и ненависть к отцу и самому себе, всё это и заставляло бежать от отношений. ",
        "В ходе освоения навыков по саморегуляции, начав формировать свой образ, приняв себя, проработав детские обиды, отпустив их, осознав причину негативного отношения к женщинам, Леонид начал учиться выстраивать конструктивные отношения с женщинами, начал искать работу по душе, учиться радоваться жизни и хвалить себя, людей, саму жизнь. ",
        "Если мужчина на самом деле ушёл от стереотипного для себя мышления и привычного образа действий, то имеет все шансы создать счастливую семью и реализовать свой творческий потенциал, который был подавлен в нём в детстве деспотичным отцом и был невостребованным в течение всей его жизни…",
        "Инициативу по разрешению поделиться своей историей с другими, Леонид проявил не сразу, после прекращения работы над собой, а по обычной своей манере, объявившись через какое-то время, сообщив о том, что у него всё хорошо, и жизнь не просто налаживается, она наполняется смыслом. У него постоянный контакт с женщиной в течение 8 месяцев, что радует, пугает и удивляет его одновременно. Он устроился на работу, на которую с большим удовольствием ходит каждое утро, что тоже его безмерно удивляет. В зеркало он смотрится теперь с радостью, находит себя довольно-таки интересным. ",
        "Пояснил свою инициативу он тем, что ему всегда было смешно, и он никогда не хотел верить в то, что пока не проработаешь травмы детства, не примешь их, не обретёшь и не вернёшь себе самого себя, то наладить свою действительность будет довольно сложно. Он предпочитал видеть в себе больного человека, который только и умеет, что всё разрушать и на самом деле, кроме ненависти, ничего не заслуживает. ",
        "Не знаю, кто какие выводы сделает, и насколько эта история действительно пригодится кому из вас, но с меня взяли обещание в назидание мужикам обнародовать случай из жизни. Обещания я даю крайне редко, поэтому всегда их исполняю. ",
        "От себя могу добавить только одно, дело даже больше не в том, какое детство и какие родители у нас были, дело всегда в том, кем и каким мы привыкли ощущать и чувствовать себя. Действительность — это отражение нашей психической реальности. А психическую реальность мы создаём себе сами. Да, под воздействием, да, с подачи, да благодаря или вопреки, да, с помощью или без и т.д., и т.п., но всегда выбираем мы сами, какие образы, мысли и пр. селить в своей голове. Будьте осторожны в том, чем и кем вы наполняете свой мозг, в кого и во что вы верите, и никогда не теряйте своё осознание и присутствие в собственной жизни. Ведь всё и все остальные, в том числе и сценарии жизни нашей семьи, это всего лишь возможности и примеры, использовать которые или преобразовать, снова решать вам. Не бойтесь быть другим и не бойтесь танцевать, когда вас заставляют заниматься боксом, не бойтесь выглядеть смешным и проявлять нежность, когда вас ругают. В каждое мгновение жизни будьте собой, тогда каждое мгновение вашей жизни будет наполнено вами, и будет принадлежать только вам. "
    ]
}