{
    "title": "Движение — основа развития интеллекта. Нейрогимнастика",
    "summary_sber": "На физиологическом уровне это происходит так. Все знания и опыт в нашем организме содержатся в нейронных сетях. Образование нервных клеток и соединение их в нейронные сети происходит всякий раз, когда мы получаем сенсорные стимулы из окружающей среды и начинаем движение. «Повторение мать учения». У одних детей ведущим ухом может быть правое, не как у большинства детей, и тогда ребёнок вынужден поворачиваться в сторону от учителя, чтобы была возможность воспринимать информацию левым ухом. Учителем это может восприниматься как невнимательность и баловство, и такому ребёнку учитель делает замечания: \" Сядь прямо, смотри на меня! \", чем добивается обратного эффекта.",
    "text": [
        "Наверное, каждый может вспомнить, как в детстве учителя, воспитатели, родители говорили вам: \"Не вертись, сиди смирно! Смотри на доску! Не ёрзай по-сторонам! Ты можешь хоть немного спокойно постоять! Куда ты повернулся, смотри на меня!\". Сейчас мы понимаем, учителя хотели, чтобы наше внимание было направлено на них, а родители — чтобы мы были дисциплинированными и послушными. Однако мало кто задумывается о том, что именно двигательная активность и любое движение является основой для развития интеллекта. На физиологическом уровне это происходит так. Все знания и опыт в нашем организме содержатся в нейронных сетях. Образование нервных клеток и соединение их в нервные сети происходит всякий раз, когда мы получаем сенсорные стимулы из окружающей среды и в ответ начинаем движение. Только через движение мы создаём новые нейронные сети и вообще взаимодействуем с окружающим миром. Представьте себе глаза, которые не реагируют сокращением на свет, или уши, которые не совершают движения мышцами, чтобы услышать звук в ответ на шум — в этом случае сенсорный стимул не способен дойти до центральной нервной системы и вызвать ответную реакцию. Нет движения — нет получения опыта, а значит, и нет новых нейронов. Любое движение (например, движение глаз, мышечной системы ушей, движения руками, ногами — любое) стимулируют выработку нейротропинов, биологически активных веществ, которые увеличивают рост нервных клеток и связей между ними. Даже чтобы какая-то мысль закрепилась в памяти, пришедшая нам в голову, когда мы сидели неподвижно или лежали на диване, необходимо совершить движение — проговорить её (движение артикуляционным аппаратом и мышцами ушей) или написать, напечатать. При повторении нового знания наши нервные клетки начинают укрепляться — покрываться специальной защитной оболочкой, которая состоит из белка — миелина. Чем больше мы повторяем новое знание (будь то новое движение, или вы посадили не одно, а несколько деревьев, научились говорить скороговорку, несколько раз проехали на машине по одному маршруту и т.д.) — тем крепче наши нейроны и связи между ними, образовавшиеся в процессе получения этого опыта. Недаром в народе говорят: \"Повторение — мать учения\". Для того, чтобы убедиться, что ребёнок запомнил какую-то информацию, необходимо, чтобы он проговорил её, повторил несколько раз — при этом новые нервные клетки и связи между ними миелинизируются, а новые знания таким образом закрепляются. В связи с вышесказанным поговорим об образовании. Наша система образования построена так, что учитель — это транслятор знаний, а ученик — как воспринимающий сосуд, причём часто сидящий неподвижно. Неудивительно, что далеко не вся информация воспринята, осознанна и понята учениками. К тому же наполняемость классов в городских школах составляет по 25–30 человек, и убедиться в усвоении информации каждым учеником не представляется возможным. Здесь же хочется сказать ещё об одной проблеме — это проблема разности детей в ведущем органе восприятия информации. У одних детей — это глаза, у других уши, третьи дети — кинестетики. Или у одних детей ведущим ухом может быть левое, не как у большинства детей, и тогда ребёнок вынужден поворачиваться в сторону от учителя, чтобы была возможность воспринимать информацию левым ухом. Учителем это может восприниматься как невнимательность и баловство, и такому ребёнку учитель делает замечания: \"Сядь прямо, смотри на меня!\", — чем добивается обратного эффекта. Это лишь малый пример того, как влияет ведущий сенсорный орган на восприятие и усвоение информации. В начальных классах ещё более менее включены подвижные методы обучения и физминутки, но в средних и старших классах, университетах дети и студенты вынуждены сидеть неподвижно по несколько часов. К сожалению, лекция пока что — это основной вид передачи информации от учителя к ученику. Хорошо, когда на уроках есть возможность не только воспринимать информацию от учителя, но и самим ученикам с чем-то соприкасаться, самим выводить формулы, понятия, что-то обнаружить лабораторно-практическим путём, используя разные каналы восприятия сенсорной информации. Здесь мне вспоминаются слова Конфуция: \"Я слышу, и я забываю. Я вижу, и я запоминаю. Я делаю и понимаю\".Как сделать так, чтобы дети в классе воспринимали и запоминали информацию максимально эффективно?",
        "Одна из причин плохого чтения детей. Как помочь?",
        "Что поможет развитию и обучению ребёнка, отстающего по учебной программе?",
        "Какие координированные движения улучшают интеллектуальные способности?Ответы на эти и другие вопросы даёт теория и практика нейрогимнастики. ",
        "Спасибо за внимание!"
    ]
}