{
    "title": "Эбру \"От Кутюр\"",
    "summary_sber": "Эбру шоу в ОАЭ. Танцующие девушки в костюмах - мешках. Лица скрыты, на сцене движутся тела на фоне эбру - картин. Это эбру инсталяция с Garip Ay. Какие завораживающие цвета! Какой восторг от владения водой и красками! Новый клип, девушка танцует в костюме из эбру — картин, которые меняются в бурном движении. Картинка притягивает взгляд и трудно оторвать глаза от экрана. Краски, сделанные вручную из природных минералов, кисти из лёгкого стебля розы. Эбру от кутюр. Татьяна Черниговская: Искусство это не десерт, это не правила приличия. Мы цивилизация искусства.",
    "text": [
        "Цветные высокие струи фонтанов. Прохлада тёмной воды и яркие краски эбру-голограммы. Высокие трибуны и множество зрителей. Это эбру шоу в ОАЭ. ",
        "Танцующие девушки в костюмах-мешках. Лица скрыты, на сцене движутся тела на фоне эбру-картин. Это эбру-инсталяция с Garip Ay. Какие завораживающие цвета! Какой восторг от владения водой и красками. ",
        "Новый клип, девушка танцует в костюме из эбру-картин, которые меняются в бурном движении. Картинка притягивает взгляд, и трудно оторвать глаза от экрана. Брызги капель закрывают друг друга и это бесконечное движение! Это — жизнь!",
        "Краски, сделанные вручную из природных минералов, кисти из лёгкого стебля розы. Щетинка кисти — это волосы из настоящей конской гривы. Эбру от кутюр. ",
        "Когда я вижу эбру в исполнении Мастера Garip Ay, это придаёт мне вдохновения к новому творчеству, заряжает энергией. Помните, как в фильме \"Дьявол носит Prada\". Мастера, художники создают шедевры. Затем искусство спускается с высокого подиума и становится доступным, принятым и понятным простым людям. Конечно, оно теряет часть своего великолепия. Но, если бы мастера работали только для себя, создавали замершие формы, безжизненные изваяния, то мы бы приходили в магазины, как в музей. Посмотрели и ушли. ",
        "Новое движение к искусству, возрождение интереса к рисованию на фоне общей компьютеризации выглядит странно. Но всё больше и больше открывается студий по рисованию, магазинов Hand made, клубов по интересам. Народ как будто проснулся, спохватился. Отдавая пол-жизни государству, преодолевая пятилетку за три года, выстраивая грандиозные города, люди утератили связь с природой. Разучились с ней общаться. Обещания, что вот-вот завтра будет хорошо — уже не действуют. А те, кто пресытился готовыми продуктами, желают быть вовлечёнными в процесс. Желают увидеть, как из их рук выходит новое произведение. ",
        "Татьяна Владимировна Черниговская, советский и российский учёный в области нейронауки и психолингвистики, на своей встрече с Германом Грефом и сотрудниками Сбербанка высказала очень интересную мысль: \"Искусство — это не десерт, это не правила приличия — это я буду есть, а это не буду. Это принципиально важная вещь. Мы — цивилизация искусства\".",
        "Сейчас правополушарное рисование помогает расширить возможности человека, раскрыть идеи, понять себя и свои планы. Правополушарное рисование настолько быстро срабатывает, что можно нарисовать картину за один день. При рисовании на воде процесс ускоряется ещё и за счёт того, что вода успокаивает, вносит свои коррективы в картину. И наблюдать это удивительно и привлекательно. Просто приятно, когда понимаешь, что всё в природе взаимосвязано. ",
        "Да, человек отдалился от природы и пытается восстановить с ней связь, в том числе и при помощи творчества, найти путь к природной гармонии. ",
        "Итак, для нас настало время вернуться к себе. Начать рисовать, как в детстве. Творить своими руками. Вспомнить, что наша культура начинается с себя, со своей семьи. ",
        "Приходите рисовать в студии. Рисуйте дома, рисуйте на праздниках и торжествах. Раскрывайте свой творческий потенциал, и жизнь заиграет новыми цветами!"
    ]
}