{
    "title": "\"Эффективные техники изменения своей жизни\" — так ли всё эффективно на самом деле?",
    "summary_sber": "На днях одна моя знакомая прошла серию процедур по перепрограммированию / стиранию кластеров в подсознании. Ожидания у неё были самые радужные мол, выйду после сеансов как молоденькая школьница, со свежим мировосприятием. Ведические астрологи предлагают различные \" упайи \" ( Упайа это особые методы, которые используются в ведической астрологии для нейтрализации неблагоприятных факторов и гармонизации планетарных влияний ). Маги и потомственные колдуны предлагают свои методики для \" притягивания за уши\" той или иной ситуации. Дерево это явление, а не объект в физическом мире. Дерево, как пример, формирует окружающую обстановку в социуме, способствует созиданию в профессиональной и личной сферах жизни, формируя некую \"маленькую вселенную\", которая и после ухода человека с этой микросцены будет развиваться, косвенно оказывая воздействие на него. Удаление программы – это лишь маленький старт в большую новую жизнь, где необходимы усилия и ежеминутный труд по созданию новых программ и образов?",
    "text": [
        "На днях одна моя знакомая, уже не первый год работающая с различного рода деструктивными программами из своего детства (как она это понимает) и не получившая сколь-нибудь заметного сдвига на этом поприще, прошла серию процедур по перепрограммированию/стиранию кластеров в подсознании. ",
        "Проходила у специалиста, который наблюдает её уже несколько лет по линии биорезонансной терапии, на оборудовании, разработанном, по словам этого специалиста, для нужд спецслужб. Ожидания у моей знакомой были самые радужные — мол, выйду после сеансов как молоденькая школьница, со свежим мировосприятием! Ну, вот и долгожданные сеансы, какие-то реакции, ощущения… но чуда не случилось! Всё в принципе на кругах своих — и привычки, и реакции… И где эффективность этой серьёзной методики?! Моя знакомая в расстроенных чувствах…",
        "Вышеописанный случай — всего лишь один из массы, которые можно проследить на примерах людей, ищущих простые и быстрые способы \"серьёзно поменять свою жизнь\" — выйти замуж, резко повысить планку финансового потока, мгновенно исцелиться и т.д. На таких искателей эффективных методик рассчитаны всяческие тренинги и семинару по изменению жизни, и стоят они, надо сказать, не всегда гуманно… Но, бог века сего — коммерция, и сфера личностного роста здесь далеко не исключение… Коучи, психологи по личностному росту, целые школы эзотерической направленности предлагают обучающие семинары по кардинальному изменению своей жизни за короткий отрезок времени. Ведические астрологи предлагают различные \"упайи\" (Упайа — это особые методы, которые используются в ведической астрологии для нейтрализации неблагоприятных факторов и гармонизации планетарных влияний). Маги и \"потомственные колдуны\" предлагают свои методы для \"притягивания за уши\" той или иной ситуации. ",
        "Надо сказать, что все выше кратко перечисленные методики имеют определённую степень эффективности, но далеко не такую, которую можно назвать кардинально меняющей жизнь. Вот об анализе причин этого явления, а именно разбору механизма работы всяческих программ в нашей жизни и пойдёт речь в данной статье. ",
        "Представим себе какую-либо беспокоящую нас программу как целое явление — например, дерево. ",
        "Дерево как явление — это не только собственно само дерево (корневая система, основной ствол, ветки, листва), но это его место и роль в биосфере, а также всевозможные связи с живыми существами, которые живут за счёт дерева, а также которые обеспечивают дерево всем необходимым для жизни, это птицы, которые разносят семена дерева и дают жизнь его \"потомству\", это воды, питающие его и испаряемые листвой, это фитонциды, выделяемые листвой дерева, это живые существа, на которых влияют эти фитонциды, это также и то, что будет питаться тканью дерева после его гибели, это информационно-энергетический канал, который проходит через дерево во время его жизни на земле, его связь со всеми пластами Мироздания и многое, многое другое! И вот, пробуем подкорректировать программу — дерево путём обрезки части веток… Что-то, конечно, изменится, но не кардинально! Немного меньше воды, немного больше света под кроной, но не более того. Тогда попробует спилить верхушку — в принципе стало светлее под кроной, и боковые побеги потянулись в рост, но всё равно все взаимосвязи на месте! Тогда прибегаем к радикальному методу — спиливаем дерево и выкорчёвываем корневую систему! Труды значительно объёмнее, и надежды далеко идущие! И вот дело сделано — нет больше ни дерева, ни его корневой системы! По идее — надо праздновать победу, ведь убрали и корни, и ствол, и ветки, всё — нет проблемы… Но не всё так просто, поскольку дерево — это явление, а не объект в физическом мире \"здесь и сейчас\". Посмотрим, что остаётся в Мироздании после уничтожения дерева вместе с его корневой системой. ",
        "Прежде всего, остаётся память об этом дереве — его образ в сознании всех живых существ, а также стихий, которые соприкасались и взаимодействовали с ним. Если переложить это на пример с человеком — предположим, субъект изменил или попросту \"стёр\" некую программу/паттерн в своей личностной матрице. Но в памяти, в привычке восприятия других людей он остался прежним (здесь работает принцип психопроекции — ярлыков), и воспринимать его будут по-прежнему на протяжении продолжительного времени. ",
        "Другой вид \"памяти\" об этом дереве — это его семена, которые дали всходы и стали расти, неся в Мироздание похожие образы, сходные вибрации, выполняя похожую миссию и активно вплетаясь во взаимодействие с Вселенной. По аналогии с человеком — это его мыслеформы, элементалы, астральные двойники, которых бесчисленное множество и которые сыграли свою роль в развитии Вселенной, и теперь от Вселенной идёт обратная связь к человеку — реакция на внесённые изменения…",
        "Условия, сформированные в данном месте деревом, привлекли множество живых существ, изменили состав почвы и окружающей флоры и прочее, и прочее. Поэтому после ликвидации дерева окружающая среда ещё долго будет жить по сценарию, сформированному его присутствием. Аналогия — наши паттерны формируют окружающую обстановку в социуме, способствуют созиданию в профессиональной и личной сферах жизни, формируют некую \"маленькую вселенную\", которая и после ухода человека с этой микросцены будет и дальше развиваться, косвенно оказывая воздействие на него. ",
        "Затрону кратко и те следы, которые оставляет дерево в тонких пластах Мироздания — это формирование каналов связи низших, средних и высших миров. Такие каналы проводят энергию и информацию по всей Вселенной, выстраивая взаимодействия с эффектом обратной связи. Вот почему и говорится, что каждое слово, каждая мысль — это наши подписи в Книге Жизни!",
        "Такое явление — дерево, как пример — и есть собственно карма во всём своём полном, широком понимании. Это совокупность наших действий, реакций Вселенной на эти действия и, соответственно, обратного воздействия на нас, изменений в Мироздании, которые были инициированы нами, наших привычек и укоренившихся паттернов в подсознании, способов восприятия окружающего мира. А карма, как известно, формирует нашу жизнь, и не одну, и для того, чтобы её изменить, нужна методичная и упорная работа!",
        "Итак, теперь можно задать вопрос — как думает читатель, можно ли простым удалением программы (дерева) сразу изменить жизнь так, как мы задумали? Или необходимо ещё длительное время замещать прежние мыслеформы новыми, создавать свой новый образ в сознании множества людей, творить что-то принципиально отличающееся от старого типа взаимодействия с Мирозданием?",
        "Практика показывает, что удаление программы — всего лишь маленький старт в большую новую жизнь, где необходимы усилия и ежеминутный труд по формированию, взращиванию новых программ и образов, это подобно открытию двери в другой мир, где надо строить новую жизнь по новому сценарию! Поэтому все ищущие — да обретут!"
    ]
}