{
    "title": "Эфирное Масло Эвкалипта",
    "summary_sber": "Эфирное масло эвкалипта поможет избавиться от хандры и вирусных инфекций. Усиливает защиту и способствует оздоровлению дыхательной системы от вирусных и бактериальных инфекций. Аромат камфароподобный, воздушный. Эвкалипт обладает очищающими свойствами, которые могут быть полезны как для чистоты кожи, так и для очистки воздуха закрытых помещений. Исследования показали, что эвкалипт является эффективным средством, помогающим снять напряжение и стресс. Листья эвкалипта обладают следующими полезными свойствами : антисептическими ; отхаркивающими ; вяжущими ; антибактериальными ; противовоспалительными ; противогрибковыми ; иммуномодулирующими. Аюрведический бальзам «Бесконечная звезда».",
    "text": [
        "Эфирное масло эвкалипта поможет избавиться от хандры и вирусных инфекций. Усиливает защиту и способствует оздоровлению дыхательной системы от вирусных и бактериальных инфекций. Отлично тонизирует и повышает продуктивность мышления. Оказывает противовоспалительное и ранозаживляющее действия. Аромат — камфароподобный, воздушный. ",
        "Родиной почти всех эвкалиптов является Австралия, где леса на три четверти эвкалиптовые, а за её пределами в диком состоянии растут лишь 15 видов из более чем 800. Эти виды были обнаружены в Новой Зеландии, Тасмании, Новой Гвинее, Индонезии и на Филиппинах. В настоящее время это растение распространилось во многих странах Европы, Азии, Северной и Южной Америки. Причиной такой популярности является его способность осушать болотистую местность, а также быстрый рост дерева. Кроме того, им также приписывается способность обеззараживать воздух. Эвкалипт — растение теплолюбивое, произрастает обычно в тропиках или субтропиках. Некоторые виды выдерживают минусовые температуры, а высокогорные деревья способны переносить двадцатиградусные морозы. Растут они на самых разных почвах: глиняных, песчаных, каштановых, торфяных и т.д. Встречаются как в низменностях, так и в горах. ",
        "Отличается необычной корой — она изначально ярко-зелёная, но впоследствии её участки окрашиваются и в другие цвета: синий, бордовый, фиолетовый, оранжевый. Сейчас это красивое дерево распространилось в Южной и Северной Америке, Китае, Малайзии. Эвкалипт (Eucalyptus radiata) — это высокие вечнозелёные деревья, растущие до 25 метров в высоту. Основными химическими компонентами эвкалипта лучистого являются эвкалиптол и альфа-терпинеол, которые делают его идеальным маслом для здоровья дыхательной системы и раскрытия дыхательных путей, а также для проведения успокаивающего массажа. Эвкалипт обладает очищающими свойствами, которые могут быть полезны как для чистоты кожи, так и для очистки поверхностей и воздуха закрытых помещений. Исследования показали, что эвкалипт является эффективным средством, помогающим снять напряжение и стресс. Эвкалипт можно использовать для полоскания рта, чтобы освежить дыхание и содействовать здоровью верхних дыхательных путей. ",
        "Листья эвкалипта обладают следующими полезными свойствами:",
        "антисептическими;отхаркивающими;вяжущими;успокаивающими;противомикробными;антибактериальными;противовоспалительными;регенеративными;противогрибковыми;иммуномодулирующими. ",
        "В листьях эвкалипта содержится много целебных эфирных масел с фитонцидами широкого спектра действия. По поводу лечебных свойств эвкалипта и народная, и традиционная медицина, как никогда, сходятся в едином мнении. ",
        "По количеству фитонцидов в листьях эвкалипт стоит на первом месте среди всех растений. Он незаменим при лихорадке и малярии, может снимать зуд и покраснение от укусов насекомых. ",
        "Основные преимущества 100%-го эфирного масла:",
        "Помогает активизировать мозговые функции. Способствует релаксации, снимает напряжение. Усиливает защиту дыхательных путей от респираторных заболеваний, способствует свободному дыханию. Обладает антибактериальным, противовирусным, дезинфекционным свойствами. Оказывает противовоспалительное, болеутоляющее, иммуностимулирующее действия. На ментальном уровне работает на очищение ауры, биополя человека, избавляет от негативных эмоций. ",
        "Но это лишь некоторые его основные свойства. "
    ]
}