{
    "title": "ЕГЭ. Сохраняем равновесие",
    "summary_sber": "Счётные дни остаются до сдачи государственного экзамена. Волнуются все дети, их родители и педагоги. Волнение выпускника выражается по-разному : от истерик до показного равнодушия. Школьные экзамены завтра будут восприниматься как абстрактные воспоминания.",
    "text": [
        "Считанные дни остаются до сдачи государственного экзамена для 9 и 11-х классов. Это ответственная пора, волнуются все — дети, их родители и педагоги. Сдавать экзамены трудно всем — и отличникам, и двоечникам, ведь от результатов зависит поступление в вузы и дальнейшая судьба. Экзамены — это серьёзное испытание на прочность! В общем, сезон стресса, паники и переживаний открыт. ",
        "Главный фактор, провоцирующий экзаменационный стресс — негативные переживания, часто переходящие в серьёзный нервный срыв, а излишнее эмоциональное напряжение может отразиться на здоровье не лучшим образом. ",
        "Причиной страха являются мысли подростка о предстоящем экзамене и его последующем \"провале\". Подсознание школьника рисует картины поражения в ярких тонах, он начинает испытывать панику, стыд, чувство позора, сомневается в собственных способностях успешно сдать экзамен, задумывается о своей неполноценности, им овладевают негативные мысли, он перестаёт принимать правильные решения, теряет покой. ",
        "Страх этот связан с тем, что ребёнок думает о степени важности предстоящих экзаменов. Чем уровень значимости экзамена выше, тем сильнее страх потерпеть неудачу. ",
        "И здесь к процессу обязана подключиться семья. Очень важно для родителей сформировать у ребёнка адекватное отношение к ситуации, которое поможет ученику разумно распределить силы для подготовки к экзаменам и постараться успокоиться. Бесконечные запугивания: \"Не сдашь — пойдёшь дворы мести!\" — дают обратный эффект — вгоняют в ступор даже тех детей, которые вполне неплохо знают материал, повышают тревожность, формируют неуверенность в себе. Нередко родители совершают ошибку, начиная сравнивать своё чадо с более успешными в учёбе сверстниками, оказывая давление, повышая голос или проводя тотальный контроль с ежеминутными вопросами: \"Сколько ты уже выучил?\", \"Почему так долго гулял? На что ты вообще надеешься?\".",
        "Для начала стоит успокоиться, постараться избегать ссор и конфликтов, подбадривать ребёнка, а также внимательно следить за его самочувствием, ведь у него и так все нервы на пределе. Всегда будьте готовы предложить ему свою помощь, самое главное сейчас — это снизить напряжение и обеспечить подходящие условия для занятий. Обязательно напоминайте ребёнку об отдыхе, сне, еде. И главное, не оставляйте его наедине со своими переживаниями, которые наверняка повлияют на позитивный настрой. ",
        "Волнение выпускника выражается по-разному: от истерик до показного равнодушия. Эти две формы поведения отражают степень эмоциональной напряжённости. Одни дети от волнения не могут понять вопроса в экзаменационном билете, в то время как другие мобилизуются, проявляют изобретательность и находчивость. Но те и другие испытывают стресс, боясь \"провала\".",
        "Многие родители, переживая за эмоциональное состояние своего чада, начинают примерять на себя роль домашнего доктора, пичкая ребёнка разного рода успокоительными пилюлями. В арсенале современной фармацевтики имеется невероятное разнообразие успокаивающих средств, которые обязательно вам предложат или навяжут аптечные работники. ",
        "Но медикаментозные средства следует принимать, согласно назначению специалиста. А поскольку все седативные препараты имеют воздействие на нервную систему, то это неминуемо скажется на концентрации внимания и мыслительной деятельности, и школьник не сможет как следует сосредоточиться. ",
        "Друзья! Здоровье и любящая семья — это самое ценное, что есть у ребёнка. Всё остальное можно приобрести, заработать, сделать заново и не раз. Ведь всё в жизни меняется, и школьные экзамены завтра вы будете воспринимать как просто определённый период вашей жизни, оставивший довольно абстрактные воспоминания. Удачи! Ни пуха, ни пера!"
    ]
}