{
    "title": "Его величество доллар",
    "summary_sber": "Как связаны энергия и курс доллара? На главной странице поисковика mail вы видите курс доллара и евро. Его там нет, потому что это американский поисковик, и им неинтересна наша валюта.",
    "text": [
        "Добрый день, друзья. ",
        "Сегодня поговорим на тему — \"курс доллара\".",
        "Закономерный вопрос: \"Как связаны энергия и курс американской валюты?\".",
        "Мы привыкли с подачи Задорнова, смеяться над тем, что американцы \"тупые\". Образ американца — это человек, который живёт по уставу. Человек, который живёт по линеечке, по шаблону, несмотря на все \"свободы\", которые там есть. ",
        "А теперь посмотрим на Америку с точки зрения распределения энергетических ресурсов. ",
        "Что самого главного сделала Америка 91-м году?",
        "Думаете это \"ножки буша\", или \"хот доги\", или многомиллионные кредиты?",
        "Да, это тоже действия, направленные на получение энергии, но они второстепенные. Основное действие, которое сделала Америка в начале девяностых — она нас всех \"подсадила\" на доллар. ",
        "Задумайтесь на минутку — 25 лет всё население нашей страны, 140 с лишним миллионов человек, каждый день просыпаются и засыпают с мыслью о курсе доллара. Каждый день по нескольку раз мы думаем про американскую валюту. И в целом, неважно, в каком ключе: растёт доллар, падает доллар. ",
        "Не находите это парадоксальным? Мы уже достаточно долгое время живём в более-менее стабильной экономике, и валюта под названием рубль уже много лет достаточно стабильна. Но всё равно мы каждый день следим за курсом доллара. Я понимаю, если бы мы все торговали нефтью. Я понимаю, если бы мы занимались все внешнеэкономической деятельностью, или имели недвижимость за границей, или обучали там детей. Тогда это было бы понятно. ",
        "Но к большинству россиян внешнеэкономическая деятельность не имеет никакого отношения. Мы получаем зарплату в рублях, мы покупаем продукты за рубли. ",
        "Если вы зайдёте в Яндекс — там увидите на самом видном месте курсы доллара и евро. На главной странице поисковика mail вы видите там курс доллара. На главной странице поисковика Google не видите курс рубля. Его там нет, потому что это американский поисковик, и им неинтересна наша валюта, у них своя собственная есть. ",
        "Задумайтесь о том, насколько бы мы были более успешными, насколько бы мы были богаче и счастливее, если бы огромное количество времени и энергетических ресурсов, которые отдаём Америке, направляли на себя и свои цели. ",
        "Если бы мы с вами хотя бы два-три раза в день вместо того, чтобы отлёживать курс доллара, общаться с друзьями на эту тему, переживать — \"упал доллар или вырос\", думали в этот момент про свои цели, про свои задачи, про то, что нам нужно сделать, чтобы у нас денег было больше. ",
        "И, чтобы нам стать такими же самостоятельными как американцы, нужно сделать всего лишь одну простую вещь — несколько раз думать не долларе, а о своих целях и задачах; о том, зачем нам наши деньги, зачем нам наша цель. ",
        "Может быть, американцы и \"тупые\", но они очень умно \"подсадили\" огромное количество стран на американский доллар. И каждый день Америка получает помимо всего прочего Мега киловатты энергии, когда люди думают про курс американского доллара. ",
        "Естественно, здравый смысл никто не отменял, и, когда мы путешествуем, когда мы едем в страны, где ходит другая валюта, мы меняем свою валюту по выгодному курсу, и это нормально. ",
        "И, единственное, что я предлагаю, вернуть самим себе ту энергию, те силы, которые мы отдаём собственными руками за океан. ",
        "Продолжение следует. ",
        "Продолжаем движение!",
        "Сегодня мы Успешнее, чем вчера!"
    ]
}