{
    "title": "Экология человека",
    "summary_sber": "Экология. Как взаимодействовать и не навредить себе. Засыпать без телефона, ТВ. Ужин не позднее чем за четыре часа до сна. Только пить чистую воду.",
    "text": [
        "Экология — это то, как мы взаимодействуем с окружающей средой, друг с другом. Можно сказать, то, как мы развиваемся благодаря социальной среды и одновременно калечимся. Своеобразная цена за личностный рост и опыт. ",
        "Все мы постоянно взаимодействуем с друг другом. На улице, работе, дома и даже в социальных сетях, различных форумах. У нас нет преград ни в способах общения, ни временных. Всегда и везде, 24 часа в сутки, и так каждый день, месяц, год…",
        "Такая ноша посильна только компьютеру, и то они перегреваются, перегорают, нужно менять расходники, прошивку и т.д. Но мы же с вами не компьютеры, не роботы, мы простые смертные — люди. Можем ли мы себе позволить поменять как-то орган, перепрограммировать чувства? Я так не думаю, ну не реально просто. А ведём себя, словно у нас эта возможность есть. ",
        "Как взаимодействовать и не навредить себе. Есть один способ, проведём профилактику человеческой Экологии и не будем о ней забывать. Буду писать о простых и в то же самое время нужных вещах. О которых мы, к сожалению, забываем или вовсе пренебрегаем. ",
        "Биологические ритмы человека. ",
        "Стабильность — признак мастерства, цикличность — свойство жизни. ",
        "Выработать для себя постоянство в пробуждении и засыпании. В идеале вставать в 5–6 утра, ложиться в 22:00–23:00.",
        "Обязательно утром соблюдать ритуал: зарядка, душ, завтрак. ",
        "Помнить о высокой работоспособности человека: с 10 до 12 и с 17 до 19 часов. ",
        "Уместны вечером физические упражнения. ",
        "Вечером перед сном полезны прогулки. Засыпать без телефона, ТВ. ",
        "Ужин не позднее чем за четыре часа до сна. Ночная еда — исключается, только — пить чистую воду. ",
        "Зная эти простые правила, можно поддерживать своё тело в хорошей форме. А если тело будет в хорошей форме, то и разуму будет проще работать. ",
        "Поддержка психическая. ",
        "Ищите для себя всё новые и новые источники вдохновения. ",
        "Отмечайте свои успехи, всё, то что вы сделали для определённого достижения. ",
        "Отмечайте в себе свои положительные качества и опирайтесь на них. ",
        "Прощайте и забывайте обиды. ",
        "Чего нельзя делать:",
        "Сравнивать! В сравнении вы обращаете на своё худшее и на лучшее в другом человеке. Не равномерно, нет?!",
        "Сравнивая, вы дарите человеку свою энергию, которую могли бы потратить на себя и сделать себя лучше. ",
        "Сравнивать можно бесконечно. Особенно индивидуальные качества каждого человека, которые неповторимы. Не жалко тратить своё время на бессмысленную вещь?",
        "Сохраняйте свои личные границы. ",
        "Режим рабочего времени. К примеру, вам можно звонить с 9:00–21:00.",
        "Как с вами можно обращаться. Уместно ли вас обнимать или просто кивнуть. А может, флиртовать с вами или говорить сугубо деловым языком. ",
        "И многое другое, подберите для себя свои границы. ",
        "Выработайте для себя правила жизни. Сообщите это другим людям. И главное, соблюдайте их сами. Если вы их нарушите, то и другие последуют вашему примеру. Это поможет вам исключить нанесения ущерба вашей жизни, здоровья — экологии. ",
        "С Уважением, автор. "
    ]
}