{
    "title": "Экзистенциальный взгляд на себя",
    "summary_sber": "Внутренние концепции и принципы, определяющие отношение человека к себе и миру. Стремление избежать потерь тяжелый жизненный принцип, хотя многие люди его придерживаются, пытаясь перестраховаться от возможных ошибок. Недостаток уверенности в себе происходит от того, что мы не чувствуем своего права на что-то претендовать. Владимир Путин предложил расширить список антироссийских санкций.",
    "text": [
        "В своих терапевтических сессиях с клиентами, в работе с группами, в процессе исследования самого себя я регулярно сталкиваюсь с внутренними концепциями и принципами, определяющие отношение человека к себе самому и к миру. Это может быть то, что пронизывает ежедневное существование человека, становится частью его образа жизни, а может быть совсем запрятанным глубоко внутри, не поддающаяся пониманию \"внутренняя настройка\", но глобально влияющая на проявление человека в мире, на качество его отношений с самим собой и другими, на его выборы и устремления, жизненные сценарии. Эти установки были порождены как защитные стены, позволяющие сохранять человеку самого себя и привычную жизнь, давали ему опору и фундамент. И это очень ценно, они помогали ему справляться с жизненными трудностями! Со временем же они могут делать его менее гибким, отдаляющим человека от живого опыта, изменений, меняющихся состояний и новых чувств, заглушают его чуткость к самому себе и мешают быть более свободным, удовлетворённым жизнью. Но просто так всё это разрушить нельзя, да и кажется совершенно кощунственным по отношению к внутреннему миру человека и его наработанному опыту справляться с жизненными задачами. Я скорее вижу возможность исследовать себя и попробовать постепенно раздвигать рамки собственного горизонта. И это то, что может следовать принципу глубинной психотерапии. ",
        "В связи с этим я хочу привести ряд предположений и предложений, которые расширяют привычное представление о способе жить, позволяют по-другому посмотреть на себя и свои проявления, увидеть в этом новые смыслы и возможности получить другой опыт. ",
        "Стремление избежать потерь — тяжёлый жизненный принцип, хотя многие люди его придерживаются, пытаясь перестраховаться от возможных ошибок, тем самым теряя полноту жизни во всём её естественном проявлении и огромное количество сил. Мир не совершенен, не справедлив и не идеален, человек — часть этого мира, поэтому одна из важнейших задач признать и принять эти базовые условия. Чем больше мы будем находиться в иллюзиях, что может быть по-другому, тем сильнее мы будем разочаровываться в мире, других людях и в себе. Единственное, на что мы можем повлиять в полной мере, так это на собственный внутренний мир, а уже следствием этого могут быть внешние изменения. Мир и жизнь полны неопределённости, невозможно всё проконтролировать и быть уверенным в своём представлении будущего. Важнее искать опору не в иллюзии стабильности мира, а в формировании внутренней цельности, наполненной смыслом жизни, собственных ценностях. Никто никому ничего не должен, но будет нести ответственность перед самим собой. Чрезмерное стремление к защищённости лишает человека возможности сталкиваться с жизненными вызовами — ведь дело, наполненное настоящим смыслом, обязательно связано с риском. Трудности, которые люди испытывают в отношениях с другими, Ччаще всего появляются от сложностей в отношениях с собой и с жизнью в целом. Когда человек мало имеет внутри себя, тогда он больше ждёт от окружающих. Человек никогда не бывает столь уязвимым, как в те моменты, когда борется за безопасность. Право на что-либо в этой жизни всегда связано с отказом от чего-то другого. Мы всегда делаем выбор, приобретая что-то, но также чего-то лишаясь. Не делание этого выбора также будет иметь свои последствия. Недостаток уверенности в себе происходит от того, что мы не чувствуем своего права на что-то претендовать. Обвиняя своё прошлое, детство, родителей, воспитание в своих нынешних трудностях и сложностях мы продолжаем пребывать в этом прошлом, теряя возможность быть в настоящем и создавать новое будущее. Прошлое не возможно изменить, каким бы ужасным оно не было — единственная возможность жить дальше, это изменить что-то сейчас в своём восприятии и тогда прошлое отпустит свою хватку. Важно не пытаться заглушить свою боль в себе, свои чувства и переживания, они не уйдут просто так из жизни, важнее встретиться с ними, принять и выдержать. Да, первая волна страшна, и хочется спрятаться, но, встретив её, может открыться новый горизонт восприятия жизни и себя. Чтобы измениться, необходимо сначала встретиться с собой, разрешить себе быть таким — только после этого будут силы и опора для движения вперёд. Борьба с собой только внесёт внутренний разлад, но и убегание от себя даст лишь иллюзию освобождения. Мир не может быть \"чёрным\" или \"белым\", он имеет множества оттенков, тонов и полутонов. Также, как и нет одной правды, одного верного решения и незыблемых для всех правил, по которым должны все жить. Человек часто, как бы это не казалось парадоксально, избегает собственной свободы, предлагая другим забрать её у себя. Ведь личная свобода предполагают именно собственную ответственность за то, как ею человек распорядится. ",
        "Я думаю, что этот список будет продолжаться и дополняться, изменяться, как собственно всё в жизни несёт в себе перемены и изменения. Но, я надеюсь, что он нам поможет обратить внимание на себя и на то, как мы живём. А я буду рад, если вы его расширите своими соображениями и наблюдениями. "
    ]
}