{
    "title": "Энергия нашей жизни",
    "summary_sber": "Как связаны энергия и психология. Вы можете увидеть, что для некоторых сфер жизни будет оптимален более высокий уровень энергии, для других более медленный и низкий.",
    "text": [
        "Как связаны энергия и психология, спросите вы. Давайте попробуем разобраться. Почему про одних мы говорим: \"энергичный, стремительный, активный\", а про других — \"медлительный, флегматичный, кропотливый\"? То есть мы характеризуем скорость, активность и общий уровень жизненной энергии человека. ",
        "Энергия — это то, насколько мы активны, подвижны, то, насколько быстро протекают в нас многие процессы, в том числе и различные психические процессы. Мы интуитивно чувствуем, что уровень энергии и общей активности может быть различным у разных людей, да и у одного человека в зависимости от его состояния. Т.е. уровень энергии и активности — это то, что в нас меняется и не является заранее заданным и определённым. ",
        "Мы можем видеть колебания уровня энергии в зависимости от времени суток, времени года, в зависимости от изменения наших внутренних процессов. Некоторые ритмы (циклы) нашей жизни определённы особенностями общества и культуры. Так, например, в 18 веке нормальным считался сон с бодрствованием по середине ночи на несколько часов; ритм жизни в большом городе может сильно отличается от ритма сельской жизни. Именно под эти ритмы выстраиваются наши энергетические процессы в организме — смена ритмов отдыха и активности, накопления энергии и её проявления. ",
        "Самое интересное, что мы можем осознавать эти процессы и вносить в них изменения. Мы можем повышать уровень своей активности, энергичности или, наоборот, снижать, замедляться. ",
        "Если вы решите попробовать, первым шагом, конечно, будет понаблюдать, какие ритмы есть у вас. Что вам помогает быть активным? Когда вы более всего замедляетесь? Что это даёт вам? Какой ритм или уровень активности для вас более комфортен? Как вы реагируете на повышение уровня энергии? Удаётся ли отслеживать колебания ритмов активности?",
        "Вы можете увидеть, что для некоторых сфер жизни будет оптимален более высокий уровень энергии, для других — более медленный и низкий. Например, если нам важно побыть в контакте с собой, то для этого лучше замедлиться, придти к более сбалансированному уровню энергии, дать себе возможность прислушаться к внутренним процессам. Если мы хотим успеть сделать несколько дел по дому, то подойдёт более высокий уровень энергии. Кроме наблюдения за собой есть специальные упражнения, которые помогают регулировать уровень энергии. ",
        "Если вы хотите снизить свою активность, то вы можете использовать медитативные техники. Обычно они очень эффективно помогают замедлиться и перейти на полюс замедления. Наблюдение за своим дыханием, углубление вдоха, замедление выдоха тоже помогают замедлиться. ",
        "Активные физические упражнения, наоборот, повышают уровень энергии. Растирание тела полотенцем после душа или самомассаж с постукивающими и похлопывающими быстрыми движения помогает активироваться и быстро придти в форму. ",
        "Но важно помнить, что для хорошего физического и психологического состояния циклы активности и спокойного, замедленного состояния должны чередоваться. Невозможно всё время приводить себя в активное состояние. Через некоторое время может наступить истощение. И хотите вы или нет, ваш организм позаботиться о себе и организует возможность для отдыха. Поэтому заботьтесь о себе вовремя. "
    ]
}