{
    "title": "Знергетические привязки: обиды",
    "summary_sber": "Обида не исчезает сама по себе, она накапливается, создавая патогенную среду. Обида забирает ментальную и эмоциональную энергии. И тогда человек не сможет ответить на вопросы : зачем он живёт, какова цель его жизни.",
    "text": [
        "… я гордо делаю вид, что меня не зацепило оскорбление……я в ответ выдаю отпор обидчику…… я разворачиваю войну мести……я проглатываю обиду, сдерживая агрессию…",
        "У каждого есть чемодан или шкаф с обидами. И если вы не помните, где он хранится, это не означает его отсутствие…Каждый день существует множество провокаций вспыхнуть на критику, непонимание, оскорбление, невнимание. Бывают дни, кажется, что весь мир сговорился и объявил штрафы в виде обид, провинившейся мне за что-то. А с вами случалось такое?Первое, чем ты платишь за обиду — это здоровьем. От обиды сжимается сердце, трудно дышать, трясутся руки, клокочет внутри. Говоря языком здоровья, поднимается давление, спазмируются дыхательные пути, щитовидная железа и желудочно-кишечный тракт. Как следствие, провоцируются болезни: от гипертония и аритмии до инфарктов, от воспаления слизистой желудка до язвы желудка и панкреатита, от воспаления почек до онкологии…Обиды не исчезают сами по себе, они имеют способность накапливаться, создавая внутреннюю патогенную среду. Порой мы вспоминаем ситуацию, возвращаясь в неё снова и снова. Так создаётся безысходность. Мы ходим по кругу, встречая таких же \"козлов\" или \"стерв\". Поймите, в этот момент вы сами выбираете этот опыт, быть обиженным, оскорблённым. Происходит замыкание времени, и человек живёт в прошлом, у него нет будущего и настоящего. И даже кажется, что ты не обиделась, но какой-то червь портит тебе настроение, не даёт радоваться жизни. Он забирает ментальную и эмоциональную энергии. И тогда человек не сможет ответить на вопросы: зачем он живёт, какова цель его жизни…Мы не рождаемся с обидой, она появляется в возрасте 2–5 лет, когда начинает работать цепочка \"ожидание-наблюдение-сравнение\".Несколько рекомендаций:",
        "Если с вами поступили несправедливо, не становитесь в позу маленького ребёнка, поджавшего губки. Проанализируйте, причину случившегося. Мир — это зеркало. Разгадайте, что он вам показывает. Признайте, что вы автор книги под названием \"Моя жизнь\", и всё, что в ней прописано и сыграно по её сценарию, является вашей задумкой. Вы — автор этой сцены. Хотите писать в стиле энергетических привязок?Я-высказывание. Возможно, человек, нанёсший травму вам, не осознаёт, что обидел вас. Скажите ему об этом: \"Я чувствую обиду\", вместо: \"Ты обидел меня\".Отпускание. Если вас намеренно и постоянно обижают, зачем это терпеть? Любовь не строится на оскорблениях и боли. Расставайтесь с такими людьми, они не принесут радость ни вам, ни себе. Бумеранг. Возвращайте негатив обратно в словах:",
        " Уже уходите? А почему так неспешно? Идите прямо и никуда не сворачивайте.  Я слишком занятой человек, чтобы обращать внимание на ваши комплексы.  Похоже, у вас так и не прошёл юношеский максимализм.  Надеюсь, что вы не всегда так глупы, а лишь сегодня. ",
        "Не ждите и не сравнивайте! Решайте свои задачи самостоятельно! А если не нравится чья-то фраза или поведение, дайте себе право оставить тому человеку, которому принадлежат это поведение и эта фраза. "
    ]
}