{
    "title": "Эриксоновский Гипноз глазами специалиста",
    "summary_sber": "Эриксоновский гипноз. Что это такое? Эриксоновский гипноз помогает обойти подобные механизмы психики клиента, внедряя в психику необходимые установки, тем самым раскачивая и включая психику в процесс и терапевтическую сессию. Эриксоновский Гипноз. Введение.",
    "text": [
        "Что такое Эриксоновский гипноз? И для чего он нужен, я постараюсь ответить в данном посте. Существует множество мнений об этом методе, одни выступают в защиту и эффективность Э.Г., а другие, наоборот, чуть ли не кричат о его недостатках. К сожалению, всё, что сейчас называют Э.Г., к нему никак не относится. Такие методы как сказка-терапия, аутогенная тренировка и включение образного мышления (что было бы — если бы, а если представить — то, что изменилось бы и т.д.), это всё используется в психотерапии, как отдельный метод разных направлений, но никак не является одним методом и уж точно никак не относится к гипнозу. Это больше подходит к нлп, копирование методов, и выставлять как 100% работающий метод, хотя из подобного конструктора получается не пойми что. ",
        "Так что же такое Эриксоновский Гипноз?",
        "Э.Г., в первую очередь, это работа с естественным трансом человека. ",
        "Т.е. без лишних и долгих индукций и внушений на расслабление, человек мгновенно погружается в свой транс. Также этот метод называют ещё разговорным гипнозом, когда мы используем транс клиента для разрешения запроса или в повседневной жизни, внушая те или иные мысли людям. Как это работает, как известно, мы всегда находимся в своём трансе. О чём-то думаем, переживаем, находимся в напряжённом состоянии или расслабленном, наше дыхание может быть тяжёлым или лёгким и глубоким. Наблюдая за этими проявлениями и имея опыт ведения психотерапии, специалист легко может погрузить вас в гипнотическое состояние, на любую стадию гипноза используя только ваш собственный транс. ",
        "Э.Г. также является незаменимым методом работы, со сложными и \"негипнабельными\" клиентами. Шоковые и Директивные методы не всегда работают, и если прибегать к ним несколько раз подряд, для к. это может быть подтверждением его негипнабельности или в то, что всё это полная туфта и работает только на особо впечатлительных людях или \"подверженных\" гипнозу. Иногда нужен творческий подход для включения психики в процесс. Эриксоновский гипноз помогает обойти подобные механизмы психики клиента, внедряя в психику необходимые установки, тем самым раскачивая и включая психику в процесс и терапевтическую сессию. Этот метод обхода сознания, разумеется, дольше и может затянуть сеанс значительно по времени. Истории и сказки — это вообще не нужный, на мой взгляд, инструмент в терапии, по крайней мере, в гипнозе. Милтон Эриксон рассказывал истории, но его рассказы были не просто историями, а терапевтически ориентированы на результат, помогая клиенту сделать ещё один шаг к разрешению его запроса. Разногласия по поводу Э.Г. я считаю просто водой. Т.к. в Классическом гипнозе используется директивный подход, которого якобы нет в эриксонке. На самом деле, в Эриксоновском гипнозе также используется и директивный подход, и такие же классические методы гипнотизации и работы с запросом. Не стоит забывать, что Милтон Эриксон был человеком с непростой судьбой, и сам экспериментировал с трансом в реабилитационном направлении. И у него был свой опыт работы с трансом и свои методы, позволяющие помочь человеку. ",
        "Милтон Эриксон работал с индивидуальностью клиента, а не просто на результат. Он помогал в своём собственном ритме делать только свои, необходимые шаги для достижения и разрешения запроса, не внушая, а помогая проживать, что его и отличает от других специалистов в данной сфере. И в окончание данного поста, я надеюсь, что смог раскрыть, что такое Эриксоновский Гипноз, и развеять мифы о нём. "
    ]
}