{
    "title": "Эротический сон Вероники",
    "summary_sber": "Вероника: \" Сегодня мне приснился короткий сон : я лежу на кровати у себя дома, собственно, сплю, тут кто - то открывает входную дверь в прихожую, темно, я думаю, это любимый вернулся\". В ходе работы с Вероникой было сложно подключиться к сну эмоциями. Все интерпретации давались скорее со стороны головы, а не чувств. А чувства как будто блокировались. Веронике приснилось, что она хочет быть дерзкой, сексуальной, яркой, более свободной.",
    "text": [
        "Немного про Веронику: молодая девушка, живёт с парнем (раньше жили в разных городах, неделю назад стали жить вместе), любит всё натуральное и естественное, экология является важной частью её жизни. ",
        "Сон Вероники:",
        "\"Сегодня мне приснился короткий сон: я лежу на кровати у себя дома, собственно, сплю, тут кто-то открывает входную дверь… в прихожей темно, я думаю, может, это любимый вернулся… но заходят 5 или 6 женщин в чёрных обтягивающих платьях, достаточно коротких, и садятся на стулья… и это уже какая-то выдуманная комната… там лёгкие сумерки и светло, серые стены… комната маленькая, женщины сели на стулья около стенок, но получается, что они достаточно близко ко мне, и меня как будто окружили с 2-х сторон, с 2-х других сторон стенки, к которым примыкает моя кровать. Одна из них садится ко мне на кровать, снимает платье, остальное женщины на стульях тоже снимают платья — он все в красивом чёрном белье. Женщина, которая ко мне села, спрашивает: \"Я тебе нравлюсь?\". Я отвечаю: \"Да\". Она снимает бельё. Я трогаю её за грудь, причём сжимаю грудь прям сильно! И хочу рукой опуститься в лоно, чтобы понять, насколько она готова к занятиям любовью, но не могу… Силюсь и просыпаюсь\".",
        "Стали работать со сном. В ходе ассоциаций Вероника неосознанно обозначила несколько важных моментов, на которые я в дальнейшем и опиралась. Комната была без окон, тёмная, душная и давила. Хотелось расширить её, наполнить воздухом. Сама Вероника испытывает разочарование от того, что пришли женщины, а не любимый. И самое главное — это отношения между Вероникой и восточной женщиной (было проговорено при более детальном описании женщины).В ходе работы Веронике было непросто подключиться ко сну эмоциями. Все интерпретации давались скорее со стороны головы, а не чувств. Было много описаний, логических рассуждений. А вот чувства как будто блокировались. Когда я попросила выразить своё отношение к восточной женщине, Вероника проговорила, что женщина ей не симпатична. В первую очередь, из-за того, что у неё ярко и вульгарно накрашены глаза. Сама Вероника не красится. При этом Вероника не отрицала того, что девушка сексуальна. А вот если стереть этот макияж, который так не нравится Веронике, то это уже будет не про сексуальность, а про что-то другое. Самое интересное, что женщина, с которой взаимодействует Вероника, чувствует себя очень неуверенно. Она не понимает, красивая она или нет. И ей важно услышать ответ самой Вероники. А со стороны Вероники очень ярко показан символизм — и тянется (сжимает грудь), и не может (опустить руку в лоно). В самом разборе для Вероники лоно — это символ деторождения и удовольствия. Про грудь почему-то я забыла спросить…",
        "Так мы вышли на текущую ситуацию Вероники. В том женской ипостаси, в которой сейчас пребывает Вероника, ей уже душно и тесно. Хочется больше сексуальности, тайны, будоражащих чувств, удовольствий. И где-то в глубине души Вероника мечтает, что с помощью молодого человека ей удастся раскрыть свою новую женственность. Но сон явно показывает, что это только её индивидуальный путь поиска себя, как красивой сексуальной женщины. Архетипу русской скромной тихой Алёнки требуется дополнение в виде восточной, яркой, знойной женщины. После разбора сна оказалось, что, действительно, очень хочется быть дерзкой, сексуальной, яркой, более свободной. Но как — не понятно. Мы немного пообсуждали варианты, допустимые для Вероники. И проговорили важность принятия этой самой восточной женщины. Как только уйдёт внутреннее осуждение, ощущение своей привлекательности и сексуальности проявится и будет направлять поиск Вероники в обретении новой части своего Я."
    ]
}