{
    "title": "Если можешь не развиваться — не развивайся",
    "summary_sber": "За что ты платишь такую цену? За право жить своей жизнью, а не принятый кем - то сценарий. За то, что доверяют мне самое дорогое и хрупкое свой внутренний мир.",
    "text": [
        "Если можешь не развиваться — не развивайся. Живи как живётся. Не трогай то, что и так работает. Правда. Большие знания — большие печали. Ходи на работу, вечерами смотри сериалы или ролики на ютуб. Завидуй блоггерам-путешественникам, крути у виска, глядя на тех, кто ходит по тренингам, читает странные книги, уходит с работы, открывает своё дело. Охраняй свой уютный мир, где комфортно, спокойно и тепло. Выбирай стабильность и гарантии, оглядывайся на то, что подумают люди. Так реально проще. И я иногда завидую такой жизни. Изменения редко бывают комфортными. ",
        "Ноют мышцы после спортзала. Страшно браться за новые проекты. Неприятно сталкиваться со своим несовершенством. Больно осознавать свои ошибки. Вообще непонятно, как действовать по-другому, чтобы их не повторять. Обидно, когда самые близкие не понимают твоих метаний и говорят \"забей, все так живут и ты живи\".",
        "За что ты платишь такую цену?",
        "За право прожить свою жизнь, а не принятый кем-то сценарий. За свободу слышать своё сердце и следовать его зову. За возможность чаще говорить \"Господи, спасибо за…\"За способность любить глубоко, всем сердцем, проживать эту любовь каждой клеточкой тела. За счастье встретить родственную душу, распознать её среди многих и быть замеченной. За то, чтобы исполнялись самые смелые мечты. ",
        "Я люблю моих клиентов за смелость и силу. За то, что они не боятся меняться и смотреть вглубь себя и вокруг. За то, что берут и делают. Как бы ни было страшно, больно, непривычно. И за то, что доверяют мне самое дорогое и хрупкое — свой внутренний мир. Но если ты можешь жить как раньше. И представив, что пройдёт лет 10 и ничего принципиально не изменится, тебе все ещё нравится эта картинка…Значит, ты все делаешь правильно. Не трогай то, что уже работает хорошо. Поблагодари Бога за то, что имеешь и радуйся каждому дню. А если… картинка через 5–10 лет тебя не радует… Загляни в бездну, шагни в пропасть… И под ногами найдётся мостик к изменениям. Куда ты по нему придёшь?И придёшь ли?Лишь ты знаешь ответ. Но как прежде жить на автопилоте уже не сможешь. "
    ]
}