{
    "title": "Если вы решили посетить психолога",
    "summary_sber": "«Что я хочу сам ( а ) на самом деле? Что я сейчас чувствую, с кем и кем связано это чувство? Как давно я это испытываю? Могу ли я что - то изменить, чтобы стало комфортно в сложившейся ситуации? В эти моменты важно быть осознанным, контролировать свои мысли, не допуская ошибок. Путь \" Дао \" гласит: \" Прямая одна, путей много!\".",
    "text": [
        "Эта тема возникла из общения с клиентами. Потому что бывает очень сложно прийти к психологу и рассказать всю правду о своих проблемах, о которых не всегда хочется говорить даже близким людям. При первой встрече люди часто говорят: \"Я не знаю, что говорить, с чего начать. Я запутался\", \"Не понимаю, что происходит\". И т.д.",
        "В данном случае срабатывает страх. И всему этому есть объяснение — это наши мысли. В действительности все мысли — есть энергия и важно понимать, куда и в какую сторону они направлены. Ведь наши мысли — это продукт нашего ума. ",
        "Когда мы долго и бесконтрольно думаем о чём-то, сознание становится затуманенным, пропадает ясность, словно попадаем в \"воронку\", и тогда наступает бессилие. Мысли снова одолевают вас \"мысли порождают мысли\" — замкнутый круг. ",
        "Что хорошо в этом случае?",
        "Задать себе вопросы и обязательно ответить на них. ",
        "Что я хочу сам(а) на самом деле?Что я сейчас чувствую, с чем и кем связано это чувство?На что похоже и где находится в теле?Как давно я это испытываю?На что похожа моя жизнь?",
        "Как образ, может быть всё что угодно, это индивидуально, насколько развито ваше воображение. ",
        "Могу ли я что-то изменить, чтобы стало комфортно в сложившейся ситуации?",
        "Проанализируйте события, которые происходили с вами за последние месяцы, недели, дни. Что является причиной вашего состояния? Это может быть резонанс с болью прошлого. Катализатором может быть любой пустяк, конфликт с кем-то из домашних или сослуживцев, событие, появление новых людей в вашем окружении, болезнь кого-то близкого. В этот момент хорошо слушать своё тело и чувства. И тогда, придя к психологу, вам будет легче и быстрее разобраться в вашей проблеме. Важно в эти моменты быть осознанным, контролировать свои мысли, не допуская вашему уму попасть в ловушку ошибочных суждений, которые препятствуют пониманию настоящего. ",
        "В тяжёлые моменты душевной боли человек облегчает свои страдания создавая иллюзию. Жизнь всё больше замыкается на воспоминаниях и ожиданиях минуя настоящее. Люди говорят: \"У меня всё будет хорошо\", \"Я знаю моё будущее счастливое, там всё будет замечательно\" и т.д. Вера способна утешить, но что-то знать — это не то, что верить. Только опыт непосредственного переживания делает веру осознанной и открывает путь к будущему. Но часто мы отказываемся знать из-за того, что там \"больно\". Это проявляется в высказываниях: \"Я сам всё знаю лучше всех\", \"Я сам всё могу\", \"Я сам добился своих высот, и мне никто не нужен\". ",
        "Так, чтобы уйти от реальности, люди создают не реальность, в которой с помощью своего ума, или его, или ложного \"Я\" создают иллюзию оправдания, дабы не встретиться с болью реальности. ",
        "Поверьте, никто за вас \"это\" не решит. Чаще в жизни люди ходят \"по кругу\", попадая в похожие ситуации, делая из раза в раз одни и те же ошибки, и при этом думают о хорошем будущем, не замечая, что стоят на месте. Важно понимать, кто ты в этой жизни, что ты чувствуешь, какой смысл твоей судьбы на земле? И только когда опыт непосредственного переживания делает встречу с проблемой и болью открытой для осознания — \"это\" перестаёт быть актуальным, и открывается совершенно другое видение жизни. ",
        "Тогда мы растём духом, становимся более мягкими в общении, всё меньше поддаёмся влиянию чужого мнения, становимся уверенными и самодостаточными. Именно тогда мы открыты своей жизни и будущему. Путь \"Дао\" гласит: \"Прямая одна, путей много!\". И каким мы путём идём, зависит только от нас самих. У человека всегда есть выбор!",
        "Желаю удачной дороги на пути к себе. "
    ]
}