{
    "title": "Если мужчина \"маменькин сынок\" — это навсегда?",
    "summary_sber": "Маменькин сынок — это мужчина, который, физически вырастая, так и остаётся в душе маленьким мальчиком. Вадик рассказал мне историю своей мамы. Она была умной, активной, предприимчивой женщиной. Вадик стал самостоятельно приходить на консультации к психологу. Психолог помог Вадиму разобраться в себе.",
    "text": [
        "Маменькин сынок — это мужчина, который, физически вырастая, так и остаётся в душе маленьким мальчиком. Его эмоциональная связь с мамой безгранична, как правило, она заменяет для такого мужчины весь мир. Никакой другой женщине нет места в жизни маменького сынка. ",
        "Имя и подробности биографии участников этой истории изменены, а сама история происходила много лет назад. ",
        "Однажды мне позвонила женщина, её ребёнку требовалась срочная помощь. Оказалось, что \"ребёнку\" 27 лет, а его проблема — потеря эрекции. ",
        "Мама сама привела сына. Она казалась очень большой — высокая, полная, громкоголосая, её было много, а сын рядом с ней выглядел совсем маленьким, худеньким, сгорбленным, как старичок. Он переминался у дверей, глядя в пол. ",
        "Мама быстро указала сыну, \"куда идти и что делать\". Вскоре парень уже сидел в кресле, а мама нависала над ним. ",
        "— Меня зовут Ангелина Васильевна. А это мой сынок, Вадик. Ну, давай, рассказывай психологу, что с тобой происходит, — произнесла мама. ",
        "Я поинтересовалась:",
        "— Ангелина Васильевна, вы предпочитаете семейную терапию? Тогда располагайтесь удобнее, ваша роль матери действительно очень важна. ",
        "— Вот ещё, вы меня что ли \"терапевтировать\" собираетесь? Я абсолютно здорова! Все проблемы в Вадике! Вы его лечите, а я послушаю, у сына от меня секретов нет. ",
        "— Я считаю, что, так как вы соглашаетесь только на роль наблюдателя, терапия должна быть индивидуальной, при этом ваш сын может рассказать вам всё, что будет тут происходить, если посчитает нужным это сделать. ",
        "Едва слышно сын произнёс маме: \"Ступай\", — и только после этого она удалилась. ",
        "Я выслушала историю Вадика, это была очень грустная история. После рождения сына мама разошлась с его отцом, несколько раз пыталась построить отношения с мужчинами, каждый раз безрезультатно и, наконец, объявила сыну: \"Ты — мой единственный мужчина, другого в моей жизни не будет никогда. Никто другой не заслуживает моего внимания\".",
        "Когда Вадик немного подрос, мама отдала его в детский сад, но там он постоянно болел, одна простуда сменяла другую. Мама приняла решение: \"Ребёнок должен сидеть дома\". Она рассталась с профессией врача, стала заниматься бизнесом, дела быстро \"пошли в гору\". Ангелина Васильевна действительно была умной, активной, предприимчивой женщиной. Вадик всегда присутствовал в поездках мамы: на машине, в самолёте, в поездах. Мама была \"очень хорошей мамой\", она всегда брала сына с собой. ",
        "Когда Вадик стал школьником, ситуация с болезнями повторилась, мама перевела его на индивидуальное обучение. Вадик даже закончил два ВУЗа, каждый день мама возила его на занятия, а потом забирала домой. ",
        "\"Какие друзья, какие девочки, — говорила она. — Ну кто может так понимать и любить тебя, как мама\".",
        "У Вадика была отличная библиотека, домашний кинотеатр, мама выполняла все его желания. ",
        "Вадик помнит, какое сильное сексуальное возбуждение он испытывал, когда мама раздевалась при нём, делала сыну массаж, купала его в ванне. Он тормозил свои желания, чётко проговаривая про себя: \"Нельзя!\". С годами Вадик научился получать сексуальную разрядку от мастурбации. Как-то мама предложила: \"Давай пригласим тебе проститутку\", — он согласился. Девушка приехала к ним в дом, но эрекции у парня не наступило. Так происходило несколько раз. Вадик принял решение мастурбировать, как и раньше, но тут эрекция пропала совсем. Агрессия на маму, на её тотальный контроль и неуважение к его личности — всё, что парень так долго подавлял, вдруг проявилось в его неконтролируемых вспышках гнева. Захлёбывающийся от ярости Вадик мог бросить в маму какой-либо предмет, например, книгу, кричать \"не своим голосом\", используя ненормативную лексику, бить посуду. Естественно, что маме не понравилось такое поведение сына, и она решила обратиться к психологу. ",
        "Вадик оказался очень интересным молодым человеком, эрудированным, тонким, чувствительным. По мере нашего общения он раскрывался всё больше и больше, казалось, что с каждой встречей он становится выше и мужественнее. ",
        "В процессе терапии молодой человек стал называть себя Вадимом, а не Вадиком. Он учился осознавать и проговаривать собственные желания и чувства и достиг в этом значительных успехов. Вадим стал самостоятельно приходить на консультации, добираясь на метро. Он даже познакомился с девушкой. ",
        "Казалось, что отделение от мамы совсем близко…",
        "Но однажды Вадим позвонил мне, его голос срывался от волнения: \"У мамы подскочило давление, скорая помощь увезла её в больницу. Мама узнала, что у меня появилась девушка, эта новость очень сильно напугала её. Мама боится меня потерять. Я понимаю, что я игрушка в руках мамы, но я тоже боюсь её потерять. Я выбираю оставить всё по-прежнему\".",
        "Больше я никогда Вадима не видела, я не знаю, как сложилась его жизнь. Работа с психологом была похожа на попытку узника сбежать из тюрьмы. Эта попытка оказалась безрезультатной…"
    ]
}