{
    "title": "Если мама \"удочерена\", как это изменить?",
    "summary_sber": "Дочь мечтает о таких отношениях с мамой, как в песне. Парентификация что это и с чем её едят? Может передаваться из поколения в поколение. Рождение бывает физическое и психологическое. Физическое рождение появление нового человека, отделение тела ребёнка от тела матери. Если не произойдёт физического рождения, погибнут и мать, и ребёнок. Психотерапия помогает женщине справиться с процессом отделения от матери, который сопровождается активизацией страха, злости, стыда и вины.",
    "text": [
        "Мама, родная, я знаю, я знаю,Что ты далеко, что ты ждёшь. Если порой написать забываю,Ты и простишь, и поймёшь. (А. Броневицкий — О. Милявский)",
        "Наверное, каждая дочка мечтает о таких отношениях с мамой, как в песне. О маме, которая всё понимает, прощает, ждет. ",
        "Но, бывают и другие мамы, мамы, \"удочерённые\" собственными дочками. ",
        "Удочерение мамы происходит чуть ли не с самого рождения ребёнка. Маленькая дочка заботится о матери, выслушивает её, отказывается от своих желаний в пользу маминых. Это происходит потому, что мама только с виду взрослая, внутри она остаётся маленькой девочкой. И, что существенно — девочкой, недолюбленной своими родителями, с пустотой в душе. Поэтому мама пытается получить любовь от того, кто рядом, стремясь заполнить душевную пустоту. Легче всего превратить в энергетического донора своего ребёнка, потому что он действительно безусловно любит маму, да ещё и зависим от неё. ",
        "С годами такая зависимость только усиливается. Бывает, что дочь и материально содержит маму, развлекает её, отдавая родительнице большую часть свободного времени. ",
        "Общение с \"удочерённой\" мамой больше похоже на монолог, в котором роль дочери заключается в умении выслушать, вовремя с мамой согласиться. Если дочь пытается говорить о себе, мама сворачивает общение, ссылаясь на недостаток времени и неотложные дела. После такого общения у дочери остаётся ощущение использованности и раздражение. ",
        "Дочки, \"удочерившие\" маму, чаще всего не имеют своей личной жизни или имеют её в очень ограниченном количестве, с постоянной оглядкой на маму. Если женщине, всё-таки, удаётся выйти замуж, роль мужа незавидна. ",
        "Иногда происходит бессознательная сделка, и партнёром такой женщины становится \"маменькин сынок\", мужчина, психологически неотделенный от своей мамы. Так они и живут — дети во взрослом теле, и душа каждого из них принадлежит родительнице, а не партнёру по браку. А когда в такой семье появляется дети, происходит повторение уже известной модели. Недостающую материнскую любовь женщине будет компенсировать её ребёнок. ",
        "Таким образом, парентификация. Парентификация — что это, и с чем её едят? Может передаваться из поколения в поколения. ",
        "На самом деле, рождение ребёнка и воспитание его — осознанное решение матери. У неё есть целых девять месяцев на размышления. Женщины, абсолютно не готовые к материнству, после рождения ребёнка отказываются от него. Если женщина принимает решение воспитывать ребёнка, автоматически она берёт на себя и ответственность за него. Когда мать говорит дочери: \"Бабушка меня не любила, полюби хотя бы ты\". Это неправильно. Конечно, мама росла недолюбленным ребёнком, ей было очень грустно, страшно и больно. Но это её история, достойная уважения, и у неё была целая жизнь, чтобы с этим справиться. ",
        "Поток любви движется вперёд: от родителей к детям, затем от выросших детей к их детям. При парентификации поток любви течёт в другую сторону, назад, от детей к родителям, лишая энергии будущее поколение. ",
        "Что дочь получает от матери?",
        "Очевидно, что, как минимум, жизнь. Чтобы отдать матери \"долг\", нужно отдать жизнь? Не это ли делают многие женщины, живя жизнью своих матерей и отказавшись от собственной. Есть ещё более радикальное решение — суицид. Или медленное разрушение себя наркотиками, алкоголем, болезнями и т.д.",
        "Рождение бывает физическое и психологическое. ",
        "Физическое рождение — появление нового человека, отделение тела ребёнка от тела матери. Если не произойдёт физического рождения — погибнут и мать, и ребёнок. ",
        "Психическое рождение — отделение ребёнком своих чувств и желание от чувств и желаний другого, прежде всего, матери. Женщины, слившиеся со своими матерями, психологически не родились. Если для дочери поступки, слова, состояние матери важнее, чем её собственная жизнь, можно говорить о эмоциональной и психологической зависимости от матери. ",
        "Когда дочь решается сократить общение с мамой, отдалиться от неё, у неё возникает практически гарантированное чувство вины. Женщине, которая хочет отказаться от \"удочерения\" матери, предстоит заново психологически родиться. А это значит, прежде всего, научиться осознавать свои желания. ",
        "Множество женщин не знают, что они хотят, потому что самые главные в жизни люди — родители не спрашивали: \"Что ты хочешь?\", — не заостряли внимание на том, чем ребёнок с удовольствием занимается, к чему лежит его душа. ",
        "Скорее, наоборот, мать навязывала ребёнку свои детские неудовлетворённые желания. \"Я так хотела танцевать, значит, ты пойдёшь в танцевальную студию\". И неважно, что девочке гораздо больше нравится петь или рисовать. С детства идёт послание: \"Если ты не будешь делать так, как я говорю…\". И девочка внутри себя заканчивает эту фразу так: \"Если ты не будешь делать так, как я говорю, я не буду тебя любить\". А это очень страшно. Те дети, которых не любят, погибают. Лучше я буду делать всё так, как ты хочешь, мамочка, лишь бы ты любила меня. Я буду угадывать твои желания и убеждать себя, что они совпадают с моими. ",
        "В словах: \"Я тебя так люблю, что жить без тебя не могу\", — речь идёт не о любви, а о зависимости. \"Жить без него (или без неё) не могу\" — это про отсутствие психологического рождения, когда вы и другой — одно целое. ",
        "Что же делать в такой ситуации?",
        "Передать ответственность тому, кому она принадлежит. Ответственность за ребёнка несут родители. Им и нужно её вернуть. Ответ прост и сложен одновременно. Прост — потому что очевиден, например, кто отвечает за домашнее животное? Тут всё понятно — его хозяин, тот, кто приручил. Родители, приняв решение о рождении ребёнка, тем самым взяли на себя за ребёнка ответственность. ",
        "Почему порой так сложно вернуть маме ответственность за её собственную жизнь?",
        "Потому что это меняет привычное представление о мире и о себе. Если мы уже не отвечаем за маму, то за кого отвечаем? За себя?",
        "Это новая непонятная модель поведения, требуется время, чтобы сделать её понятной. И освоение нового — это всегда определённый дискомфорт. ",
        "Психотерапия помогает женщине справиться с процессом отделения от матери, который сопровождается активизацией страха, злости, стыда и вины. Возможно проявление и других чувств, которые самостоятельно проживать сложно, тут просто необходима поддержка специалиста. ",
        "Идеальная ситуация, когда на терапию приходят обе женщины: и мать, и дочь. Семейная система устойчива, и для её изменения важны желания обеих женщин. Но, как правило, инициатива к изменению исходит от дочери, и когда мать не мешает, это уже хороший вариант. "
    ]
}