{
    "title": "Фобос",
    "summary_sber": "Страхи делятся на биологические ( собьёт машина, укусит мудрая змея ), социальные ( боязнь публичных выступлений, оценивания) и экзистенциальные ( страх одиночества, смерти). Страх похож на отвращение увеличением дистанции до опасности, но непереносимым становится стыд, и образ Я меняется на неприемлемый. Так возникает колебание, при котором любая дистанция неприемлема. Действия под влиянием страха : Бегство, избегание, игнорирование, отрицание. Защита : нападение, контроль. Регрессия и беспомощность. Просьба о помощи. Норадреналин ( норэпинефрин ) гормон и нейромедиатор. Поступив в кровь, он вызывает бурю реакций в организме: усиливает и учащает сердцебиение, вызывает сужение сосудов, брюшной полости, слизистых оболочек, расслабляет мускулатуру кишечника, и расширяет зрачки. Адреналин также повышается при стрессе, шоке, травмах, страхе, нервном напряжении. Психотерапевты работают своими способами. Чтобы человек смог прикоснуться к своему страху и исследовать его. А также исследовать другие переживания. Агрессию, к примеру. Аналитики описывают архетипические страхи, передаваемые по умолчанию. Страхи маскируются мощными слоями всяких объяснений и часто не осознаются. Множество благородных намерений порождаются страхом смерти и пониманием конечности, ограниченности жизни. Отвергнутые будут отвергать априорно, те, кого обесценивали априори, будут бояться этого потом и попробуют обесценить ближнего до того, как он заметит их несовершенство. Напуганные сказками и Бабайкой начнут рассказывать ужасные истории, снимать нуарные фильмы. Объявляя себя плохим, мы решаем за других и вместо других. Сталлоне и Шварценеггер не сдерживали мочи, когда на него орал авторитарный папаша, австрийский полицейский.",
    "text": [
        "Страхи",
        "Делятся на биологические (собьёт машина, укусит мудрыя змея), социальные (боязнь публичных выступлений, оценивания) и экзистенциальные (страх одиночества, смерти, например). При разрушении миндалевидного тела при болезни Урбаха-Витти наблюдается полное отсутствие страха. Бывают страхи рациональные и иррациональные. Иррациональные могут привести к фобиям. Например, я начну бояться змей в своей квартире и шарахаться от змеек игрушечных, либо кричать при виде случайного червя в луже у ступеней подъезда. Бесстрашие достигается при помощи психотропов, как у берсерков, входящих в состояние боевого транса при помощи \"напитка оборотней\" из мухоморов и алкоголя. \"Больше всего бойся того, кто не боится умереть\" (Публий Сир).",
        "Однако назывались и другие возможные причины, такие как истерия, эпилепсия, психические заболевания и наследственность. Вытеснение страхов и агрессии приводит иногда к паническим атакам. Если вспомнить последние пару лет жизни Хита Леджера, о котором Кристофер Нолан, снявший \"Тёмного рыцаря\", говорил, что он абсолютно бесстрашен, мы проследим развитие печальной истории с паническими атаками, социофобией, приёмом антидепрессантов и транквилизаторов. ",
        "\"Как правило, страх связан с интересом к новизне, изменениям и возможной опасности, с желанием противостоять среде или желанием познавать среду. Через страх удовлетворяются потребность в ориентировании и потребность в изменении (\"чего боюсь, того и хочу\"). Страх может быть почти непереносимым, но если в ситуации присутствует стыд, то человек не может сильно изменить дистанцию. При увеличении дистанции до опасности страх становиться переносимым, но непереносимым становится стыд, и образ Я меняется на неприемлемый, что ведёт к сокращению дистанции. Так возникает колебание, при котором любая дистанция неприемлема. Для устойчивого изменения дистанции должна возникнуть другая эмоция, например, злость, отвращение, интерес. Действия под влиянием страха:Бегство, избегание, игнорирование, отрицаие. Замирание. Защита: нападение, контроль. Прогнозирование. Регрессия и беспомощность. Просьба о помощи. Рационализация. Страх переживается всем организмом. Можно выделить два типа страхов:Витальные страхи, связанные с Id: страх смерти, страх безумия, страх боли и болезни, страх бессилия, голода. Социальные страхи, связанные с Personality: Страхи ситуаций: нищеты, успеха, близости. Страх переживаний: беспомощности, бессилия, унижения, ответственности, отвержения (одиночество — это следствие отвержения. Экзистенциальное одиночество — это данность. Бывает одинокое одиночество, следствие отвержения или утраты, и свободное одиночество.) Страх похож на отвращение увеличением дистанции, но в страхе есть энергия для контакта с опасностью, для исследования опасности, разоблачения и победы. Токсичный страх — это ужас и паника. Контактный страх — страх, боязнь. Аутичный — ужас и испуг\" (Л. Черняев).",
        "Если говорить о биохимической природе страха, то здесь действуют два гормона — катехоламины. Адреналин (эпинефрин) — важнейший гормон, реализующий реакции типа \"бей или беги\". Его секреция резко повышается при стрессовых состояниях, пограничных ситуациях, ощущении опасности, при тревоге, страхе, при травмах, ожогах и шоковых состояниях. Поступив в кровь, он вызывает целую бурю реакций в организме: усиливает и учащает сердцебиение, вызывает сужение сосудов мускулатуры, брюшной полости, слизистых оболочек, расслабляет мускулатуру кишечника, и расширяет зрачки. Норадреналин (норэпинефрин) — гормон и нейромедиатор. Норадреналин также повышается при стрессе, шоке, травмах, тревоге, страхе, нервном напряжении. В отличии от адреналина, основное действие норадреналина заключается в исключительно в сужении сосудов и повышении артериального давления. Считается, что норадреналин — гормон ярости, а адреналин — гормон страха. Норадреналин вызывает в человеке ощущение злобы, ярости, вседозволенности. Адреналин и норадреналин тесно связаны друг с другом. В надпочечниках адреналин синтезируется из норадреналина. ",
        "Применение амфетаминов, бронходилататоров, вазодилататоров и изопротеренола может приводить к повышению концентрации катехоламинов. Употребление красного вина, сыра, квашеной капусты, авокадо, шоколада способствует повышению концентрации катехоламинов. Применение антиконвульсантов, антиаритмических препаратов и барбитуратов может приводить к понижению концентрации катехоламинов. Панические атаки (когда прорывается вытесняемый страх) невропатологи и кардиологи привычно именуют симпато-адреналовыми пароксизмами. И лечат всяким-разным. Чтобы пациент не бегал, не трясся, не пугал тахикардией и не прятался под кроватью. Прекрасной тенденцией является обращение официальной медицины за сотрудничеством к психотерапевтам, которые в некоторых случаях могут помочь клиентам избавиться от панических атак без лекарств, а иногда обучают, как с ними жить. И психотерапевты работают своими способами. Чтобы человек смог прикоснуться к своему страху и исследовать его. А также исследовать другие переживания. Агрессию, к примеру. ",
        "Есть люди с наследственным высоким или низким уровнем содержания катехоламинов. Они производят впечатление или очень активных (продуктивных) и агрессивных, или, наоборот, несколько заторможенных, слишком спокойных. Причины — в органике. Известны адреналиновые аддикты, играющие в \"русскую рулетку\", балансирующие на лезвии бритвы и бредущие по краю пропасти. Завсегдатаи \"американских горок\". Они организовывают этот процесс по-разному. Ищут экстремальные занятия — работу или хобби, связанные с постоянной опасностью и риском (и, соответственно, с переживаниями страха), ходят на любую войну, присоединяются к странным сообществам или посещают злачные места. Пара таких молодых людей, интересующихся танатосом, но считающих себя бессмертными, описана Ч. Палаником в \"Призраках\". Они совершали ночные вылазки для отвлечения от надоевшей великосветской рутины, ходили \"на дно\". Пока не стали свидетелями убийства. Дальше с ними стало все плохо. Иногда игра в \"русскую рулетку\", по версии трансперсональщиков, обусловлена антенатальным периодом — при угрозах срыва беременности — тогда родившийся и выросший ребёнок всю жизнь будет играть в \"выживу/не выживу\". Рискуя жизнью и утверждая её каждый раз через риск прохождения опасных ситуаций и победу. И такие дети обычно мало кому верят. Если мать боролась за жизнь ребёнка и хотела его, то будет верить матери. Но при любой возможности проверять, надёжна ли она. Или напрямую, или метафорически, имея дело с широким ассортиментом развлечений, предлагаемых средой — раскроется парашют/нет. Парашют как материнский объект. Аналитики описывают архетипические страхи, имеющие корни в коллективном бессознательном, которые, как инграммы, передаются по умолчанию. Поэтому маленькие дети отворачиваются от змей (я видела это сама и спрашивала потом у своей school-mate, работавшей в Киевском зоопарке, чато ли это происходит). А ещё детей пугают Бабаями и куском недоеденной котлеты, которая в ночи будет зловеще витать над изголовьем кровати. Привидениями, вурдалаками и персонажами сказок. Последствиями сования факового пальца в розетку и перехода дороги в ненадлежащем месте. Это как прививка, с одной стороны — да, в жизни есть чего бояться и нужно бояться. Чтобы сохраниться, вовремя заметить и избежать. С другой — пугалки отражаются у каждого в последующем опыте и по-разному переживаются и воспроизводятся. Если их было слишком много именно для этого ребёнка, он может вырасти патологически осторожным. Человеком в футляре. Или слететь в другую полярность — лишиться страха. И тем самым подвергнуть свою жизнь опасности. ",
        "Страхи маскируются мощными слоями всяких объяснений и часто не осознаются. Множество благородных намерений порождаются страхом смерти и пониманием конечности, ограниченности жизни. Оставить свой след на земле, создать новое, родить много детей, чтобы продолжиться хоть как-то. Я вот тоже, до того, как поставить кеды в уголок (это сленг, пытаюсь избежать названия события — \"кеды есть. а смерти нет\"), успела написать ряд книжек и статей. И научить чему-то ряд людей. И ещё планирую продолжать это делать. Понятие универсализации — когда человек переживает людей своей эпохи на века, оставив след, как Шекспир или Леонардо, хотя физически он перестал присутствовать на земле, ещё никто не отменял. Поэтому многим важно иметь могилку. И туда ходят, а некоторые особо любят на кладбищах читать даты смерти и радоваться, что пережили почивших в бозе. Те, кого особо пугали в детстве, теряют ощущение базовой безопасности и доверия к миру. Они запоминают способы устрашения и воспроизводят их впоследствии. Для того, чтобы не сожрали. Это похоже на мимикрию у животных. Приобрету пугающий вид и поступлю страшным образом, и тогда меня не тронут. Обычно это не осознается. Я не буду перечислять страхи и фобии, для этого есть гугл. Отвергнутые будут отвергать априорно, те, кого обесценивали, — будут бояться этого потом и попытаются успеть обесценить ближнего до того, как он заметит их несовершенство. Напуганные страшными сказками и Бабайкой начнут рассказывать ужасные истории, писать детективы, снимать нуарные фильмы. Из таких вырастает Говарды Лавкрафты, и таким образом они борются со своими Ктулхами (внимание, я знаю, что правильно писать — \"своими Ктулху\", но мне так больше нравится). Жертвы эмоционального и физического насилия, даже занимая в жизни противоположную миролюбивую позицию, срываются в специфических ситуациях, напоминающих о травме, в позицию агрессора. Те, кого ругали за то, что они вообще есть и как-то проявляются, будут становиться незаметными, бестелесными, мало понятными. В пассивной форме. В активной — делать всё, чтобы на них обратили внимание. Несмотря на что-то общее, в каждом случае нужно понимать, что движет поведением человека. Зачем он так себя ведёт и что получает на выходе. Часто вовсе не то, чего хотел. По его словам, хотел. ",
        "Кто-то радостно, не оценивая рисков, бросается на пугающую или более сильную фигуру, чтобы доказать себе, что сильней. Ну, как Моська. И тогда действие идёт впереди мысли и способность реально оценить ситуацию блокирована. Хорошо, если пугающая фигура понимает мотивацию и снисходительно относится. А не отгрызает голову, сплёвывая огрызки на обочину. Кто-то так и не начинает действовать, боясь провала. Но кто не даёт себе права на ошибку, не достигает цели. И не имеет возможности проверить, достижима ли эта цель. Кто-то так и не завершает начатого, боясь разочарования и пустоты. Им в силу своих причин недоступно удовлетворение от сделанного или части сделанного. Возможно, это следствие перфекционизма. Всегда есть те, кто что-то сделает лучше. Но, не пробуя, мы не узнаем, на что способны. Кто-то не отстаивает границ, боясь потери отношений. Кто-то не заводит отношений, боясь их неминуемой потери (редко кому удаётся помереть в один день, действительно) либо разрушения партнёра. Боится проявляться, создавать отношения, прояснять их, избегая контактов и конфликтов, чтобы \"не сожрали\". Да, быть собой — это всегда риск. Но, если сдерживаться, может начаться спастический колит, например. Или другое страдание психосоматического или поведенческого характер. ",
        "Так, при разборе одного клиентского полёта выяснилось, что он сделал всё, чтобы убить отношения и аннигилировать партнёра из страха, что тот всё равно заметит, что он плохой. Рано или поздно. \"Плохой\" в этом случае означал единственную социально-демографическую характеристику. Которая была \"плохой\" для клиента. При том неизвестно, являлась ли она таковой для партнёра. Никто не проверял и партнёра не спрашивал. Объявление самого себя плохим или некомпетентным вовсе не означает, что так думает ещё кто-то. Это говорят голоса внутренних объектов, оценивающих их владельца, надевающего на себя странный костюмчик. Внутренняя мама, к примеру. Объявляя себя плохим, мы решаем за других и вместо других. Они могут вовсе так не думать. Если моя идентичность устойчива в какой-то точке, то никто и ничто не сможет её пошатнуть, как бы не старался. Сейчас вспомню корифеев моей юности. Смелых и отважных!",
        "Гиперкомпенсаторные механизмы привели больного с детства С. Сталлоне и А. Шварценеггера (он не удерживал мочи, когда на него орал и топал ногами авторитарный папаша, австрийский полицейский). Все знают, куда. Они распознали страх, не побоялись быть с ним и шли навстречу ему. Об этом же говорил, кстати, папа маленькому Чаку Норрису: \"Карлито, малыш, встречай страх лицом к лицу\". Можно бояться волков и никогда не войти в лес. Можно бояться волков и узнать, водятся ли они именно в этом лесу. Если водятся, взять ружье. На всякий случай. И уметь стрелять. И понимать, что волк быстрей. И, скорей всего, раньше заметит нас, чем мы его. Можно пройтись по опушке, разглядев метров двести ландшафта. И этого может быть вполне достаточно. Но не отказываться от леса вообще. Там красиво. "
    ]
}