{
    "title": "Где мы теряем энергию",
    "summary_sber": "Внутренние ощущения, которые мы испытываем во время эмоциональной реакции на то или иное событие, могут дать о себе знать уже потом, придя домой. Приучите себя говорить точно. Есть любители намёков или иносказательных слов, метафор. И тут уже зависит от фантазии и эрудиции вашего собеседника, слушателя или читателя, такой смысл и окрас будет ему предан. В случае, если вам прочувствовать и насладиться ( насытиться ) не удаётся, то представьте, что вы находитесь в горах, и каждое сказанное слово отзывается эхом и возвращается вам обратно. Благодарность в пространство пустите И ждите пока оно всё организует И жизнь вашу преобразует! Аристарх! Вот так!",
    "text": [
        "Только через тело, его реакцию на то или иное событие мы можем понять, что что-то с нами не так. Излишне сэмоционировали, разгневались или прониклись, прочувствовали чужую боль, всё это обязательно остаётся в наших тонких телах, а затем может дать о себе знать и недомогание в физическом теле. ",
        "Уже потом, вечером, придя домой, ощущается усталость, раздражительность. А откуда это, порой думаем мы, вроде бы вагоны не грузил(а), а нет никаких сил?",
        "Где теряется энергия",
        "Не обязательно грузить вагоны, чтобы истощать себя энергетически. А сколько раз за день вы негодовали, спорили, сочувствовали или были неуравновешенными? Сколько раз вы позволили себе кого-то оценивать, кому-то позавидовать, а быть может, ещё и всплакнуть или пожаловаться на свою жизнь?",
        "Механизм потери энергии в таком случае я думаю понятен, и если отслеживать свои эмоции, то будет экономиться уйма жизненных сил — прибавится количество сделанного, за один только день!",
        "Ну вот разве мы задумываемся над тем, что наши слова и мысли тоже забирают много энергии? Нет, конечно же! А вы когда нибудь замечали сильную усталость после каких-то мыслительных процессов? Тем более, когда вам никак не удавалось найти правильное решение?",
        "Некоторые являют из себя или хотят казаться мастерами \"художественного\" слова, умеющими крепким словом \"обласкать\" или \"пыль в глаза пустить\". На это тоже у них уходит львиная доля, сливается, как в унитаз, уйма энергии, которая ох, как бы могла пригодиться для более человечных дел или поступков. ",
        "Точность слов и чистота мыслей",
        "Поэтому чётко следите за мыслями и эмоциональным фоном, даже, казалось бы, на первый взгляд безобидных или нейтральных слов. Нейтральные слова — это те, которые вы не облачили в точный смысл, они как мины замедленного действия; они не взрываются сразу, а сочатся, и кто как их интерпретирует; каждый, кому как ближе, такую окраску или мотивацию им придаст. ",
        "Приучите себя выражаться точно. Есть любители намёков или иносказательных слов, метафор. И тут уже зависит от фантазии и эрудиции вашего собеседника, слушателя или читателя, такой смысл и окрас будет ему предан. Вот говорят, что рождаются сплетни: один сказал, подразумевая одно, а другой понял в своей вольной интерпретации. Так и пошла молва, имея на выходе непредсказуемый результат!",
        "Осторожно относитесь к шуткам и различным прибауткам-метафорам, как в известной пословице: \"Слово — не воробей, вылетит, не поймаешь!\". Как часто бывает: вылетела \"муха\", а прилетел \"слон\", семиглавый, страшный престрашный. ",
        "Упражнение",
        "Сядьте перед зеркалом и говорите себе те ваши излюбленные слова-паразиты и метафоры, которые вы часто любите употреблять, намеренно или по привычке. Говорите, глядя на себя в зеркало, и наблюдайте за своей реакцией. Говорите его себе до тех пор, пока насытитесь его содержанием, пока напитаетесь его смыслом, и пока последует ваша реакция. Если у вас не искажено мышление, и вы нормальный человек, то вас непременно стошнит, и вы прочувствуете, как говорится, \"на своей шкуре\", как это другим людям слушать и потреблять эту вашу околесицу. Далее, усложняем задачу. В случае же, если вам прочувствовать и насладиться (насытиться) не удаётся, то представьте, что вы находитесь в горах, и каждое сказанное слово отзывается эхом и возвращается вам обратно. Постарайтесь прочувствовать, какую на самом деле информацию/вибрацию постоянно, вольно или невольно, вы транслировали в пространство и чего хотели этим добиться? Как-то себя позиционировать или какой-то имидж себе создать?",
        "Я думаю, что после качественного выполнения данного упражнения вы навсегда забудете этот слоган!",
        "Слово = символ + звук",
        "Каждый символ и каждый звук несут информацию. Вот и получается, что наше энергоинформационное поле (тонкие тела) захламлены или продырявлены. И чего мы добились, не думая, что говорим?",
        "Добились, мало того, что себе проблем со здоровьем, отношениями и др., так ещё и загрязнили поле собеседника. Хорошо, если у него сильное биополе, и он не принял ваш этот посыл! В основном, таких самодостаточных и энергетически сильных людей мало, и ваше \"иносказание\" застревает в энергетическом поле собеседника. Это может нести ему боль, ограничивающие убеждения, занизить самооценку, вселить страх и др. ",
        "Так что, балагуры, думайте, прежде чем что-то сказать! Не портите жизнь себе, людям и не засоряйте энергоинформационное поле Земли!",
        "Меняем своё отношение к жизни",
        "Предлагаю вам сменить свой имидж, повернуть ракурс восприятия жизни, взяв за основу хвалить и благодарить. ",
        "Благодарность в пространство пуститеИ ждите — пока оно всё организуетИ — жизнь вашу преобразует!Преобразит видение ваше и чувствованиеИ повлияет на ваше сознание. Знание, знание вам приторочит,Которое вас научит,На путь истинный наставитИ будет вас славить — славить,Славить!Славься на веки изречённое слово,Сказанная добрая мысль — снова и снова. Благодарностью Бога и Счастьем вернётсяИ светом во тьме займётся!Неймётся, неймётся, неймётсяТому, кто в греху,Ку-ку, ку-ку! Реку, реку переплывёмИ смело в глаза взглянемСебе родимому, чьё эго казалосьнепобедимым. Едим, едим. Сидим, сидим. Что же ещё мы миру явим,Если его и себя славим?Явим добро, Явим мудрость,И пусть воцарится модность!Молодость откроет все оковы. Вы правы, вы — правы. Добились Славы, Славы-Себя победили, и… убедились,Что жизнь радостью славится,И добрые дела множатся,Когда на сердце тепло,То и на Душе Светло!Светит — светит — светитСолнышко в лучах счастливо. Удачливо — удачливо — удачливоМы жизнь проживаем. И всем этого желаем!Славим, славим Себя!Жизнь живём не зря!Зрим в завтра, зрим в будущее,Хотим своим извинениемДобиться измененияИ стать Чудом Бога-явления!Отныне, явилась мысль-Дважды её взвесь,Прежде, чем изречь ввысь,Чтобы кому-то испортить жизнь!Грызли, грызли, грызлиНауку жизни наши деды и прадеды. Грызём и мы-Себя изменяем — этимНа себя и на пространство влияем!Льём, льём, льёмХорошие словаНа мельницу Добра!Дыра, дыра, дыраНами замурована!Она, она, онаНам не давала житья. Быть — Я, Быть — Я.Я — Быть! И добру жизни служить!Лучить — лучить — лучить!Жить — жить — жить!Дело жизни своейВершить — вершить!Вверх — вверх — вверх!Аристарх! Аристарх!Вот так! Вот так!!!",
        "А вы, часто теряете энергию???"
    ]
}