{
    "title": "Гимнастика для Мозга. О нейропластичности",
    "summary_sber": "Нейропластичность это свойство человеческого мозга, которое позволяет в ответ на новый опыт создавать новые нейронные сети, восстанавливая утраченные при повреждениях функции. В комплекс упражнений Гимнастики для Мозга включены несколько упражнений, которые способствуют увеличению нейронных связей в мозолистом теле, в лобных долях и ретикулярной формации, улучшая работу этих отделов и связей между ними. Гимнастика для мозга: развивает умственные способности, скорость мышления, улучшает произвольность поведения.",
    "text": [
        "Нейропластичность — это свойство человеческого мозга, которая позволяет в ответ на новый опыт создавать новые нервные клетки, образовывать связи между ними, восстанавливая утраченные при повреждениях функции. Именно это свойство легло в научную основу Гимнастики для Мозга — комплекса специальных кинезиологических упражнений, которые способствуют образованию необходимых нейронных сетей, улучшая деятельность всех отделов головного мозга и делая работу мышления и тела более согласованной для достижения познавательных целей. Например, физиологическими причинами гиперактивности и с синдромом дефицита внимания (СДВГ) являются минимальные мозговые дисфункции, а именно:",
        "минимальная недостаточность развития лобных долей (чем объясняется низкий самоконтроль, низкая произвольность внимания и импульсивность);малое количество нервных связей в мозолистом теле (между двумя полушариями);повреждение нервных клеток ретикулярной формации (органа головного мозга, отвечающего за регуляцию сна и бодрствования и, как следствие, за концентрацию внимания). Ребёнок вынужден двигаться (чем объясняется его гиперактивность), так как именно в движении ретикулярная формация приводится в активность и ребёнок находится в состоянии сознания, когда он способен осознавать, концентрироваться и запоминать полученную информацию. К тому же, именно в движении создаются те необходимые нейронные связи, которые восстанавливают повреждённые нейроны. ",
        "В комплекс упражнений Гимнастики для Мозга включены несколько упражнений, которые способствуют увеличению нейронных связей в мозолистом теле, в лобных долях и ретикулярной формации, улучшая работу этих отделов и связей между ними. Делая регулярно упражнения из Гимнастики для Мозга дети становятся более уравновешенными, сконцентрированными, улучшается самоконтроль и произвольность поведения. ",
        "Гимнастика для мозга решает следующие задачи:",
        "активизирует умственные способности (концентрацию и переключаемость внимания, скорость мышления, улучшает память, речь);развивает вестибулярный аппарат, координацию и равновесие;помогает снять негативные последствия влияния стресса на организм, снимает мышечные зажимы и блоки;улучшает и гармонизирует работу всего организма, НС;снижает утомляемость;способствует интегрированной работе обеих полушарий мозга, развивает межполушарную специализацию;способствует улучшению работоспособности НС, а также устраняет негативные последствия травм (способна компенсировать работу повреждённых нейронов за счёт образования новых);улучшает владение свои телом, в том числе координацию \"рука-глаз\" и \"глаз-рука\";улучшает способность к произвольному контролю;эффективна при нарушении чтения, письма, при решении проблем с математикой;эффективна при гиперактивности, при ЗПР (задержках психического развития).",
        "Делая регулярно гимнастику для мозга, вы заметите",
        "детям легче концентрироваться на учебных задачах;дети стали лучше учиться и легче справляться с домашними заданиями;стали более уравновешенны;улучшилось письмо и чтение;лучше владеют своим телом;более активны в решении познавательных задач. ",
        "Спасибо за внимание!"
    ]
}