{
    "title": "Гипноз — это сон?",
    "summary_sber": "Гипноз — что это такое? Сны. Как их проживать? На данный момент мы имеем состояние мозговой активности, которое выполняет различную терапевтическую и творческую работу во время глубокого отдыха. Как то же самое проявляется у нас каждый день в состоянии бодрствования. В Гипнотическом трансе происходит почти то же самое, что и в гипнозе.",
    "text": [
        "До сих пор бытует мнение того, что Состояние Гипнотического транса уж очень напоминает сон или состояние сна. Кто-то утверждает, что гипнотический транс — это состояние редактирования опыта, будто мы впадаем или самостоятельно вызываем это состояние, что в народе именуется как транс. А кто-то и вообще верит в сверхспособности гипноза, мол, овладев им, ты можешь подчинить волю совершенно любого человека и другие сказки и мифы народов наподобии цыганской магии и гипнотического взора. Немного напоминает всевидящее око Саурона из властелина колец, вот уж точно как взглянет на тебя, так сразу не по себе становится, да ещё и колечко у него не простое, точно есть какая-то ментальная связь. И так, давайте всё-таки попробуем разобраться и хоть немного понять, что же такое гипноз, и причём здесь сказки народов мира. Гипноз, название этого метода, произошло от греческого бога сновидений Гипноса, который насылал на людей забвение, погружая их сон. Ни для кого не секрет, что: гипнотическое воздействие известно более 3 тысяч лет. Оно применялось жрецами Древнего Египта, Индии, Тибета, врачевателями Востока, позднее использовали в своей практике врачеватели Древней Греции и Рима. Гипноз назывался разными именами. Например, в Европе, Антон Франц Месмер называл его животным магнетизмом. В 1842 году английский врач Джеймс Брэйд показал, что при фиксировании взгляда на блестящем предмете происходит особое состояние тела и ума, которое он в 1843 году назвал гипнозом. Также состояние транса вызывали и шаманы различными методами. Так является ли гипноз сном?Как часто вы видите сны? Помните ли вы их и как отчётливо?Некоторые из вас проживают свой сон как что-то настоящие, у каждого были такие сны, что по пробуждению вы только начинали понимать, что это был всего лишь сон, а то, и проживая его ещё какое-то время. Всем известно, что сон — это способ, а точней механизм нашей психики для полноценного отдыха, во время которого и происходит: восстановление сил и заживление происходит быстрее, а также вся информация, принятая за весь день обрабатывается, не зря говорят, \"утро вечера мудрёней\", а читать или запоминать информацию лучше перед сном, так активируется наше воображение и информация запоминается достаточно легко. Что такое сон — это определённые стадии работы нашего мозга, т.е. мозг работает всегда, обрабатывая информацию. Всем известно такое понятие как \"Осознанные сновидения\", это когда во сне мы осознаём, что спим, и перед нами открываются бесконечные и уникальные возможности, кто-то считает, что полный доступ к своему подсознанию, и что там возможно полное перепрограммирование себя как личности, создавая и моделируя возможности для своей реальной жизни. Если убрать все сказки и фантазии, то, окажется, что не так это и просто, нужно уметь управлять своими эмоциями, чтобы совладать со своими снами, в которых они могут проявляться совершенно невообразимым образом, уж проще быть наблюдателем этих картин, чем взять на себя ответственность за свои чувства и эмоции. Ведь если кому-то известна такая практика как Холотропное дыхание, вы не понаслышке знаете, как сложно бывает совладать со всем накопившемся, и как необходимо это проживать и принимать. В целом, вы испытываете и проживаете тот же опыт, что и во сне, только погружаясь, вы думаете о тех задачах, которые хотите решить, и о том, что вас беспокоит или интересует, а во время сна, вы настраиваетесь на отдых и уход из реальности. В этом есть что-то общее, не правда ли? А если ещё добавить и опытного ситтара к вашему отдыху, то получаем гипнотическую сессию, с целевой направленностью на результат. Если вы запутались в том, что же такое гипноз или сон, и причём здесь вообще все эти практики? И что вообще между ними может быть вообще общего, сейчас постараюсь объяснить на простых и житейских примерах. На данный момент мы имеем — состояние мозговой активности, которое выполняет различную терапевтическую и творческую работу во время глубокого отдыха. Как то же самое проявляется у нас каждый день, в состоянии бодрствования. Всем вам известны ситуации и на своём личном опыте, когда вы залипли, например, в метро, прогуливаясь по улице, при занятии спортом или во время монотонной работы. В такие моменты наш мозг словно переключается, и мы делаем достаточно привычные действия, не задумываясь, а как, а что, а почему, мы просто выполняем какое-то действие. В такие моменты, как правило, мы либо ни о чём не думаем или вообще обдумываем какую-то свою мысль, отправившись всецело в неё, или думаем обо всём, что приходит в голову, тем самым выполняя какую-то работу. В такие моменты тело не устаёт, оно словно отдыхает, находясь в достаточно расслабленном состоянии. И если задаться какой-то своей мыслью или идеей, попытаться разрешить какой-то свой вопрос, просто проговорив его, задав задачу, что это действительно важно для вас, и отпустить, как говорится, просто забыть, то вы обнаружите, что через какое-то время к вам пришло словно озарение, и вы увидели или поняли ответ на тот вопрос, который вас интересовал. Этот простой метод выражается в совершенно любой практике и в любом состоянии, и можно достигать результата естественным образом, не вызывая трансовые состояния для поиска. В Гипнотическом трансе происходит почти так же, мы всецело находимся в состоянии разрешения нашей задачи и всем своим телом реагируем на происходящее, полностью погрузившись в разрешение и выстраивание необходимых систем реагирования, тем самым закрепляя результат и приходя к желанной цели, получив уникальный опытНа этом я заканчиваю данный пост и надеюсь, что он был вам полезен и информативен. "
    ]
}