{
    "title": "Гипноожог, внушение ожога кожи гипнозом — научные эксперименты",
    "summary_sber": "Павлов предложил три фазы гипноза. Аптекарь Гастон Фокашон в 1884 году лечил Элизу Ф., которая 15 лет из своих 47 лет страдала болезненными приступами. Он замагнитизировал её и внушил, что на болезненном месте образуется нарыв. Спустя два часа после внушения появились жжение, зуд и краснота. На следующий день в этом месте образовалась везикулярная эритема с гнойной жидкостью. Этот эксперимент датирован 10 ноября 1884 года. Эксперимент в присутствии профессора А. Бони. «Можно вызвать отделение мочи, пота, слёз, молока, молока» ( Бони, 1888, с. 40 ). В Харьковской больнице Медицинского общества находилась на излечении Марта Э. Загипнотизированный внушил молодому врачу, что спичкой прижгут ему предплечье. Стоило им прикоснуться к нему пальцем, как он отдёрнул руку и заявил, что чувствует запах горелого мяса. Через полчаса после дегипнотизации появились эритемы, а на следующий день два пузыря ( Введенский, 1954 ). На границе задней поверхности шеи и спины испытуемой поместили бронзовую двухкопеечную монету и внушили появление ожога. Вскоре на указанном месте образовался пузырь. Этот эксперимент был повторён в присутствии профессоров К. И. Платонова, М. В. Черноруцкого и ряда других. Результат был тот же. Затем к руке испытуемой приложили монету с тем же внушением, повторенным трижды в течение получаса. Испытуемую вывели из гипносомнамбулизма сразу же после третьего внушения. В одном из экспериментов Жане внушил больному, что у него обморожены уши, горчичник в форме звезды с 6 концами на левой стороне груди. Позднее он осуществил в Сибири вторую серию опытов, в ходе которых ему несколько раз удавалось вызвать ожог. В Саратове врач В. А. Бахтиаров описал случай внушения в гипнозе мнимого удара по тыльной поверхности левого предплечья. Через несколько часов на этом месте возник кровоподтёк. Наблюдение проводилось в хирургической клинике Саратовского медицинского института в присутствии профессора Краузе. Гипнотическое внушение трансформирует воспринимаемую информацию : так, в случае гипнотического обезболивания трансформируется болевая информация, передаваемая рецепторами.",
    "text": [
        "И.П. Павлов в своё время выдвинувший нейродинамическую теорию гипноза. Само гипнотическое состояние он разделил на три фазы: уравнительную, парадоксальную и ультрапарадоксальную. Во время уравнительной фазы все раздражители (и сильные, и слабые) действуют одинаково. Парадоксальная фаза характеризуется слабой реакцией на сильные раздражители и сильной — на слабые (человек, находящийся в глубоком трансе, не реагирует на громкие крики, стуки, но хорошо слышит шёпот гипнотизёра). Именно в этой фазе, по мнению Павлова, словесное внушение приобретает необыкновенную силу. И, наконец, в ультрапарадоксальной фазе можно получить такую реакцию, которую в бодрствующем состоянии вообще вызвать нельзя (например, ожог, приложив к коже обычную холодную монету, при этом внушив, что она раскалена).",
        "Из современных исследователей впервые демонстрацию внушённого ожога в сомнамбулистической стадии гипноза с записью на видеокамеру и дальнейшую демонстрацию общественности исполнил мастер классического гипноза А.Г. Пирогов на одном из учеников на обучающем семинаре в августе 2006 г.",
        "Отдавая дань хронологии, следует сказать, что впервые в России опыты по вызыванию ожогов провёл психоневролог Я.В. Рыбалкин. Яков Васильевич был вторым, кто читал курс гипнотерапии и физиологической психологии (далее называемой психофизиологией) в Московском университете, первым этот курс начал читать профессор А.А. Токарский. В 1890 году Рыбалкин внушил шестнадцатилетнему юноше, что тот прислонился правым плечом к раскалённой плите, и что у него возникнут ощущение боли, краснота и пузырь на коже. Спустя несколько минут после внушения появилась краснота; через три с половиной часа — припухлость и гнойная эритема. В довершение всего на следующий день обнаружились два пузыря (Рыбалкин, 1890).",
        "Аптекарь Гастон Фокашон из города Шарм на Мозеле (Воз) в 1884 году лечил Элизу Ф., которая 15 лет из своих 47 лет страдала болезненными приступами. Эти истероэпилептические припадки повторялись от одного до пяти раз в месяц. Фокашону удалось посредством животного магнетизма замедлить кризисы и наконец совсем их уничтожить. Элиза, благодаря частому магнетизированию при лечении, достигла высокой степени восприимчивости к внушению. Однажды, когда она почувствовала боль над левым пахом, аптекарь решил произвести с ней эксперимент. Он замагнитизировал её и внушил, что на болезненном месте образуется нарыв. Спустя два часа после внушения появились жжение, зуд и краснота. На следующий день в этом месте возникла везикулярная эритема с гнойной жидкостью. Этот эксперимент датирован 10 ноября 1884 года. По прошествии нескольких дней, чтобы прекратить невралгические боли в области правой ключицы, Фокашон сделал Элизе аналогичное внушение. Но на этот раз вместо нарыва был внушён ожог. Фокашон сообщил эти факты знаменитому доктору О.А. Льебо, но последнему это показалось невероятным. По просьбе Льебо, 2 декабря 1884 года аптекарь привёз к нему Элизу. Для проведения эксперимента собралась чуть ли не вся Нансийская школа: Льебо, Бернгейм, Дюмон и Льежуа. После того как Фокашон внушил Элизе, что в межлопаточной области возникнет нарыв, в течение пяти с половиной часов мэтры не спускали с неё глаз. Вскоре была обнаружена краснота, и Элиза стала жаловаться, что на этом месте её беспокоят зуд и жжение. На следующий день у девушки образовалась экссудативная эритема. Эксперимент дал такие потрясающие результаты, что в это отказывались верить. Было принято решение повторить опыт в присутствии профессора А. Бони. 12 мая 1885 года в 11 часов утра Фокашон замагнетизировал Элизу в присутствии Льебо, Бернгейма, Льежуа, Бони и Ренэ. К левому плечу девушки приложили восемь почтовых марок, покрытых клеем, внушив, что прикладывают нарывной пластырь. Спустя некоторое время возник ожог. Протокол подписали: Бони, Бернгейм, Льебо, Льежуа, Симон, Лоран и другие. Сообщение об этом эксперименте было опубликовано в журнале \"Les Debats\". Присутствующие на этом опыте врачи повторили его со своими больными. Действительно, кожа краснела, пузырилась, затем покрывалась корочкой, как при физических ожогах. 29 июля 1885 года профессор Бони предъявил эти факты заседанию Общества физиологической психологии. \"Посредством внушения, — говорил Бони, — может быть вызвано отделение мочи, пота, слёз, молока; при менструации может регулироваться приток крови (больше-меньше); можно даже вызвать слезу из одного глаза. То есть нет физиологической функции, которая не подчинялась бы гипнотическому внушению\" (Бони, 1888, с. 40). Любопытного аптекаря Фокашона заботил вопрос, нельзя ли сделать обратный опыт, то есть воспрепятствовать действию нарывного вещества. Для строгости опыта кусок нарывного пластыря был разделён на три части. Первая часть была приложена на левое предплечье Элизы, вторая — на правое, третья — на грудь одного молодого человека, которому по предписанию лечащего врача необходимо было приложить нарывной пластырь. Замагнетизировав Элизу и приложив пластыри, Фокашон внушил ей, что на левом предплечье пластырь не произведёт никакого действия. Это случилось в 10 часов 25 минут утра. Чтобы соблюсти корректность эксперимента, Элизу до восьми часов вечера ни на минуту не оставляли одну. В назначенный час повязка была снята после предварительной проверки её целостности. Эта предосторожность была нелишней. Как показала практика, иногда испытуемые \"шли навстречу\" экспериментатору, расчёсывая скрытое пластырем место, чем нарушали чистоту опыта. ",
        "На левом предплечье кожный покров оказался неизмененным, на правом — был красный. Нарыв был неизбежен. Чтобы в этом убедиться, оба пластыря вновь вернули на место. ",
        "Спустя 45 минут на правом предплечье зафиксировали два пузыря, на левом — кожа по-прежнему оставалась чистой. Что касается той части пластыря, которая для контроля его качества была приложена к больному, то она через 8 часов вызвала классический нарыв. Провоцирование ожогов — это слишком важный вопрос, чтобы говорить о нем мимоходом. Для большей убедительности приведём дополнительно ещё несколько примеров. 5 марта 1887 года венгерский невролог Эрно Л. Ендрашик (Jendrassik, 1858–1921) показал в Будапештском медицинском обществе свою больную. Погрузив её в гипносомнамбулизм, он положил ей на кожу кусок обыкновенной бумаги, говоря, что это горчичник; вскоре на этом месте появилась краснота. Когда же он внушил, что это раскалённое железо, то через пару часов на этом месте появились пузыри, как от ожога. ",
        "Выдающийся австрийский психиатр Рихард фон Крафт-Эбинг (1840–1902) привязывал лист писчей бумаги к голени 29-летней венгерской девушки Ирмы Цандер и внушал, что это горчичник. Утром на этом месте появлялись краснота и небольшие пузыри. Прикладывая к телу Ирмы различные предметы и внушая, что они раскалены, он каждый раз обнаруживал ожоговый пузырь в форме прикладываемых предметов. Примечательно, что рубцы со временем не проходили. Подключившийся к экспериментам Эрно Ендрашик нарисовал на бумаге букву J и приложил к предплечью Ирмы, внушая: \"Горячо\". Через сутки на этом месте буква оказалась выжженной. ",
        "В харьковской больнице Медицинского общества находилась на излечении Марта Э. На левой руке больной профессор Э.Ф. Беллин написал пером, смоченным водой, её имя, внушив, что пишет нарывным коллодием. Не успел он вывести последнюю букву слова, как первые буквы начали резко проявляться, и в следующий момент вполне ясно проступило слово \"Марта\", состоявшее из пузырьков. \"Через час воспаление спало, из пузырьков ушёл воздух\", — сообщает Беллин (Протоколы. СПб., 1902).",
        "Знаменитые австрийские дерматологи К. Крейбих и Д. Досвальд провели опыт на своём коллеге. Загипнотизировав его, они внушили молодому врачу, что спичкой прижгут ему предплечье. Стоило им прикоснуться к нему пальцем, как он отдёрнул руку и с перекошенным от боли лицом заявил, что чувствует запах горелого мяса. После дегипнотизации он сообщил, что ощущает, будто у него ожог. Через полчаса после дегипнотизации появились эритемы, а на следующий день — два пузыря (Kreibich, 1906, р. 508). Загипнотизированному — приводит пример Н.Е. Введенский — ланцетом рисуют на руке восьмёрку и сообщают: \"Вам прижгли руку\". Вскоре на этом месте развивается воспалительный процесс как раз по линии прикосновения холодного ланцета к коже (Введенский, 1954).",
        "Невропатолог В.Н. Финне провёл в Ленинграде серию опытов с 32-летней женщиной, страдавшей истерической немотой. На спину больной была помещена монета. \"Эта монета раскалена\", — внушил даме Финне и вызвал появление пузыря. Через 24 часа ожог действительно появился. Двумя годами позднее д-р В.Н. Финне повторил эксперимент. Испытуемая Маргарита Павловна Г., 35 лет, кастелянша санатория, была прекрасной сомнамбулой. На границе задней поверхности шеи и спины испытуемой поместили бронзовую двухкопеечную монету и внушили появление ожога. Вскоре на указанном месте образовался пузырь. Этот эксперимент был повторён в присутствии профессоров К.И. Платонова, одного из зачинателей психотерапии в России, М.В. Черноруцкого, К.И. Поварнина и ряда других, результат был тот же. Затем к руке испытуемой приложили монету с тем же внушением, повторенным трижды в течение получаса. Испытуемую вывели из гипносомнамбулизма сразу же после третьего внушения. Полчаса спустя появилась эритема, которая через три с половиной часа постепенно развилась до стадии пузыря (Финне, 1928, с. 150–157).",
        "Любопытный факт: покраснение и вздутие кожи находится под контролем сознания испытуемого. Подтверждается это тем, что начинаются эти процессы во внушённом месте, но затем принимают форму, зависящую уже от сознания самого испытуемого. Покажем это на примере. Однажды известный французский исследователь гипносомнамбулизма Пьер Жане внушил своей больной Розе, страдающей истерическими судорогами желудка, что поставил ей на больное место горчичник. Спустя некоторое время произошло вздутие кожи именно тёмно-красного цвета, имевшее форму удлинённого прямоугольника. При этом бросалось в глаза странная деталь: все углы этой фигуры были как бы специально отрезаны. Жане обратил внимание Розы, что её горчичник почему-то имеет необычную форму. \"Вы разве не знаете, что у бумаги Rigollot всегда отрезают углы, чтобы она не причиняла боль?\" — ответила Роза. Имевшиеся у неё сведения о форме горчичника определили размер и форму красноты. В другой раз Жане внушил горчичник в форме звезды с 6 концами, в форме буквы S на левой стороне груди. ",
        "Советский психиатр Игорь Степанович Сумбаев (1900–1962) проводил аналогичные эксперименты. В качестве испытуемого использовался один из его больных, 30-летний истерик с потерей чувствительности на всём теле, кроме небольшого участка на передней поверхности левого бедра. В ходе первого опыта на этом участке была помещена крышка от чернильницы с внушением ожога. Испытуемый почувствовал столь сильную боль, что его пришлось снова гипнотизировать. После дегипнотизации он был отправлен в палату, а через несколько часов был обнаружен пузырь на месте внушённого ожога (Сумбаев, 1928, с. 332–342). 17 апреля в условиях непрерывного наблюдения за испытуемым был проведён сходный опыт и вызвал только эритему. Третья попытка увенчалась тем же результатом, но с интересным вариантом: было внушено появление ожога также и на анестезированной правой ноге; испытуемый не чувствовал в указанном месте никакой боли, и внушение не принесло никакого результата, в то время как на левой ноге появилась эритема (там же). 1 мая доктор Сумбаев предпринял новую попытку, закончившуюся образованием волдырей. Позднее он осуществил в Сибири вторую серию опытов, в ходе которых ему несколько раз удавалось вызвать появление отека, внушая испытуемому, что у него обморожены уши. Сумбаев вызывал самые разнообразные кожные трофические расстройства: \"ожоги\", \"отморожения\" \"острый отек\", \"высыпания\", а также \"пигментации\".",
        "Саратовский врач В.А. Бахтиаров описал случай внушения в гипнозе мнимого удара, нанесённого по тыльной поверхности правого предплечья. Через несколько часов на этом месте возник кровоподтёк. Наблюдение проводилось в хирургической клинике Саратовского медицинского института в присутствии профессора Краузе (Бахтиаров, 1928).",
        "Можно привести немало сходных примеров, но ограничимся ещё одним. Днепропетровский зубной врач Д.А. Смирнов, приложив мнимо раскалённую пуговицу, внушил лечившейся у него девятнадцатилетней кухарке, что вскоре в верхней части руки появится ожог. На следующий день у неё действительно появилось красное пятно с отслоением эпидермиса. ",
        "Как выяснилось, он восстановил внушением тот ожог, который она ранее перенесла на этом месте (Смирнов, 1917).",
        "Реальность возникающих после соответствующих гипносомнамбулических внушений ожогов, волдырей, пузырей засвидетельствована многими известными учёными. ",
        "Можно, следовательно, считать, что погружение в гипноз состоит в последовательной деструкции регуляторных механизмов, определяющих отношения гипнотизируемого с окружающей средой. Происходит постепенная изоляция от всех источников возбуждения, за исключением стимулов, исходящих от гипнотизёра. По достижении гипнотического состояния в собственном смысле слова связь с окружающей средой восстанавливается: гипнотизируемый вновь обретает способность говорить, двигаться, воспринимать стимулы от внешней среды (иными словами, он обретает способность к деятельности, которая не могла бы появиться в процессе погружения в гипноз, не прервав его немедленно). Однако одновременно с этим гипнотическое внушение трансформирует воспринимаемую информацию: так, в случае гипнотического обезболивания трансформируется болевая информация, передаваемая рецепторами. ",
        "Обычно переработка информации происходит в связи с адаптацией к внешнему миру. Путём селекции отсеивается информация, не нужная для этой адаптации или противоречащая данным, поступающим из внешней среды. Вызванная гипнозом \"дезафферентация\" (другой термин для обозначения сенсорной депривации) влечёт за собой прекращение деятельности этих механизмов контроля. Целый ряд ощущений и представлений, обычно подавляемых или оттесняемых на задний план, заполняет поле сознания. Таким образом, уже в фазе погружения в гипноз возникают изменения образа тела, сильные аффективные реакции, соответствующие активации забытых конфликтов и воспоминаний, и т.п. В общем, гипнотизируемый уже не способен отличать действительный внешний мир от своих собственных представлений. Любая достаточно интенсивная стимуляция несёт на себе отпечаток действительности. ",
        "Эксперимент с внушением ожога показывает, что действие внушения затрагивает не только моторные и сенсорные функции, но также и соматические (нейро-вегетативные) процессы, на которые центральная нервная система обычно оказывает ограниченное влияние. Так, например, внушение ожога провоцирует тканевые изменения, которые обычно возникают только в ответ на стимулы, переданные рецепторами. Гипнотическое состояние выражается, следовательно, в генерализованной пластичности на всех уровнях организма. ",
        "Историческая хронология статьи подготовлена по книгам М.С. Шойфета \"Нераскрытые тайны гипноза\" и Л. Шертока \"Непознанное в психике человека\"."
    ]
}