{
    "title": "Хочу ребёнка… а никак",
    "summary_sber": "На запрос про ребёнка у меня было две клиентки. Нереализованность это был единичный случай, но очень показательный.",
    "text": [
        "Самая первая моя коммерческая энергетическая работа была на запрос про ребёнка. Моя коллега по преподаванию pole dance, услышав воодушевлённый рассказ, как мы с подругой друг другу расстановки делаем, вдруг куда-то глубоко в меня заглядывает и выдаёт: \"Вот ты мне и можешь помочь! Ребёночка хочу, а никак\".Наша с ней расстановка была перед новым годом, а забеременела она в апреле, кажется. Результат, может быть, далеко не быстрый, но она была счастлива, да и я тоже, что скромничать. ",
        "За время моей работы терапевтом ко мне ещё не раз приходили к таким запросом. И не все сеансы были так успешны как первый. Такое ощущение, что чем проще сам человек относится к себе, и к жизни, и к этому процессу, тем менее \"засорён\" канал, по которому приходит новая жизнь. ",
        "Это настолько тонкая субстанция, что перекрыть её какой-нибудь навязчивой идеей или маминой фразой \"принесёшь в подоле — убью\" можно на раз-два. ",
        "Какие ещё есть варианты, почему перекрыт канал. Желание родить ребёнка является чужой программой — это лично мой случай и двух моих клиенток. Когда оказалось, что я не хочу по-настоящему ребёнка. В этом нет ничего плохого, надо просто честно себе в этом признаться и перестать теребить Вселенную запросами — \"время наступило\", \"вон у всех есть, а у меня нет\", \"мама ждём внуков\" и т.д.",
        "Страх потери стабильного заработка — особенно это актуально для женщин, имеющих свой бизнес, привыкшие контролировать события своей жизни. Страх за потерю любви и собственной жизни — тот случай, когда \"не нагулялись для себя\". Страх потери здоровья — причём встречается, что и мужья тоже боятся. Нереализованность — это был единичный случай, но довольно показательный. Кто-то не парится и, будучи беременной, ходит на лекции, учится вождению и вообще никак не прекращает вести активную жизнь. А ко мне пришла девушка, которая свою жизнь решила \"отложить\" на то время, когда дитё подрастёт. И в теле появилась такая зажатость в области живота, что ей даже дышать было трудно. Мы убирали эту программу из её головы. Я ей задала очень простой вопрос: \"Ребёнок будет видеть мир твоими глазами. Какой мир ты собралась показывать? Мир, где он мешает маме, или мир, где маме интересно, она чему-то учится, познает что-то новое?\".Показав, что ребёнку-то как раз нужна счастливая мать сразу, а не потом, когда он вырастет, мне удалось её расслабить, и тогда открылся довольно мощный поток. ",
        "Оказалось, что девушка полностью готова к рождению ребёнка. А, судя по тому, как быстро она мне отписалась о результате, ребёнок просто ждал где-то на пороге, когда же мамаша уже думать перестанет и расслабится. В нижнем центре, где протекает жизненная энергия, скапливаются и детские страхи, и родительские страхи за нас, и сексуальные блоки, и обиды на мужчин и родителей, там же и канал материальных благ, самореализация. ",
        "И настолько мы сильны своими мозгами, что в любой этой точке можем перекрыть себе возможность иметь детей. И это всё при том, что умная природа может как раз дать беременность, чтобы вытолкнуть женщину на новый уровень. Но есть \"сильные\" женщины. Перекроют, так перекроют. Бывает, что и не подберёшься. "
    ]
}