{
    "title": "Иногда лучше болеть, чем говорить. Психосоматические осложнения и борьба с ними",
    "summary_sber": "Психосоматика. В одной картинке. Психосоматика: как избавиться от симптомов. Боль, симптом, синдром подсказывают, что мы о чём-то не договорились с собой, с близкими, с миром. Как понять язык болезни, чтобы можно было решить проблему и устранить симптом? Для начала перестать делать то, что уже делаете. Симптом стабилизирует какую - то ситуацию не даёт чему - то разрушиться. Поясница соединяет нижнюю часть тела с верхней частью ( более животной, дикой) и верхнюю часть ( более манёвренной, чувствующей, знакомой со смыслами ). Получается, когда импульсы желаний и потребностей вступают в конфликт с принципами или обязательствами, конфликт разгорается как раз на границе в пояснице. И тянет её \" разгрузить\". Психосоматические осложнения: как их преодолеть?",
    "text": [
        "Недавно меня попросили прокомментировать тему психосоматики для программы \"Вести\". Разговор с журналистами был содержательным и занял больше получаса. Этот диалог позволил мне снова прочувствовать актуальность проблемы, и насколько различными могут быть взгляды на её суть, причины и способы решения. Все эти размышления не подходили для формата выпуска, и глыба недосказанного осталась за кадром. ",
        "Так что вот — пишу статью. ",
        "Начнём, пожалуй, с термина \"психосоматика\". С одной стороны, слово стало расхожим и популярным (и поэтому употребляемым иногда без ясного представления о его смысле), с другой — это термин медицинский и психотерапевтический. Говорит он о связи психики (нашей душевной и духовной жизни, взаимодействия с действительностью, переживаний, эмоций, чувств и мыслей) и тела (материальной, ощутимой основы нашего взаимодействия с реальностью). Изначально к психосоматическим заболеваниям были отнесены всего семь синдромов — так называемая чикагская семёрка: язва желудка и двенадцатиперстной кишки, язвенный колит, бронхиальная астма, тиреотоксикоз, ревматоидный артрит, нейродермит и гипертония. Эти семь известных заболеваний уже в начале прошлого века были признаны психосоматическими. Это означает, что они провоцируются нарушениями в чувствах и взаимодействии. И ещё — что, наверное, более важно — излечение от них возможно навсегда и без фармпрепаратов (которые в любом случае имеют побочные эффекты).",
        "Далее в истории список болезней, относимых к психосоматике, рос — разными темпами и с дискуссиями. ",
        "Поскольку я работаю в телесно-ориентированной и системной парадигме, все симптомы и синдромы я отношу к психосоматике: т.е. для меня они все так или иначе вызваны нарушениями во взаимодействии с чужими, либо с собственными чувствами, решениями и состояниями, и, соответственно, при восстановлении этих взаимодействий происходит телесное восстановление. Ну, и да — не могу отделаться от мечты о стопроцентном излечении, функционировании и благополучии людей. Работаю с этим, заземляюсь в реализме и уважении к чужим темпам. А мечта придаёт энтузиазма и энергии. ",
        "Самый актуальный вопрос, конечно же, как избавиться от симптомов?! От боли, дискомфорта, вялости, скованности, беспомощности. ",
        "И тут есть выбор: либо погасить немедленно эти проявления, но ненадолго, либо встретиться с симптомами \"глаза в глаза\" — понять, о чём они говорят и зачем проявились — и навсегда с ними расстаться. ",
        "В психосоматическом подходе симптом перестаёт быть досадной помехой и превращается в подсказку. Так как он указывает, где неполадки, и становится временным решением настоящей проблемы — подпоркой вместо полноценной опоры. В таком ракурсе ликвидация симптомов без осознания их смысла равноценна борьбе с сорняками методом срезания макушек. Или спасению падающего самолёта методом погашения красной мигающей лампочки. ",
        "Почему-то такие примеры кажутся весьма наглядными, и поведение в них очевидно глупым. Но вот постоянное использование капель от насморка при частых ринитах или приём успокоительных при \"нервозности\" и тревожности, антидепрессантов при вялости и безрадостности считаются более адекватными, нежели исследование \"подложки\" этих симптомов. \"О чём болит моя голова?.. Блин, да как болит-то! Да ни о чём!! Где моя таблетка?!\" А потом уже так полегчало, что и смысла нет думать, зачем она болит. До следующего раза. ",
        "Я же тут предлагаю совершенно абсурдную вещь: перестать бороться с симптомом и злиться на него, взглянуть на него и… поговорить с ним. Ведь раз что-то так привлекает внимание, оно этого и просит — внимания. И неизвестно, что случится, когда оно его получит. А борьба — это вкладывать силы в действие, которое равно противодействию. А, учитывая, что симптом использует ваши же силы, получается двойной расход собственных сил. Отсюда вялость, апатия, усталость и ощущение бессилия. ",
        "Так что возвращаемся к моменту диалога с симптомом. ",
        "Боль, симптом, синдром подсказывают, что мы о чём-то не договорились с собой, с близкими, с миром. ",
        "И это не первое предупреждение. Первое — мы не услышали, не поняли, пропустили мимо ушей. Это мог быть импульс усталости, раздражения, внезапная неприятная мысль, момент страха или \"внутренний голос: \"Подумай…\". Организм сигналит по нарастающей. Представляете, что будет, если и этот уровень сигнала загасить?..",
        "А факт, что мы всё ещё живы и способны ощущать, оптимистично гласит, что есть возможность договориться и зажить припеваючи (ну или \"пританцовываючи\").",
        "Как понять язык болезни, чтобы можно было решить проблему и устранить симптом? Для начала перестать делать то, что вы уже делаете (игнорировать, бороться, пытаться переключить внимание…).",
        "Симптом стабилизирует какую-то ситуацию — не даёт чему-то разрушиться. Поэтому неосмотрительно, может быть, даже опасно, устранять сам симптом, не поняв, зачем он появился. ",
        "Тут у нас три важных момента. ",
        "Первый важный момент: подсказка в симптоме — какую функцию выполняет часть тела, орган, который поражён болезнью? Например, постоянно или часто-периодически мучает насморк. Слизистая носа согревает и дезинфицирует воздух, идущий в лёгкие, выводит жидкость при воспалении, очищая, вымывая, освобождая внутреннее пространство. Может, что-то уже невыносимо держать внутри, может, поток требует выхода? Невозможно дышать через нос? Т.е. нарушен обмен воздухом с внешней средой, тяжело дышать в таких (каких?) условиях? Давно ли вы сдерживаете импульс порыдать (т.е. перестать делать то, что делаете, поставить на паузу, потерять лицо, позволить себе слабость?). Давно ли убеждаете себя, что всё ещё не так уж плохо и можно потерпеть (и ещё покопить)?",
        "Другой пример: болит поясница. Поясница — нижняя часть спины, обеспечивает поддержку тела в вертикальном положении — гордо и уверенно. И соединяет нижнюю часть тела (\"более животную, дикую\", мощную, несущую) с верхней частью (более манёвренной, чувствующей, \"человечной\" и знакомой со смыслами). Получается, когда импульсы желаний и потребностей вступают в конфликт с принципами или обязательствами, представлениями о возможностях и правах, конфликт разгорается как раз на границе — в пояснице. И когда ощущается нехватка опоры, поддержки, сил справляться, страдает как раз эта область. И тянет её \"разгрузить\".",
        "Второй важный момент: что вы получаете и от чего избавляетесь, когда больны? Например, свалившись с температурой, вы оказались на больничном — в постели, с горячим чаем и без рабочей изнуряющей беготни. И выспались! И можете лежать и не делать ничего без каких-либо мук совести и без страха что-то не успеть и не справиться. И даже может быть, что вокруг вас кто-то ходит на цыпочках и заботится о вас. ",
        "И третий важный момент: как реализовать эти приятные стороны без ухода в болезнь? И какие риски при этом появляются? Возможно, вы бы и так позволили себе отдых и возможность выспаться, но тогда возникает риск потерять работу (которая вам не очень нравится, или в которой вам сложно отстоять свои границы и права, и тут снова есть риск её потерять из-за конфликта с начальством), а другую искать ещё рискованнее и нет времени. Возможно, вы бы смогли остановить привычное взаимодействие и спокойно обсудить, что не устраивает вас и партнёра, но… вдруг решения нет, он не захочет, скажет что-то, что я не смогу принять, мы не поймём друг друга… Риски, страхи, риски…",
        "Конечно же, в решении этих вопросов помогают психологи. По сути, это проводники на сложных участках жизненного пути. А, освоив трудный участок один раз, дальше с подобными вы справитесь и сами! Поэтому, если возникают психосоматические осложнения — острые или часто повторяющиеся, если закончились силы и наступила безысходность, всегда есть возможность восстановить, возродить, построить новое — с поддержкой профессионала. "
    ]
}