{
    "title": "Интерес, как средство узнать себя за гранью неведомого",
    "summary_sber": "Вспыхнувший в вас интерес, он, как Луч, указывает Путь движения, продвижения. Он, как маяк, мерцает впереди и манит за собой вдаль, до селе мною неизведанную. Как расширяется сознание Интерес ведёт к развитию Души. Познание одного заинтересовывает, порождает интерес к следующему, что было ранее скрыто от вас в предыдущем. Расширяет сознание только тот, кто ищет, познает, удивляется, радуется достигнутому и идёт дальше, вдохновляемый своим любопытством, интересом перед тем, что впереди. «Я есть песчинка в системе мироздания, которая стремится жить и узнать всё о себе и о мироздании в целом. Насколько это реально в рамках одной жизни?» Я думаю, что реально настолько, насколько каждый из нас захочет узнать себя, Вселенную, Законы мироздания. Насколько каждый захочет расшириться в этом всём. Вето — запрет на что-то, что запрещает жить.",
    "text": [
        "Интерес ведёт к поднятию вибрации. Вспыхнувший интерес, он, как Луч, указывает Путь движения, продвижения. Он, как маяк, мерцает впереди и манит за собой вдаль, до селе мной неизведанную. ",
        "Хорошо, когда Луч ведёт в Свет, ну, а если во Тьму? Как в этом разобраться и проложить в себе ту дорожку, путь-дорожку, к заветной цели?",
        "За ветом* — за чьим-то горизонтом, неопознанным объектом является сейчас для вас эта ваша цель. И вот, насколько ярче и продолжительнее горит этот огонь внутри вас, насколько далеко бьёт Луч вперёд к неизведанному, вызывающему интерес внутри вас, будоражащему ваше воображение, настолько и будет достигнут результат, или постигнута та грань вашего человеческого естества, которая в вас живёт, оживает и требует материального продолжения. ",
        "Как правило, путешествие это к самому себе настолько увлекательно, насколько вы жаждите его продолжения, и энергия которого вас вдохновляет. ",
        "Интерес — это, на самом деле, вспыхнувший в вас Луч Света и побуждающий вас к действию, заставляющий или побуждающий вас изведать неведомый вам доселе мир, который уже жаждет в вас открыться, чтобы поманить за собой в исследование. ",
        "Исследование себя, пространства, себя в этом пространстве для того, чтобы в полной мере ощутить эмоцию. Эмоцию движения, эмоцию продвижения, эмоцию действия, наконец. ",
        "\"А результат\", — спросите вы. ",
        "А результат будет зависеть от вашей настойчивости; от того, насколько сильно зажёгся в вас этот костёр желания и движения к познанию истины. И если это истинное желание, наполненное предвкушаемой радостью от предстоящего знания, то волна эта обязательно вынесет вас к заветному желанию. Вы обязательно встретите подсказки на своём пути к удовлетворению своего интереса; информация об этом будет идти, казалось бы, ниоткуда. Вскользь брошенное слово кем-то. Новости по телевидению. Заметка в газете. Где угодно может появиться подсказка. И здесь, главное, быть внимательным и думающим. ",
        "Конечно, если вы вспыхнули желанием и сбросили его на тормоза, то и результат будет соответствующим: либо ему не суждено будет исполниться, либо, путь к познанию истины будет долгим для вас и может растянуться на годы. А может, вы так никогда этого и не узнаете, не поймёте, где лежит истина в этом вопросе, когда-то зажёгшей в вас лучик интереса. Инертность никогда не приводит к результату, она только ведёт к разочарованию, в связи с вашим ему определением, как несбыточным. ",
        "Как расширяется сознание",
        "Интерес ведёт к развитию Души. Познание одного заинтересовывает, порождает интерес к следующему, что было ранее скрыто от вас в предыдущем. Так, как по ступеням, человек движется к себе, расширяя горизонты своего сознания. Увлекаясь и увлекаясь за манящими фактами, информацией. ",
        "И так — желание, интерес, как зародыш в яйце, обросло вокруг себя множеством ранее неизвестного и, всё расширяясь и расширяясь, обрастает, чем расширяет ваше сознание. ",
        "И чем любопытнее человек, тем сознание у него шире, так как много он хочет знать, пощупать, потрогать самому, и в пути к этому он набирается того, что доселе было для него неопознанным и даже не было в зоне видимости, а теперь открылось и изменило представление об окружающем мире и о себе в целом. ",
        "Расширяет своё сознание только тот, кто ищет, познает, удивляется, радуется достигнутому и идёт, двигается дальше, вдохновляемый своим любопытством, интересом перед тем, что впереди. Вот в чём мне видится смысл жизни. ",
        "Ведь инертность не есть энергия, а значит, в ней нет жизни, нет стремления, которое побуждает жить, творить, созидать, растить и…",
        "Познание себя как смысл жизни",
        "Казалось бы, вот-вот уже будут плоды, вот-вот, и до истины уже рукой подать, а нет: чем дальше, вглубь, тем всё больше и больше понимаешь, как мало ты знаешь. Перед тобой открываются всё новые и новые пространства — кластеры* знаний. Пласты* которых открываются, как двери, один за другим. Не открыв одну дверь, нет в зоне видимости другого, манящего невидимого, подлежащего познанию, исследованию и проживанию — всей своей сутью, каждой своей клеточкой, всем своим вселенским и человеческим естеством. ",
        "Познавайте себя, пусть манит вас к исследованию внутри себя каждый \"неопознанный объект\" ваших мыслей и желаний. Двигайтесь за ходом своих созидательных мыслей, любопытствуйте, здраво расставляя приоритеты и желания. И пусть соблазн не заведёт вас в тупик, откуда уже не будет выхода или сложно будет собраться, сориентироваться, чтобы выбраться из этой ловушки и двигаться дальше — расширять свой кругозор, своё понимание, свою суть. ",
        "И, чем ближе и глубже вы к этой сути, тем яснее и понятнее будет для вас цель и смысл вашей жизни и жизни вообще; тем отчётливее для вас и естественнее будет понимание и знание того, что я есть песчинка в системе мироздания, которая стремится жить и узнать всё-всё о себе и о мироздании в целом. ",
        "Насколько это реально в рамках одной жизни?",
        "Я думаю, что реально настолько, насколько каждый из нас захочет узнать себя, Вселенную, Законы мироздания. Насколько каждый захочет расшириться в этом всём. Ведь грани познания неисчерпаемы, и жизнь, следуя этому Пути, становится интересной и насыщенной; полной приключений, хороших эмоций, запоминающихся встреч и кайфа — кайфа — кайфа от всего этого!",
        "Эпилог",
        "Я очень благодарна пространству за добрых людей, интересные встречи и море доселе мне неведанных знаний, информации, которая складывается во мне, как пирог, слой за слоем которого всё увлекательнее и увлекательнее путешествие к себе истинной. ",
        "И — покой нам только снится, если мы хотим жить наполнено, ярко, день за днём пополняя копилку своих знаний, умений, мастерства и всего-всего хорошего, что \"есть во мне, а я о нём ещё не знала, а может, даже и не подозревала\".",
        "Вот она, Я! Вот Я какая! Такая мудрая, озорная, молодая, любимая и счастливая — Счастливая, Я!",
        "На такой эмоции хочется жить, вершить, давать, потреблять, награждать, одаривать и — Славить, Славить, Славить!",
        "А вы, интересующийся человек???И как часто ведёт вас за собой эмоция?",
        "* вето — от лат. veto — \"запрещаю\";",
        "* кластер — \"скопление\";",
        "* пласт — форма залежи. "
    ]
}