{
    "title": "Искусство жить в паре",
    "summary_sber": "Мы все хотим быть счастливыми и любимыми. И ещё больше хочется, чтобы это счастье нам обеспечил кто - то другой. На Земле дуальный мир, и учимся мы любить чаще всего испытывая нелюбовь. Учимся Любить.",
    "text": [
        "Нам всем очень хочется быть счастливыми и любимыми. И ещё больше хочется, чтобы это счастье нам обеспечил кто-то другой. И, более того, если мы в отношениях, то наш партнёр, он становится просто обязан это сделать! Это уже его работа. И, если он это не делает, значит, он плохой: не любит, не хочет, не жалеет и т.д. Всем очень хочется иметь счастливые отношения! И не все задумываются, что их надо строить. Жить в любви и согласии или просто в любви — настоящее искусство! Да, нас никто этому не учил, да, это непросто. И, главное в этом искусстве — терпение и принятие. Мы все пришли сюда учиться любить, учиться отношениям. И на этом пути, как ученики, делаем кучи ошибок. И, живя вместе, надо просто заранее знать, создавая пару, что вы не попадёте в молочно-шоколадную жизнь!Помните, как говорят, поддерживать друг друга \"в горе и в радости\". Ну, в радости, все готовы. А вот в горе?",
        "А что такое горе для пары или для партнёра? Это очень иносказательно. Это совсем необязательно смертельная болезнь или война. Это и потеря работы, и депрессия, и даже измена, как бы странно это не казалось! Любые состояния, где человек потерялся в жизни, сбился с пути. Мы все приходим во взрослую жизнь уже с сундучком \"богатств\": с какими-то пониманиями, убеждениями, болями, обидами, травмами, детскими комплексами, которые мы уже обрели на своём пути. Это тоже накладывает свой отпечаток. С этим надо работать и это надо учитывать. Мы привыкли так: \"Если что-то не то: не любит, не ценит, не понимает, обижает, значит, любовь прошла! Развод и девичья фамилия\". Но это не пара, это соглашение о совместном проживании, как совместное предприятие. Это, конечно, тоже есть. Но основа пары — любовь и принятие. И как бы мы не говорили: \"Я не умею любить\". Мы все не умеем, к сожалению. Так мы и встречаемся вместе, чтобы учиться любить. Но для ученика с самого начала надо усвоить пару вещей:",
        "Что он ученик, и в учении бывает непросто. Что это усложнённый вариант обучения, здесь нет учителя, это обучение ученик+ученик. И второй ученик также учится. А ты учишься, наблюдая за его ошибками и помогая ему их разрешить. Не ожидать от партнёра отличных оценок. Он тоже имеет право на двойки. ",
        "То есть получается примерно такая картинка: мы идём, как альпинисты в горах, в одной связке. И, если кто-то то оступился, это совершенно не значит, что он не любит своего товарища, он просто оступился, и не надо его толкать вниз ещё дальше, и смотреть, выживет он один или нет, надо его выручать. У нас самая главная ошибка — воспринимать все ошибки на свой счёт. Ну, да, вы пара, но вы и ученики, которые помогают друг другу обрести себя и научиться любить. Ну, здесь у нас, на Земле, дуальный мир, и учимся мы любить, чаще всего испытывая нелюбовь, в том числе. Очень не хотелось бы, но это так. Поэтому, главное искусство жить в паре, помогать друг другу проходить уроки жизни, накапливать мудрость, учиться любить и строить такую жизнь и такие отношения, в которых вам комфортно! Но, порой, на это уходят годы, десятки лет!!Но ведь это и есть смысл нашего пребывания на этой прекрасной планете — научиться Любить!Поэтому торопиться не надо, а надо просто осознать суть процесса и получать удовольствие в пути!Вместе и веселее, и интереснее, и продуктивнее учиться!Главное, помните, что мы здесь все ученики, и никто не желает другому плохого, просто он так видит жизнь! И, если можете, согрейте его немного своей любовью, и он проявит совсем другого себя!Желаю всем любви, счастья, принятия и мудрости!И приятных приключений в паре!"
    ]
}