{
    "title": "Избавиться от проблем и обрести гармонию на самом деле просто! Астропсихология — ключ к личному счастью!",
    "summary_sber": "Астрология способна дать быстрый, чёткий и беспристрастный ответ, в чём именно кроется корень проблем человека, в каком направлении нужно работать с ним психологу. Она работает гораздо быстрее и эффективнее классических тестов и выуживания информации из бесед. Карта рождения всегда объективна. Солнце Качества : творческое и социальное самовыражение. Места энергетической силы. Набережная. Цвета. Белый, серый, серебристый, металлик, фиолетовый, коричневый. Минералы. Жемчуг, адуляр, селенит. А также глазковые шпаты. Еда. Молоко, молочные продукты. Рыба и морепродукты. Орехи. Меркурий Качества : коммуникация и анализ. Места энергетической силы. Торговые центры, рынки, магазины ( особенно канцелярские, компьютерной, телефонной или бытовой техники). Просто улицы города. Венера Качества : сексуальность и гармония. Места энергетической силы. Парки, скверы, цветочные клумбы. Пляжи, набережная. Сауны, бассейны. Центры здоровья и красоты ( косметические, spa- салоны, центры коррекции фигуры, спортивные залы). Культурно - досуговые учреждения ( театры, выставки, показы мод ). Магазины модной одежды, эротических товаров, косметики и парфюмерии. Мясо птицы. Юпитер Качества : сила и энергия. Места энергетической силы. Тренажёрные залы, спортивные центры и комплексы, стадионы, боксёрские ринги. Отделения полиции ; военные и полицейские учебные заведения. Промышленные районы города, дороги, проезжие части. Рынки. Лесные массивы, тайга. Цвет. Красный. Минералы. Рубин, красный гранат, лал, сердолик, сардер, гематит, розовый кварц. Еда. Мясо ( Мясная пища ). Растения. С / х : помидоры, перец, картофель и другие паслёновые, а также луковые растения ( лук, чеснок ). Экзотические : дуриан, авокадо. Юпитер планета социализации. Важным шагом в гармонизации Юпитера станет получение высшего образования, а также изучение астрологии. Сатурн Качества : индивидуальность и целеустремлённость. Места энергетической силы. Любые высотные здания ( небоскрёбы ), различные государственные ведомства, суды. Городские окраины. Хвойные леса, боры, горы. Минералы. Оникс, агат, опал. Еда. Сатурн требует соблюдения той или иной диеты, каких - то ограничений в еде, аскетичности. Деревья. С / х : различные виды капусты ( кочанная, цветная, брюссельская). А также папоротники. Высокотехнологичные предприятия. Научные центры. Общественные площадки, гайд - парки. Плутон Качества : воля и иерархия. Места энергетической силы. Кладбища, морги, места, где в прошлом происходили сражения, были смерть и насилие. А также тюрьмы, отделения полиции, секретные ведомства, разведка ; и учреждения высшей государственной власти. Метро. Цвета. Красный, чёрный, малиновый, и все тёмно-красные оттенки. Еда. Мясо и морепродукты. Минералы. Раухтопаз, морион, опал, гематит. Плутон Качества : двойственность и дипломатия. Места энергетической силы. Суды, нотариальные конторы. Минералы. Яшма, опал, коралл, жемчуг. Растения. Облепиха. Проработка Хирона поможет человеку построить гармоничное общество.",
    "text": [
        "Одной из возможностей, которые открывает построение астрологической натальной карты (индивидуального гороскопа), является возможность увидеть психологический склад человека: его сильные и слабые стороны натуры. Астрологический анализ позволяет увидеть точную причину проблем человека, быстро и безошибочно, не прибегая к тестированию и различным расспросам. Астрология способна дать быстрый, чёткий и беспристрастный ответ, в чём именно кроется корень проблем человека, в каком направлении нужно работать с ним психологу. Она работает гораздо быстрее и эффективнее классических тестов и выуживания информации из бесед. При этом астролог избавлен от необходимости оценивать достоверность сказанного — Карта рождения всегда объективна. ",
        "Очень частым камнем преткновения в жизни (судьбе) человека становятся те или иные плохо расположенные в его гороскопе (карте рождения) планеты. Но астрология — это не Злой Рок, не повод для оплакивания своей \"печальной\" судьбы. Как раз наоборот — это инструмент подсказок, который поможет не только увидеть причину проблем, но и указать путь их устранения. ",
        "Если в гороскопе человека присутствует плохо расположенная планета, то она способна создавать определённые трудности в его жизни. Они бывают двух видов:",
        "планета имеет слабое положение в карте: в результате чего человек не может пользоваться энергией планеты, решать, связанные с ней задачи;планета имеет дисгармоничное расположение в карте: в результате чего в характере человека проявляются её негативные, разрушительные черты природы. ",
        "Но в обоих случаях выход один — гармонизировать (проработать) данную планету. Как это сделать? Оказывается очень просто, и фактически даже без финансовых затрат! Достаточно окружить себя атрибутами данной планеты, а именно:",
        " носить одежду, в которой присутствуют цвета, соответствующие этой планеты; носить или периодически держать в руках минералы, соответствующие данной планете; употреблять в пищу растения, связанные с этой планетой; чаще посещать, находиться (бывать) в местах, где сильна энергетика планеты; совершать действия, связанные с этой планетой. ",
        "Характеристики гармонизации планеты",
        "Солнце",
        "Качества: творческое и социальное самовыражение. ",
        "Места энергетической силы. Бизнес-центры; клубы, творческие студии, спортивно-развлекательные комплексы, игровые площадки. Рестораны. Центральные площади. ",
        "Цвет. Оранжевый. ",
        "Минералы. Хризолит (оливин), топаз, алмаз (бриллиант), янтарь. ",
        "Еда. Обязательны блюда из мяса или птицы с гарниром из овощей. Для гармонизации Солнца особенно важно качественное и разнообразное (\"королевское\") питание. ",
        "Растения. С/х: подсолнечник, топинамбур, абрикос. Экзотические: цитрусовые (апельсин, мандарин, грейпфрут, лимон), бромелиевые (ананас); финики, авокадо и другие тропические фрукты. Деревья: тополь, кипарис, клён. Цветы: розы, геогрины, шафраны, бархотки — вообще яркие и крупные цветы. ",
        "Вкус. Пряный. ",
        "Действия. Необходимы занятия творчеством и спортом, все те дела, в которых присутствует самовыражение, то, что даёт почувствовать себя личностью. А также любые дела, способствующие социальному росту. ",
        "Луна",
        "Качества: забота и уют. ",
        "Места энергетической силы. Детские (в том числе дворовые) площадки, детские сады, ясли, детские дома, различные детские учреждения, магазины детской одежды. А также больницы, поликлиники, санатории, профилактории, вообще любые медицинские учреждения. Зоомагазины, выставки животных, фермы, животноводческие и растениеводческие хозяйства, ветеринарные клиники, цветочные салоны. Набережная. ",
        "Цвета. Белый, серый, серебристый, металлик, фиолетовый, коричневый. ",
        "Минералы. Жемчуг, адуляр, селенит. А также глазковые шпаты. ",
        "Еда. Молоко, молочные продукты. Рыба и морепродукты. Орехи. А также простая пища (супы, каши).",
        "Растения. С/х: тыквенные и бахчевые (огурцы, кабачки, патиссоны, тыквы, дыни, арбузы); стахис. Фисташки, миндаль, кешью и другие орехи. Экзотические: бананы, манго, кокосовые и мускатные орехи. Деревья: ольха, ива, осина. Травы и цветы: фиалки, ромашки, лилии, пионы, кувшинки, солодка, мать-и-мачеха, мелисса. ",
        "Вкусы. Терпкий, солёный. ",
        "Действия. Необходимо проявлять заботу об окружающих, особенно о детях и животных; вообще помогать другим; готовить еду и угощать ей, принимать гостей у себя дома; а также заниматься всеми домашними делами (готовить еду, стирать, мыть, вытирать пыль, ремонтировать мебель, фурнитуру, предметы быта), благоустраивать домашний быт, делать ремонт жилья. Желательно иметь домашнее животное: кормить его, заботиться о нём, либо цветы (поливать их). Заниматься дачными делами (сажать и поливать овощи и цветы, ухаживать за деревьями, полоть, бороться с сорняками и вредителями).",
        "Меркурий",
        "Качества: коммуникация и анализ. ",
        "Места энергетической силы. Торговые центры, рынки, магазины (особенно канцелярские, компьютерной, телефонной или бытовой техники). Школы, остановки общественного транспорта и сам общественный транспорт (кроме метро). Просто улицы города. ",
        "Цвета. Основной — жёлтый; менее связанные цвета: зелёный, а также различные смешанные жёлто-зелёные варианты. ",
        "Минералы. Изумруд, берилл, хризопраз. ",
        "Еда. Бобовые культуры. Обычная простая пища. ",
        "Растения. С/х: бобовые, земляника, клубника, облепиха, малина, кукуруза, злаковые культуры. Экзотические: залакка, маранг. Деревья: акация, сирень и вообще различные кустарники. Травы и цветы: флоксы, гладиолусы, все мелкие цветы, собранные в соцветия кисти или метёлки, подорожник. ",
        "Вкус. Горький. ",
        "Действия. Рекомендуются пешие прогулки по городу, а также поездки в общественном транспорте, катание на автомобиле; желательно посещение мест большого скопления народа. Необходимо чаще бывать на свежем воздухе, на людях. Рекомендовано посещение различных семинаров, лекций, мастер-классов, обучающих курсов, тренингов. Отличное времяпровождение для гармонизации Меркурия — чтение. Следует также заниматься поиском, прочтением и анализом информации из сети интернет и СМИ, желательно даже подготовка собственным материалов. Следует принимать участие в культурно-массовых мероприятиях, в различных групповых занятиях. ",
        "Венера",
        "Качества: сексуальность и гармония. ",
        "Места энергетической силы. Парки, скверы, цветочные клумбы. Пляжи, набережная. Сауны, бассейны. Центры здоровья и красоты (косметические и spa-салоны, парикмахерские, массажные кабинеты, центры коррекции фигуры, спортивные залы). Культурно-досуговые учреждения (театры, выставки, показы мод). Магазины модной одежды, эротических товаров, косметики и парфюмерии. ",
        "Цвета. Голубой, бирюзовый. ",
        "Минералы. Лазурит, бирюза, голубой изумруд, нефрит. ",
        "Еда. Овощи, ягоды и фрукты (особенно фрукты). Мясо птицы. ",
        "Растения. С/х: плодовые деревья (яблони, груши, сливы, вишни, персик). Экзотические: пухала, джамболан, луло, лукума, мангостан, папайя. Венера вообще управляет фруктами. Деревья: берёза. Цветы: розы, астры, георгины. ",
        "Вкус. Сладкий. ",
        "Действия. Основные мероприятия по гармонизации Венеры направлены на улучшение внешнего вида (начиная от занятий физической культурой, плаваньем, аэробикой, шейпингом; заканчивая косметическими операциями, стрижками). С Венерой связаны покупки красивой одежды, украшений, предметов декора и удобных вещей. Следует чаще дарить подарки, проявлять свои симпатии, улыбаться, прощать обиды. Нельзя отказывать в помощи, когда её попросят. Необходимо приобщаться к культуре (ходить в театры, на выставки, в галереи).",
        "Марс",
        "Качества: сила и энергия. ",
        "Места энергетической силы. Тренажёрные залы, спортивные центры и комплексы, стадионы, клубы единоборств, боксёрские ринги. Отделения полиции; воинские части; военные и полицейские учебные заведения. Промышленные районы города, дороги, проезжие части. Рынки. Лесные массивы, тайга. ",
        "Цвет. Красный. ",
        "Минералы. Рубин, красный гранат, лал, сердолик, сардер, гематит, розовый кварц. ",
        "Еда. Мясо (Мясная пища).",
        "Растения. С/х: помидоры, перцы, картофель и другие паслёновые, а также луковые растения (лук, чеснок). Экзотические: дуриан, авокадо. Деревья и кустарники: вишня, шиповник. Травы и цветы: крапива, валериана, девятисил, мать-и-мачеха, зверобой, анис, душица. ",
        "Вкусы. Острый и горький. ",
        "Действия. Любая физическая активность и выброс энергии: начиная от силовых тренировок в тренажёрном зале и заканчивая участием в единоборствах и боксёрских поединках. Драки. Любой физический труд (даже сборки и перестановка мебели и поклейка обоев). Езда и даже гонки на автомобилях. Все действия и ситуации, где присутствует риск, вырабатывается адреналин. В Античности считалось, что в мирное время подопечный бога войны был плотником и пахарем — перекапывание земли на даче позволяет гармонизировать Марс. ",
        "Юпитер",
        "Качества: преданность и благородство. ",
        "Места энергетической силы. Высшие учебные заведения. Административные центры, суды, государственные учреждения, банки. Туристические бюро, агентства, гостиницы, отели. Вокзалы и аэропорты. Бассейны, тренажёрные залы, ипподромы, мотодромы, спортивные комплексы. ",
        "Цвет. Синий. ",
        "Минералы. Сапфир, лазурит, голубой топаз. ",
        "Еда. Разнообразная (нужно хорошее, разнообразное, богатое витаминами и микроэлементами питание).",
        "Растения. С/х: морковь, свёкла, петрушка, а также нектарины и персики. Деревья: дуб, каштан. Травы и цветы: арника, мелисса, топинамбур, женьшень. ",
        "Вкус. Солёный. ",
        "Действия. Юпитер — планета социализации. Важным шагом в гармонизации Юпитера станет получение высшего образования, а также эзотерических знаний, изучение астрологии. Юпитер отвечает за мышечный тонус, а потому при плохом положении Юпитера особенно важно поддерживать мышцы в рабочем состоянии: для этого обязательны занятия физической культурой (бассейн, тренажёрный зал). Необходимо проявлять дружелюбие к окружающим: нужно чаще улыбаться, проявлять корректность; нельзя отказывать в помощи, если о ней попросят. Вообще нужно помогать другим людям, брать на себя решение социальных вопросов, заниматься общественной деятельностью. Нужно учиться контактировать с другими людьми. Также следует много читать, повышать собственную грамотность и расширять эрудицию. А также передавать эти знания другим. Нежелательно себя ни в чём ограничивать, наоборот, нужно стремиться подняться над бытовыми трудностями. В качестве полезного отдыха рекомендованы путешествия за границу. ",
        "Сатурн",
        "Качества: индивидуальность и целеустремлённость. ",
        "Места энергетической силы. Любые высотные здания (небоскрёбы), различные государственные ведомства, суды. Городские окраины. Хвойные леса, боры, горы. ",
        "Цвета. Зелёный, чёрный, коричневый. ",
        "Минералы. Оникс, агат, зелёный гранат, опал. ",
        "Еда. Сатурн требует соблюдения той или иной диеты, каких-то ограничений в еде, аскетичности. При проработке Сатурна нельзя подвергаться чревоугодию. ",
        "Растения. С/х: различные виды капусты (кочанная, цветная, брюссельская), зелень. Деревья: хвойные (сосна, ель, пихта, лиственница, кедр). А также папоротники. Травы и цветы: аир болотный, волчанка, жень-шень, лимонник. ",
        "Вкус. Кислый. ",
        "Действия. При проработке Сатурна требуется больше времени проводить в одиночестве. Сатурн требует добровольных ограничений, отказа от излишеств, которые следует направлять на благотворительность, адресную помощь; но при этом оставаться в тени. Сатурн требует отказаться от выгоды и эгоизма. При проработке Сатурна нужно научиться жить своим умом, научиться не поддаваться общественному мнению, иметь свою голову на плечах. Нужно не побояться протянуть руку помощи невинной жертве. А также нужно иметь перед собой цель, упорно идти к ней, не сгибаться перед обстоятельствами и помогать не падать духом окружающим. Нельзя перекладывать проблемы на чужие плечи. ",
        "Уран",
        "Качества: оригинальность и дружелюбие. ",
        "Места энергетической силы. Компьютерные, интернет центры. Высокотехнологичные предприятия. Научные центры. Аэропорты. Общественные площадки, гайд-парки. ",
        "Цвета. Электрик, вообще сине-зелёная гамма. ",
        "Минералы. Яшма, малахит, кварц, горный хрусталь, нефрит. ",
        "Еда. Фаст-фуды, полуфабрикаты, любая технологически обработанная пища. ",
        "Растения. Женьшень, иван-чай, марьин корень, валериана. ",
        "Действия. Уран — планета демократии, своды, равенства и братства. Для его проработки нужно занимается: астрологией; изучением законов Космоса, постижением тайн Мироздания; раскрытием своего духовного потенциала; изобретательской деятельностью, программированием, разработкой новых технологий; творчеством; общественной деятельностью. А также защитой чужих прав и свобод, борьбой с тиранией, диктатурой, авторитаризмом и насилием; но не переусердствовать, не превратить борьбу в тотальное разрушение. Нужно отказаться от нетолерантности, жестокости, эгоизма, меркантильности, поклонению иерархиям, презрения к чужим правам. ",
        "Нептун",
        "Качества: интуиция и духовность. ",
        "Места энергетической силы. Озёра, пруды, реки, пляжи, набережная. Железнодорожные вокзалы, автовокзалы, аэропорты, морские порты. Святые источники. Центры магии, эзотерики, психологии; наркологические и психиатрические клиники. Кино-и телестудии. Магазины алкогольной продукции. А также театры, кинотеатры. ",
        "Цвета. Синий, аквамариновый, фиолетовый. ",
        "Минералы. Аметист, аквамарин, чароит, опал. ",
        "Еда. Морепродукты (особенно морская капуста, ламинария и другие водоросли; а также различные ракообразные и моллюски).",
        "Растения. Мхи, лишайники, ряска, водоросли. ",
        "Действия. Нептун — планета связи с иными мирами. Проработка Нептуна заключается в развитии интуиции и в творческой самореализации. Творчество, эзотерика, астрология — эти способы духовного роста помогут избежать пагубного воздействия Нептуна: алкоголизма, наркомании, психических расстройств. В некоторой степени тут требуется отказаться от привязанности к материальному миру, уйти с головой в творчество, эзотерику или астрологию. Задача Нептуна — раскрытие духовного и творческого потенциала. ",
        "Плутон",
        "Качества: воля и иерархия. ",
        "Места энергетической силы. Кладбища, морги, места, где в прошлом происходили сражения, были смерть и насилие. А также тюрьмы, отделения полиции, воинские части, секретные ведомства, разведка; и учебные заведения соответствующего профиля. Любые криминальные зоны. А также учреждения высшей государственной власти. Банки. Метро. ",
        "Цвета. Красный, чёрный, малиновый, и все тёмно-красные оттенки. ",
        "Минералы. Раухтопаз, морион, опал, гематит. ",
        "Еда. Мясо и морепродукты. Грибы. ",
        "Действия. Плутон — планета иерархий: его проработка включает вовлечённость человека во все социальные процессы. Это общественная деятельность, участие в митингах, акциях протеста, драках. Вообще участие в любых массовых мероприятиях. Это необходимость заявлять о себе (через блоги, социальные сети, где при проработке Плутона нужно вести страницы). Обучение гипнозу, магии, познание тайн Космоса. Стремление к известности или обретению власти. Но это и готовность пожертвовать собой ради других, своей социальной группы. Чего недопустимо делать, так это оставаться \"серой мышью\", абстрагироваться от общественных проблем. Наоборот, при проработке Плутона нужно кидаться грудью на амбразуру, бороться за свои права, привлекать общественное внимание к тем или иным проблемам, всегда быть в центре внимания. ",
        "Хирон",
        "Качества: двойственность и дипломатия. ",
        "Места энергетической силы. Суды, нотариальные конторы. Железнодорожные вокзалы, автовокзалы, аэропорты. ",
        "Цвета. Обязательно присутствие нескольких цветов, часто по принципу контраста (например, голубой и оранжевый, жёлтый и синий, красный и зелёный).",
        "Минералы. Яшма, опал, коралл, жемчуг. ",
        "Растения. Все двудомные растения, такие как облепиха. ",
        "Действия. Хирон требует развития мудрости, дипломатии, толерантности. Задачи Хирона сочетать не сочетаемое, объединить материальное с духовным, видеть две стороны одной медали одновременно. Но требует философского взгляда на жизнь, мудрого отношения к вещам и ситуациям. При проработке Хирона нужно искать равновесие, золотую середину во всём. Крайне противопоказано впадать в крайности. Нужно научиться видеть во всём как хорошее, так плохое: понять эту основу дуальности мира: Добро существует только потому, что есть Зло. Без Зла потеряется и понятие Добра. Нужно принять, что каждый человек имеет право на своё мнение, свою точку зрения, но вместе с тем, ничья точка зрения не должна иметь разрушительных тенденций. Необходимы гармония, уважение и созидание. Задача человека с проработкой Хирона построить гармоничное общество: создать справедливые законы: не давящие гнётом на людей, но в тоже время и оберегающие их права; создать механизмы работы этих законов. Как в теории разумного эгоизма — поступать так, чтобы всем было хорошо. ",
        "Итак, как видно, проработка (гармонизация) любой планеты не такая сложная вещь на самом деле, вполне посильная любому человеку. А в мире нет ничего сложного — любой человек способен сделать свою жизнь счастливой и гармоничной. Астрология — это лишь инструмент, подсказка, как это лучше и правильнее сделать. Определить плохо расположенные планеты в карте — элементарная задача для любого астролога. А дальнейшее будет зависеть уже от самого человека. Например, носить некоторые элементы одежды (даже нижнее бельё) или кушать определённую еду — вполне обыденные задачи: так или иначе, нам приходится одеваться и принимать пищу — это необходимость выжить. Также чаще бывать в определённых местах вполне посильная задача. Так что изменить свою жизнь в лучшую сторону на самом деле очень просто!"
    ]
}