{
    "title": "Как часто мы мужчин слышим, но не слушаем",
    "summary_sber": "А вы часто слушаете или слышите, что вам говорит мужчина? Мужчина всегда говорит верно! Важно услышать, что именно он говорит. Например, когда он говорит тебе : \" Хватит сидеть дома! Иди работать!\". На самом деле, он проявляет тебе свои глубинные мысли и сомнения. Это значит, что глубоко внутри себя ты сама винишь себя в том, что сидишь дома. И таких перевёртышей масса! ВИДЕО.",
    "text": [
        "А вы часто слушаете или хотя бы слышите, что вам говорит мужчина?",
        "Сегодня я пыталась выехать на работу. Мой отчим сказал мне, что дороги занесены, и там совсем нелётная погода. И вместо того, чтобы послушать, что у меня внутри от этих слов, я всё же, переполненная энергией и желанием действия, поехала на работу. Началось всё с того, что около 20 минут я пыталась очистить машину. Ветер со снегом задувал мне везде, ухо отмёрзло, лицо тоже. Далее я, кое-как очистив машину, смогла с пробуксовкой выехать (правда, нужно отдать должное мне, я искренне была готова к варианту, что выехать не смогу и останусь дома), потом мои дворники перестали справляться с потоками снега, и я перестала видеть дорогу. Пробираясь сквозь вьюгу, видимо, благодаря ангельскому сопровождению, я всё же доехала до заправки. Бензин, конечно же, вылился мимо. Далее я не стала спорить с непогодой и кое-как почти на ощупь добралась до дома. И, чтобы мне было не скучно, моё место, пока я ездила, заняли, и вишенкой на торте оказались ключи, упавшие в снег. Так вот. ",
        "Как часто мы реально слушаем, что нам говорит мужчина. Мы привыкли — \"я сама всё знаю\", и то его естественное состояние знать, что безопасно и хорошо для нас, мы просто отравили своими реакциями, нереакциями и всезнанием. И мужчина и сам перестал уже разбирать, что он говорит из знания, а что говорит в попытке быть услышанным (и тогда это может быть не совсем верное знание). А что, если мужчина говорит нам слова, которые нам уж ну совсем не подходят. Я стала обращать внимание в ситуациях, когда мужчина мне что-то упорно говорит, а мне скучно или не нужно то, что он говорит, что я слышу его мозгом. ",
        "Мой умный прекрасный мозг безапеляционно отметает всё, что мужчина говорит. И я стала задавать себе вопрос — а что именно говорит мне мужчина? Стала смотреть между строк, слушать сердцем. И если увидеть истинный смысл его слов, то тогда всё мозговое сопротивление \"про я знаю, и я умнее\" растворяется. И тогда остаётся благодарность. Мужчина всегда говорит верно! Важно услышать, что именно он говорит. Например, когда он говорит тебе: \"Ты берёшь мало денег за свои услуги\". На самом деле, он говорит: \"Посмотри! Ты себя не ценишь!\". И это лёгкий пример. А если пойти глубже? Что, если он говорит: \"Хватит сидеть дома! Иди работать!\". То что же кроется здесь? На самом деле, он проявляет тебе твои собственные глубинные мысли и сомнения. Это значит, что глубоко внутри себя ты сама винишь себя, что сидишь дома. Сама не видишь ценности в том, что ты просто есть, и нуждаешься в подтверждении ценности через работу и зарабатывание денег! И таких перевёртышей масса! Но смысл всегда один! Про Любовь! Когда-то твоя Душа попросила его о том, чтобы он пришёл на землю, встретил тебя и сказал тебе о всей той боли, которая в тебе есть. И вся она по сути сводится к одному: \"Чувствовать себя не ценной\". И он говорит тебе об этом каждый день: \"Загляни в себя! Загляни! Ты же забыла про свою ценность!\". И если это увидеть, то всё, что останется — это видеть Любовь! Его Любовь к тебе и помощь. Такую разную, такую непростую…",
        "Прекрасно, что есть мужчины, и что они продолжают нам говорить, несмотря ни на что и несмотря на наши реакции. Они день за днём, из года в год стремятся выполнить свою миссию: помочь открыться нам в своей женственности, открыть своё сердце любви. ",
        "Я открываюсь Любви и собственной ценности. ",
        "Я, Елизавета. ",
        "С Любовью к каждой тебе…"
    ]
}