{
    "title": "Как родители лгут детям",
    "summary_sber": "С самого детства я очень чувствительна ко лжи и недомолвкам взрослых. В детстве я много раз слышала от родителей, что дети иногда косячат в школе. Родители, не пытайтесь выучить своего ребёнка в угоду школе, учителям и всей системе в целом. Позвольте им остаться собой.",
    "text": [
        "С самого детства я всегда была очень чувствительна ко лжи и недомолвкам взрослых. Когда выросла, то ничего не изменилась, кроме одного — теперь я могу рассказать об этом взрослым с позиции ребёнка. Как только появляется неудобная тема, взрослые наровят ускользнуть от ответа. ",
        "Откуда берутся дети? Аист приносит, в капусте нашли и т.д.А бабушка умерла? Нет она просто заснула. А ты, мама, тоже когда-то умрёшь? Нет, я всегда буду с тобой. Сися заболела, поэтому в ней теперь нет молочка. ",
        "Ложь, ложь, ложь. Ведь рано или поздно ваш малыш вырастет и поймёт, что всё это не правда, что его обманывали, и доверие будет потеряно. Не лучше ли объяснить доступными для его возраста словами правду. Вы думаете, что оберегаете его от информации о смерти? Но он не боится её, может, и не будет бояться, если вы не испугаете. На самом деле, когда мы боимся сказать честно и прямо, то мы это делаем не для ребёнка, а из-за себя. Потому что у нас, а не у него полно страхов, блоков. Когда малыш трёх лет отроду спрашивает, откуда берутся дети, его ведь не интересует вся информация на данную тему (о беслодии, проблемах с вынашиванием, отёках, токсикозе, геморое, кесаревом сечении и т.д). Это у нас бегущей строкой пробегает вся имеющаяся информация и срабатывают все болевые точки, связанные с этой темой. ",
        "Когда дети подрастают, часто родительская ложь начинает носить более изощрённый характер. Пока моя старшая дочь училась в школе, был частый опыт участия в родительских собраниях. Периодически после этих встреч стали появляться мысли: я не хочу, чтобы мои дети в этом участвовали, не хочу, чтобы они были частью этого. О чём речь?Сдетства я знала, что обманывать не то, чтобы нехорошо, просто это не то, чем я хочу обмениваться с близкими людьми. Когда же я приходила на собрания, я слышала ложь, лукавство, обман и самообман. Самый частый самообман — это когда вдруг был какой-то хотя бы намёк на то, что кто-то из подростков класса курит, выпивает спиртные напитки, прогуливает уроки и даже просто болтает много. Каждый раз в такие моменты родители почти всего класса закатывали глаза и говорили: \"Как так можно?! Да я, да никогда не был (а) такой\".Интересно-интересно, когда я училась в школе, почти все мои сверстники иногда (подчёркиваю иногда, время от времени) убегали с уроков, пробовали курить, выпивать спиртные напитки, болтали на уроках, носились как угорелые по коридорам школы (лично я дважды сбила с ног завуча).Я думаю, в других школах дело обстояло примерно так же. Куда же делись те хулиганы, забияки и просто весёлые бесшабашные ребята? Или у них память просто отшибло вдруг?!Или они себя обманывают, что все были тихонями в школе? Или обманывают других?",
        "Каков бы твой ответ не был, в любом случае это неправда. Когда я рассказываю детям о том, как я косячила в школе, им становится легче, что они не одни такие, что с ними всё в порядке. Ведь это естественное стремление — иногда нарушать правила, не хотеть быть, как все, искать собственный путь в жизни. Разве нет?Поэтому я призываю вас, родители, не пытайтесь вышколить своего ребёнка в угоду школе, учителям и всей системе в целом. Дайте им возможность остаться собой. Кем ты станешь, когда вырастешь? Надеюсь, остаться собой. Позвольте им пробовать, спотыкаться, искать свой путь. ",
        "Откажитесь, наконец, от своей гордыни. От своего желания быть настоящим примером для детей там, в своём детстве. Будьте примером сейчас, как взрослый. Только помните, что пример, которому хочется подражать — это живой человек, иногда ошибающийся, а не безупречный идеал, стать которым ваш ребёнок не сможет никогда. Расскажите ему, как у вас что-то не получалось в детстве, а потом получилось, о том, как вы смогли преодолеть свой страх. Говорите об этом с чувствами. Да, это не очень приятно, снова погрузиться в те переживания. Но иначе сын (дочь) не поверит, что такой смелый большой папа мог бояться чего-то. "
    ]
}