{
    "title": "Как жить в потоке Благодарности",
    "summary_sber": "Благодарность это производная от энергии Любви! Энергия Благодарности – это энергия процветания и порядка. Порядка в уме, в сердце, во всём человеческом естестве! Потребление. Энергетические просторы Вселенной истощаются и погрязли в \" грязи\", идущей от людей. Вот кто-то хоть на долю секунды, даёт себе отчёт, что в этом случае он отравляет пространство Вселенной и, в первую очередь, себя? А почему же мы это делаем? Мы ходим на выборы, заранее предрекая, что воруют, врут и так далее. А давайте будем благодарить того человека, за которого ставим галочку в графе \"за \"! Почаще посещайте те мероприятия, которые запускают внутри тела мощные энергетические процессы, заставляющие всё своё человеческое естество вспомнить свою природную суть. Круг Благодарности. Запускаем чистый энергообмен в природе!",
    "text": [
        "Энергия Благодарности — это производная от энергии Любви!Любви целостной и насыщенной. Наполненной разными красками жизни и достоинства. Энергией процветания и порядка. Порядка — в уме, в сердце, во всём человеческом моём (твоём) естестве!",
        "Только наполненный радостью и умиротворённостью, любовью к Себе, человек может искренне высказать то, что он чувствует, осязает; выразить то, что проходит через каждую его клетку, вибрирует в ней, преображает её и выходит наружу через те эмоции счастья и выражения чувствования себя в пространстве, в единении с ним. В его могуществе, в его Свете и духовном расцвете личности. Личности разной — умеющей жить, любить, созидать, и самое главное, выражать — проявлять, это своё чувство, в пространстве: в своей семье, во взаимодействии со своим окружением, в своей стране. ",
        "Мне недавно пришло понимание, озарение: зачем нам нужна эта \"игра в себя\", а точнее, для чего нам нужно культивировать в себе благодарность к пространству и к своей стране?",
        "Мы преобразовываем себя, чистим себя, учимся любить себя, хотим изменить свою жизнь к лучшему. И вот, я поняла, что всё это — и долголетие, и счастливая жизнь, они же должны где-то реализоваться. Ведь без преобразования пространства это очень сложно, а может и вовсе невозможно этого добиться. ",
        "А для того, чтобы и жизнь улучшилась, и жизнь продлилась, мы же должны в это время где-то жить — находиться в определённом месте, в комфортной для себя среде. ",
        "Потребительство",
        "Мы привыкли требовать, ругать, потреблять, и считаем это как должное — то, что имеем на сегодня, на настоящий момент. ",
        "А откуда оно нам пришло, не с неба же свалилось? Свалилось! Свалилась эта возможность жить в данном месте, в данный час — это дар Бога нам, как аванс, за то, что мы будем улучшать и преображать себя, чем оказывать благо для пространства, в котором живем. ",
        "А мы живём и не \"тужим\" о том, что за всё, что нам подарено, надо отблагодарить. А иначе как? Где взять на всех блага, если блага эти не производить? Я сейчас говорю не о благах материальных, а о благах духовных, душевных. На нас возложена обязанность работы души с теми качествами, с которыми мы сюда приходим: разобраться и улучшить их, а не только потреблять блага. ",
        "Потребительский процесс уже нас истощил — оскудели мы на добрые и безвозмездные поступки, на искренние проявления любви, благодарности. Очерствели мы как-то, в этой гонке за деньгами, выживанием и наживой. Живём, а точнее, потребляем одним днём — не думаем о приумножении богатств. ",
        "Ну, если про богатства недр, это ещё может и изредка приходит нам в голову, а вот об энергетическом истощении никто не задумывается. Делаем всё на автомате: бежим, суетимся, ссоримся, печалимся, ненавидим и, как парадокс, ждём милости и благ от Бога. ",
        "Какой твой личный вклад?",
        "А что ты, лично отдал(а) или сделал(а) для того, чтобы не плодилась и не множилась негативная информация? Что ты лично, предпринимаешь для этого? Смотришь телевизор, вникаешь в разные дрязги, осуждаешь, оцениваешь, негодуешь? Вот это и есть твоя плата за то добро, которое было дано тебе авансом, по факту твоего рождения на Земле?",
        "Энергетические просторы Вселенной истощали и погрязли в \"грязи\", идущей от людей. Энергия \"грязи\" — это совокупность негативного, ментального и эмоционального, извержения людей вовне. ",
        "Вот кто-то, хоть на долю секунды, даёт себе отчёт, что в этом случае он отравляет пространство Вселенной и, в первую очередь, себя?",
        "Ни одно существо не гадит там, где живёт, а почему же мы это делаем? Мы понимаем, что жилище нужно держать в чистоте, а мысли? А эмоции? А чувства? А речь???",
        "Я как-то отвлеклась от темы благодарности, подумаете вы. Да нет, это всё настолько взаимосвязано, что неотделимо одно от другого. ",
        "Меняем себя",
        "Вернёмся к тому, что мы все хотим хорошо жить: давайте наводить чистоту не только у себя в доме, но и в окружающем нас пространстве. Давайте будем следить за своими эмоциями, мыслями и словами!",
        "Так, например, не ругать чиновников, начальство, мэра, страну, где живём, а переформатируем своё сознание в другом направлении. Направим вектор внимания на то, что как бы там ни было, но мы до сих пор живы и, дай Бог, здоровы. Что есть всё необходимое для жизни; и это не то, о чём сейчас некоторые подумали. ",
        "Для жизни, в первую очередь, нам нужен воздух, свет/солнце, земля, на которой есть возможность выращивать необходимые растения и производить продуты питания, и из которой мы черпаем ресурсы для своего жизнеобеспечения, и так далее. ",
        "За это всё мы кому обязаны? Богу! А за кров над головой, какой-никакой материальный достаток, достижения культуры и тому подобное — кому? Этим мы обязаны той стране, в которой живём. ",
        "Понятно, что есть в каждой стране недовольные люди, политикой и другим, и, возможно, что это оправданные обвинения, но Закон Вселенной предусматривает равноценный энергообмен. Ну тогда получается всё правильно: что излучаем, то и получаем обратно. И так уже много веков и поколений происходит. ",
        "Так давайте положим конец этим нашим недовольствам. Давайте будем генерировать чистую энергию, дабы она возвращалась нам приумноженной в разы, для нашего благополучия и благосостояния!",
        "Давайте научимся благодарить всё и вся: то, что потребляем, то, чем пользуемся; чтобы эта энергия нашей благодарности имела возможность и конкретного адресата для претворения в реальности!",
        "Добрый посыл",
        "Мы ходим на выборы, заранее предрекая, что воруют, врут и так далее. Заранее не доверяем тому персонажу, за которого ставим галочку в графе \"за\".",
        "А давайте будем, ставя эту галочку, заранее благодарить этого человека и благословлять его на добрые дела!",
        "Давайте благодарить, каждый, ту страну, в которой живём, тот город, то начальство, того президента — всё и всех благодарить!",
        "Да-да, недоразумений много вокруг, но чистая энергия нашей совместной благодарности — это проявленный Свет, исходящий из наших Душ и направленный на Добро и позитивные преобразования в городе, стране, обществе в целом. ",
        "Я понимаю, что меня далеко понесло. Ведь далеко не каждый готов и способен так, с бухты барахты, искренне благодарить кого-то, если он сам, себя-то, не любит. ",
        "Тот, кто любит себя, тот доволен всем! Его внимание сосредоточено на хорошем, и Бог в ответ любит его и приумножает его блага — предоставляет возможность работать, творить, созидать. Организовывает встречи с необходимыми людьми и тому подобное. ",
        "Это только кажется, что трудно — но когда вектор внимания, в первую очередь, направлен внутрь себя любимого, а ещё и плюс благодарность, выраженная — это Сила!",
        "Как себе помочь",
        "Я сегодня была на концерте этнической музыки и получила огромное удовольствие. Помогайте себе! Почаще посещайте те мероприятия, которые и запускают внутри тела мощные энергетические процессы, заставляющие всё своё человеческое естество, каждую его клеточку вспомнить свою природную суть. От этого испытываешь такой неимоверный кайф и внутреннюю, вышедшую из самых дальних глубин, радость, соитие с божественностью и расширение во времени, что начинаешь понимать истинную ценность жизни и то, зачем мы вообще живём. ",
        "Такие мероприятия, позволяющие испытать не только сильную эмоцию, но и проникнуться, и вспомнить свою человеческую суть — дорогого стоят!",
        "У каждого приоритеты могут быть свои — это и выставка художественных работ, и лекция на тему саморазвития; это может быть и исцеляющий энергетический сеанс, и прочтение полезной книги, пробуждающей чувственность и позволяющей понять что-то сокровенное. ",
        "Любое, что бы вы не сделали для себя, того, что сопряжено с душевностью и любовью к себе, всегда пойдёт только во благо и обязательно отзовётся позитивными изменениями в вашей жизни. ",
        "Круг Благодарности",
        "Недавно мне было разрешено, поручено, запустить \"Круг Благодарности\", а в частности — России, так как для неё этот день был связан с выборами президента страны, и для неё это сейчас, действительно, сложное время, в контексте международных событий. А для того, чтобы всё было хорошо, ей необходима наша помощь — созидательный процесс!",
        "Объявленная акция \"Круг Благодарности. Россия\" подразумевает единение нас в общем порыве к Добру и Дружбе и даёт энергию на их проявление в реальности!",
        "Сейчас трудное и неоднозначное время не только для России, для всех стран, без исключения! Так давайте же объединимся в этой мудрой акции, запустить которую Высшими Силами было поручено мне, и выразим благодарность, каждый, своей стране, а также и своей Родине!",
        "Пусть Благодарность, выраженная в порыве Любви и Благочестия, окутает нашу зелёную планету и будет нашим волеизъявлением в общем единении к Добру и Счастью!",
        "Ведь, сколько не работай с качествами души, по большому счёту, Счастье, всё равно, зависит от внешних социальных факторов, а повлиять на ход мира и добра на планете, можем только мы, — своими чистыми мыслями, искренними чувствами, добрыми намерениями, направленными на продолжение и продление жизни, как каждого человека в отдельности, так и нашей планеты Земля в целом. ",
        "Всё зависит только от нас!Сколько Благодарности пошлём, столько и Благ получим!",
        "Помните из школьного курса \"круговорот воды в природе\"? Так вот:",
        "Запускаем чистый энергообмен в природе!",
        "Энергии Любви, благодарения, радости, смеха! Добрых дел, добрых поступков! Созидательных мыслей, направленных только на процветание и ни в коем случае не на страх и недоверие к себе, миру, обществу, пространству, своей стране, своей администрации, своему руководителю и так далее!",
        "Живите с чистыми намерениями и добрыми помыслами, и нам всё воздастся сторицей!И пусть это случится как можно скорее — сейчас энергии этому способствуют!",
        "А вы когда нибудь задумывались об энергообмене в природе?"
    ]
}