{
    "title": "Как приготовить счастье из того, что у вас уже есть?",
    "summary_sber": "Замечайте! Преднамеренно отслеживайте вещи, за которые вы благодарны, и ведите их учёт. Их можно записывать в блокноте, специально заведённом для этих целей, или печатать в документе Word. 10 маленьких вещей, на которые стоит обратить внимание. Остановитесь и вдохните запах мороза или хвойного леса, посмотрите на звёзды, синеву неба, рисунок ветвей. Мир удивителен, если наблюдать за ним пристальнее обычного!",
    "text": [
        "Думать только о великих делах иногда может быть вредным. Это рождает в нас такое сильное внутреннее и внешнее напряжение, что негативно влияет и на психическое, и на физическое здоровье. ",
        "Чувство тревоги, нарушения сна, ослабление иммунной системы, а также необъяснимые боли и спазмы не являются редкими симптомами. ",
        "Привычка всегда желать большего может привести к очень безрадостной, напряжённой и тревожной жизни, если не научиться, наконец, с этим справляться и видеть хорошее в том, что в настоящее время происходит в нашей жизни. ",
        "Вот пять простых способов начать делать это прямо сейчас. ",
        "Замечайте!",
        "Преднамеренно отслеживайте вещи, за которые вы благодарны, и ведите их учёт. Их можно записывать в блокноте, специально заведённом для этих целей, или печатать в документе Word. Я предлагаю стремиться к трём пунктам в день, но можно делать это так, как удобно и подходит именно вам. Благодарите!",
        "Когда некто делает что-то для вас, замечайте этот факт! Пусть даже речь идёт о совсем небольшом поступке. Можно просто сказать: \"Спасибо\", тем самым доставив удовольствие и себе, и другому. ",
        "Хвалите!",
        "Делайте искренние комплименты друзьям, членам семьи, любимым или даже незнакомым людям. Можно очень сильно удивиться результату этих действий, как когда-то писал Дейл Карнеги. ",
        "Цените себя!",
        "Не забудьте благодарить и себя тоже. Хвалите себя! Вы упорно трудитесь, имеете мечты под сердцем и уже, как минимум, поэтому достойны любви и привязанности. Почему бы не начать показывать это для начала самим себе всякий раз, когда только возможно!",
        "Живите в моменте!",
        "Депрессия заставляет нас застревать в прошлом, тревога переносит в будущее, но гармония может быть найдена только в настоящем. Прямо сейчас. В конце концов, наша жизнь создаётся миллионами маленьких \"теперь\".",
        "У нас есть поводы для радости на каждый день, и в наших силах научиться ценить их и наполняться ими. Это даёт нам возможность быть устойчивыми в те моменты, когда всё складывается вопреки нашим желаниям и планам. ",
        "Вот десять маленьких вещей, на которые точно стоит обратить своё внимание:",
        "Дом. ",
        "Посмотрите на своё жилище свежим взглядом. Возможно, ваш глаз упадёт на сувениры из прошлых приключений и путешествий. Может, это будут подарки друзей или членов семьи. Посмотрите на старые фотографии и вспомните счастливые моменты своей жизни. ",
        "Еда. ",
        "Выбирайте еду и продукты, которые дарят вам эмоции! Смотрите на пищу, прежде чем съесть её. Обратите внимание на её цвет и аромат. Поместите маленький кусочек в рот и почувствуйте его температуру, консистенцию и сочетание вкусов. Это может быть похоже на медитацию. ",
        "Отношения. ",
        "Обратите внимание, когда ваш друг делает вам комплимент, ваша мама готовит вкусный ужин, или ваш партнёр моет посуду. Не забудьте оценить эти жесты, сказать спасибо и показать свою любовь в ответ. ",
        "Дети. ",
        "Если у вас есть собственные дети, а также племянницы, племянники или дети друзей, наблюдайте иногда, как они играют! Дети живут в настоящем и наслаждаются маленькими вещами. Они вовлечены в жизнь! Чему и нам хорошо бы научиться!",
        "Природа. ",
        "Выйдите на улицу. Остановитесь и вдохните запах мороза или хвойного леса, посмотрите на звёзды, синеву неба, игру облаков, рисунок ветвей. Мир удивителен, если наблюдать за ним пристальнее обычного! И в нём растворена красота!",
        "Музыка. ",
        "Послушайте короткий музыкальный трек с закрытыми глазами. Ничего при этом не делайте. Обратите внимание на то, как сплетаются мелодия и гармония. Вы можете различить музыкальные инструменты? Подумайте о значении слов песни. В зависимости от вашего выбора музыки, вы получите мурашки от этого опыта. ",
        "Дыхание. ",
        "Мы дышим и даже не думаем об этом. А ведь это удивительно!",
        "Дыхание приносит кислород для нашего организма, удаляя токсины. Оно успокаивает тело и ум. Снимает напряжение и делает нас здоровыми. Сделайте пять глубоких вдохов и попытайтесь почувствовать, как воздух проходит в ваши лёгкие, наполняя тело силами или расслабляя вас. ",
        "Техники, которые я здесь описываю, называются майндфулнесс, или практики осознанности. Если их практиковать достаточно долго, они превратятся в вашу вторую натуру. Автором этого метода является Джон Кабат-Зинн, который в 80-х годах прошлого века основал клинику по снижению стресса при медицинском центре Массачусетского университета. ",
        "Помните, что большие жизненные достижения важны, но Курт Воннегут однажды сказал: \"Наслаждайтесь мелочами жизни, потому что в один прекрасный день вы оглянитесь назад и поймёте, что это были великие вещи\"."
    ]
}