{
    "title": "Как перестать сравнивать себя с другими и начать жить своей жизнью",
    "summary_sber": "Сравнение себя с другими людьми. Что это такое? Как перестать завидовать и начать жить своей жизнью. Понять, что вас так цепляет, и научиться доверять себе и своим решениям.",
    "text": [
        "Человек живёт в окружении себе подобных. Другие люди необходимы не только для выживания индивида и обеспечения его жизнедеятельности, но и для его развития. Многие психические функции человека обусловлены взаимодействием и общением с другими людьми. Начиная с младенчества, мы обучаемся социальному поведению, речи, общению, совместной с другими людьми деятельности, учимся определять эмоции других людей и прогнозировать их поведение. В большей или в меньшей степени, сравнение себя с другими будет постоянно присутствовать в нашей жизни, и это сравнение позволяет нам наиболее адаптивно выстраивать своё поведение. Так, например, для безопасности, для сохранности в угрожающей жизни и здоровью ситуации, совершенно необходимо сравнить силы и принять решение — бороться, бежать или замереть. Сравнение себя с другими людьми часто даёт толчок к развитию и мотивацию к достижениям (\"Он вон как умеет, и я хочу!\"). В самом сравнении нет ничего плохого, но, как в любом явлении, есть обратная сторона. ",
        "Когда сравнение становится проблемой?",
        "Когда при сравнении появляется эмоционально заряженная оценка, соотнесённая с прошлым опытом (как правило, негативным), т.е. когда возникает зависть. Вообще зависть явление сложное, умеющее маскироваться. Не так просто признаться даже самому себе в зависти, потому что это означает признание факта, что в чём-то я менее хорош. Если возникает негодование, чувство несправедливости, презрение, глядя на того или иного человека, то эти эмоции и сигнализируют о зависти. Возникает примерно следующий внутренний диалог: \"Почему у тебя так? Какое ты имеешь право на это? Какое ты имеешь право жить так легко, когда я целыми днями убиваюсь на работе? Какое ты имеешь право быть стройной, когда я такая толстая. Почему ты здоровая, когда мы родились и выросли в одном дворе, а я — болею? Почему тебе повезло, и ты вышла замуж, а я (понятное дело, умница и красавица) никого не могу встретить?\"",
        "Поведенческая реакция при этом может быть нескольких вариаций (разберём сейчас негативные сценарии \"переваривания\" зависти).",
        "Занять позицию жертвы. \"Они вон все какие, а я… Ничего никогда у меня не получится\".Выстроить психологические защиты на пути этому чувству (методов ограждения человека от тяжёлых эмоций в арсенале психики достаточно много: вытеснение переживания, рационализация, реактивное образованиеи т.д.). Если быть честными с самими собой, то за фразой: \"Да чему тут завидовать!\", — можно увидеть увесистый список причин \"несправедливо\" дарованных благ или обесцененных качеств. Начать активно устранять предмет зависти. Масштабы подобной деятельности бывают поистине катастрофическими и часто морализованы. Кто-то пытается устранить соперницу заговорами и порчами, а кто-то \"очистить\" общество от проституток (история Джека-потрошителя).",
        "Как перестать завидовать и начать жить своей жизнью?",
        "Для начала признаться себе, что подобное чувство возникает, и дать ему место в пространстве своих чувств. Увидеть в этом чувстве своего друга. Да-да, именно друга. Ведь то, что у вас вызывает такую эмоциональную реакцию, к чему направлено внимание — это, по сути, маяк в жизненном лабиринте. Это означает, что именно туда вам и надо. Подружитесь со своим чувством. Что так раздражает Вас в этом человеке, вызывает негодование? Его состояние, положение, способ действия? Вероятно, вам тоже этого хочется. И раз это так цепляет — вы совершенно точно можете это делать и, скорее всего, гораздо лучше. Почему бы вам не направить свою энергию на развитие этих навыков, на достижение этих целей, а не растрачивать свои силы на подавление чувства зависти и борьбу с ним. Ведь внимание — это энергия. Подумайте только, сколько энергии Вы нерационально сливаете, когда могли бы использовать это маяк и сохранную энергию себе во благо. Отделить свои желания от чужих. Довольно непросто в бесконечном потоке мыслей вычленить свои истинные желания, отделив их от желаний своих предков и навязанных социальных установок. Понять, что желание действительно истинное, поможет ваша система координат — эмоции и чувства. Что вы чувствуете, когда думаете об этом желании? Возникает ли у вас внутри чувство радости? Приятно ли вам быть в этом состоянии?Заняться повышением своей самооценки и научиться доверять себе и своим решениям. "
    ]
}