{
    "title": "Как выйти из кризиса: 6 способов",
    "summary_sber": "Как пережить кризис и не попасть в число последних. Способ No2 : действуйте Когда плохо, мы склонны к апатии. Но апатия только усугубляет течение кризиса. Поднимайтесь и действуйте! Мойте посуду, полы, делайте динамические медитации ( \" Кундалини \", \" Чакровое дыхание \" ), занимайтесь спортом, гуляйте в парке, рисуйте картины, плавайте. Не замирайте, не теряйте энергию. Дайте телу движение. Не спорьте со своей душой и со Всевышним. Помните, с вами всё хорошо.",
    "text": [
        "Кризисы случаются в жизни каждого человека. Кто-то быстро справляется со стрессом и идёт дальше, а кто-то погружается в депрессию на недели, месяцы, а то и годы. Как не оказаться в числе последних?",
        "Сейчас вы узнаете о шести проверенных способах, что помогут пережить кризис и выйти из него с минимальными потерями. ",
        "Способ №1: осознайте негативные эмоции",
        "Как правило, во время кризиса эмоциональный фон у нас окрашен в мрачные тона. Но, если мы не осознаём негативные эмоции и заглушаем их, они разрушают изнутри. Чтобы этого не произошло, важно прожить обиды, огорчения, агрессию и настроиться на позитивную волну. ",
        "Начните с позы. Когда вы опускаете голову вниз и зажимаетесь, отрицательная энергия накапливается сильнее. И, наоборот, когда вы гордо поднимаете голову, распрямляете плечи, дышите полной грудью, тоска и депрессия отступают. ",
        "Подумайте, что даёт вам удовольствие, наслаждение, наполняет радостью? Может, это романтическая комедия или любовная мелодрама? Может, помогут танцы, практики открытия сердца, общение с ребёнком или встреча с подругой? Выберите именно то, что настраивает вас на позитив. ",
        "Способ №2: найдите плюсы в кризисной ситуации",
        "Важно объяснить себе, почему вы оказались в кризисе, а затем убедительно доказать, что эта ситуация на самом деле позитивна. Например, вы получили ценный опыт и теперь знаете, почему нужно вести себя по-другому. Да, вы совершили промах, но на ошибках учатся!",
        "\"Всё в жизни, к чему стоит стремиться, добывается через негативный опыт\", — Марк Мэнсон. Все трудности и препятствия нас развивают, когда вы преодолеете кризис, обязательно выйдете на новый уровень. ",
        "Способ №3: действуйте",
        "Когда плохо, мы склонны к апатии. Но апатия только усугубляет течение кризиса. В кризисной ситуации часто образуются блоки — как ментальные, так и физические, чтобы этого избежать, нужно двигаться. ",
        "Поднимайтесь и действуйте! Мойте посуду, полы, делайте динамические медитации (\"Кундалини\", \"Чакровое дыхание\"), занимайтесь спортом, гуляйте в парке, рисуйте картины, плавайте. Не замирайте, не теряйте энергию. Дайте телу движение. ",
        "Способ №4: идите в люди",
        "Активное общение с другими людьми поможет вам не зацикливаться на собственных негативных переживаниях. Надевайте лучшее платье, модные туфли и отправляйтесь на выставку, в кино, на тренинги. Социум даст вам необходимые силы и ресурсы для выхода из кризиса. ",
        "Способ №5: займитесь творчеством или фантазируйте",
        "Творчество отлично отвлекает от неприятных мыслей. Когда мы рисуем картины, пишем книги или сочиняем стихи, забываем обо всём. Если вы не творческий человек, то \"включите\" фантазию. Помечтайте о доме на берегу моря, об отпуске, о путешествии, о свадьбе — о чём хотите. Ваши мечты дадут импульс и мотивацию для преодоления трудностей. ",
        "Способ №6: верьте в высшие силы",
        "Вы пришли на эту землю с определённой миссией. Когда ваша душа выбрала этот путь, она знала, что будут не только позитивные моменты, но и сложности. Не спорьте со своей душой и со Всевышним. ",
        "Просто примите, что сегодня вы в лучшем месте и в лучшее время. Точка, в которой вы сейчас находитесь, развивает и помогает выйти на новый уровень. Сегодняшняя ситуация — это урок, чтобы вы воспитали внутреннее достоинство, научились ценить и уважать себя. ",
        "Помните, с вами всё хорошо. ",
        "Желаю вам относиться к себе и к миру с достоинством. "
    ]
}