{
    "title": "Как победить депрессию?",
    "summary_sber": "Депрессия: что это такое изнутри и снаружи? депрессия — это не плохое настроение, а скорее его отсутствие. Вы ведь не Джон Леннон? Вы будете удивлены слышать свой голос в таком применении. Насильно улыбаться по 7 10 заходов в течение дня растягивать рот в улыбке, стараться по возможности имитировать радость. Это упражнение прямо нацелено на возвращение нормального уровня серотонина. В первую очередь необходимо нормализовать график сна. На ночь делать это упражнение не рекомендуется в связи с возможной бессонницей. Психотерапевтические упражнения для излечения депрессии. Вторая рекомендация это задуматься о духовной составляющей вашей жизни. Возможно, стоит заняться какими - то практиками : медитацией или другими привлекательными для вас техниками повышения осознанности и энергетического статуса.",
    "text": [
        "Депрессия — довольно распространённый недуг, ей подвержены 10% людей старше сорока лет. Что же такое депрессия, и как она выглядит изнутри и снаружи?",
        "При депрессии человек старается принять лежачее положение, его тяготит бурное общение, он может смотреть все телепередачи подряд, что ещё больше истощает психику. Часто график бодрствования при этом смещается в сторону поздних отходов ко сну и ещё более поздних подъёмов (например, человек засыпает около 3-х ночи и позже, а просыпается около обеда). Это, разумеется, если позволяют обстоятельства. ",
        "Однако такое поведение человек демонстрирует не потому, что расстроен, устал или обиделся. Депрессия связана с нарушением биохимии мозга. Она куда \"материальнее\" психологических проблем. Пребывать в депрессивном состоянии без наступления сколь-нибудь устойчивой ремиссии можно месяцами. ",
        "Нередко специалисты советуют либо антидепрессанты, либо терапию. В качестве терапии порой рекомендуют как-то отвлечься, перестать себя жалеть, не фокусировать своё внимание на плохом, стараться мыслить позитивно, встряхнуться, поехать на курорт, встретиться с друзьями, заняться чем-то увлекательным и так далее. ",
        "Однако не все эти советы годятся. Многие ошибочно путают депрессию и затяжное плохое настроение, заниженную самооценку или даже простую лень. Это касается даже врачей, что уж говорить про родственников. Человеку трудно понять, что такое депрессия, если сам не бывал в таких состояниях. Конечно, внешне это выглядит как плохое настроение, которое переживали почти все. Имея опыт плохого настроения, другие люди думают, что у вас тоже плохое настроение. А что им остаётся, если у них был только такой опыт?",
        "Однако депрессия — это не плохое настроение, а скорее его отсутствие. В этом состоянии невозможно улучшить настроение потому, что плохое настроение — это эмоция, на её поддержание нужны силы, а их как раз и нет. Но даже когда настроение бывает, то оно слишком поверхностное, блеклое: и плохое, и хорошее. Безразличие, апатия, низкий энергетический статус — вот отличительные черты депрессии. ",
        "Также депрессия — это не пессимистическое мировоззрение, когда человек говорит, что он никому не нужен, что его никто не любит, что завтра дела будут хуже, чем вчера и т.д.",
        "Энергетика опустошена и заторможена. Сознание вялое, в тумане. Телесный тонус отсутствует, движения даются с трудом. Такова внутренняя картина депрессии. ",
        "Мы будем работать с этим недугом со всех сторон — через тело, через энергетику и непосредственно через модуляцию сознания. ",
        "Ну, во-первых, нужно для себя понять, что мы не всегда были в депрессии. Прежде всего, это значит, что ваши структуры помнят и другие времена. Эти времена всё ещё с вами, они — часть вас до сих пор. Это следует осознать, как и то, что наши шаги будут нацелены на пробуждение этой памяти на структурном уровне. Простыми упражнениями мы будем подталкивать себя к тому, чтобы \"всплывать\" из этой ямы небытия. ",
        "Во-вторых, следует принять подготовительные меры — максимально оградить себя от стрессовых факторов. Не принимать участия в давящих на вашу психику ситуациях. Отпустить (переложить) ответственность за какие-то процессы. Часто кажется, что если вы не будете делать то, за что отвечаете, то все рухнет. Помните, что мир продолжит своё существование даже после вашей смерти. И вы знаете, ничего особенно не поменяется. Вы ведь не Джон Леннон?",
        "Поэтому просто отпустите \"важные\" дела или сведите к минимуму ваше участие. ",
        "И хотя делать ничего не хочется, и кажется, что терапия вам уже не поможет, нужно заставлять себя делать следующее:",
        "Гулять ежедневно по часу или больше. Желательно два или три раза в день. Делать это следует в парке, в лесу или хотя бы по наиболее зелёным улицам. Разработайте приемлемый маршрут. Его можно немного менять/расширять каждые несколько дней, но если нет возможности, то можно гулять и по одному и тому же маршруту. Прогулки можно совершать как в одиночестве, так и с близким человеком, если он вас понимает, поддерживает и заботится о вас. Нужно идти и идти, несмотря на то, что вы будете уверены в бессмысленности этого занятия. Нужно просто идти — это всё, что от вас требуется. Идти как робот, как машина, без удовольствия, без смысла и без надежды. В солнце, в дождь, в мороз и стужу. Заставлять себя смотреть на солнечные участки на вашем пути, на траву, на листву деревьев, на птиц, на небо, на облака. Следует намеренно фокусировать своё внимание на подобных природных элементах вашего окружения, хотя это совершенно ничего не даёт — мы будем ощущать бесполезность всего этого. Нужно проговаривать вслух, что вы рады солнцу, птицам, деревьям и т.д. Необходимо, чтобы вы слышали свой голос, который говорит об этом: \"берёзка, я тебе рад\". Будет казаться, что это идиотское занятие. Так и есть! Однако не вздумайте отлынивать! Вы будете удивлены слышать свой голос в таком применении — и это то, что нам нужно! Каждый день на прогулке нужно проговорить хотя бы 10 раз, что вы рады окружающим растениям, животным или явлениям (конкретно поимённо: солнцу, дождю, ветру и т.д.). Также можно чередовать это с обратной фразой типа: \"берёзка, ты мне рада!\". Этим упражнением вы будете разрывать внутренний круг мысли — вы задействуете в мышлении совсем иные области мозга, чем при обычном думании. Если вас утешат загадочные обоснования, то это нейролингвистический приём, подталкивающий вашу энергетику к перезапуску. Всякий раз, когда вы куда-то идёте, важно стараться смотреть не под ноги, а на уровень линии горизонта или чуть выше. Во время прогулок по парку можно даже смотреть на верхушки деревьев. В депрессии это упражнение даётся нелегко, но необходимо стараться его выполнять. Обязательно заниматься лёгким физкультурным моционом (можно прямо во время прогулки), чтобы разгонять кровь по организму. Это могут быть очень простые движения, например, махи руками, потрясывание ногами, наклоны корпуса в стороны, вращения головы, наклоны головы, потягивания вверх на носочках на вдохе и т.д.Принимать душ 1–2 раза в день. Температура воды должна быть прохладной, но комфортной. Следует принимать именно душ, а не ванны, поскольку важен фактор проточной воды. Кроме этого, в конце водной процедуры необходимо на короткое время (3–5 сек.) делать воду ещё холоднее вплоть до полностью отключённой горячей воды (если это позволяет ваше здоровье). Холодная вода способствует сокращению нижнего даньтяня, что провоцирует подъём энергии вверх по вашим каналам. Также полезно плавать в открытых водоёмах (по возможности, конечно).Сократить сексуальную активность в несколько раз в период заболевания. То есть 1 раз в две-три недели для возраста до 30 лет, 1 раз в месяц для возраста от 30 до 40 лет, и для возраста от 40 лет — до полного выздоровления. Это делается для перенаправления сексуальной энергии во внутренний круг её преобразования. Насильно улыбаться по 7–10 заходов в течение дня — растягивать рот в улыбке, стараться по возможности имитировать радость. Это бессмысленно? И снова вы попали в самую точку! Однако, несмотря на ощущения бессмысленности, это есть ещё одно упражнение на пробуждение \"памяти\" о нормальном состоянии на уровне нейронного программирования. Это упражнение прямо нацелено на возвращение нормального уровня серотонина (если вы действительно подвержены депрессии, то вы уже наверняка познакомились с этим магическим словом).Заставлять себя общаться с людьми, которые для вас не являются источником стресса, которые вас не подавляют и не угнетают, которые не приносят вам плохие или тревожные новости. Нужно общаться с людьми, которые вам приятны или потенциально интересны. Я имею в виде живое общение, а не через соцсети. Это вам не нужно? Нет сомнений! Это вообще никому не нужно. Но вы же хотите вылечиться?Сократить просмотр телевизора до возможного минимума. Не более часа в день. То же касается и интернет-зависимости. Если ваша работа связана с компьютером, то всё равно есть возможность сократить непродуктивную активность в сети — зависания в интернет-магазинах, соцсетях, \"интересных\" форумах, новостных порталах и т.д. Вам кажется, что в таких развлечениях может состоять противодепрессивная терапия? Всё как раз наоборот! Всё это выкачивает вовне ваши психические ресурсы. А перед нами сейчас стоит обратная задача — аккумулировать их. Постепенно нормализовать график сна, особенно если вы \"сова\". Желательно отход ко сну делать в промежутке 22:00–23:00 или даже раньше, а вставать с 6:00 до 8:00, но никак не позже. Придётся вставать по будильнику, пока вы не войдёте в нормальный цикл сна и бодрствования. То же касается и выходных дней — нельзя просыпаться к обеду. Принимать витамины группы В. Также, если у вас нет противопоказаний, можно принимать препараты, в состав которых входит женьшень и эхинацея. Однако в случае обнаружения повышенной раздражительности или бессонницы их приём следует прекратить или сократить дозу вдвое по сравнению с рекомендуемой (препараты на основе женьшеня и эхинацеи по-разному воздействуют на разных людей, поэтому поддерживающую дозировку порой нужно подбирать индивидуально — чтобы приём не вызывал отклонений в самочувствии и поведении).",
        "И последнее… Необходимо медитировать на подъём энергии. Желательно это делать два раза в день. Один раз можно с самого утра сразу после пробуждения, несмотря на то, что энергетика может ещё \"спать\". Потом в течение дня. На ночь делать это упражнение в общем случае не рекомендуется в связи с возможной бессонницей, хотя у некоторых оно наоборот вызывает более глубокий восстанавливающий сон. Можно попробовать, посмотреть. ",
        "Возможно, вы скажете, что уже пробовали примерно что-то такое, но это не помогает. Что солнце не светит, птички не поют, радуга не радует, Петросян не Райкин, витамины — для дураков…",
        "Да, это так. Вы опытный депрессатор! Вас не провести на мякине. Это не поможет в течение недели и даже двух. Но такая терапия имеет кумулятивный эффект. Состояние может улучшиться не постепенно, а скачкообразно, когда организм и психика накопит достаточно сил. Возможно, пройдёт месяц или два, и однажды энергетика всё-таки запустится. Это будет похоже на переключение — вдруг (возможно, на очередной прогулке или при пробуждении после сна) за одну секунду всё заиграет красками, и мир из бесцветного станет наполненным и разнообразным. Захочется шутить, веселиться, реализовывать новые идеи!",
        "Однако не обольщайтесь, через несколько дней возможен рецидив — безо всякой причины ваша энергетика может опять затормозиться на какое-то время, превращаясь в \"холодец\" и обесточивая вас. Обратное переключение может случиться в результате сна — вы ляжете в нормальном состоянии, а на утро ваше сознание опять окажется в депрессивной точке. Ничего страшного. Просто пока ваши \"аккумуляторы\" не подзарядились до нужного уровня, и вы опять переключились в \"режим ожидания\". Это может продлиться неделю или чуть больше. Поэтому после того, как вам стало легче, не стоит увлекаться долгожданным состоянием радости, нужно продолжать выполнять антидепрессивный комплекс мер ещё порядка полугода. ",
        "Стоит ли ехать на Ибицу для излечения от депрессии? Для многих аутистов подобные путешествия являются большим внутренним стрессом, а вовсе не развлечением, как думают их более \"здоровые\" родственники и друзья. То же касается и прыжков с парашютом, и посещения парка аттракционов, и прочих общепризнанных методов \"встряхнуться\" и \"развеяться\". Даже общение с официантом в кафе для некоторых может быть скрытым стрессом. Не потому, что официант плохой, а потому, что контакт с любым незнакомым человеком может угнетать психику таких людей. Поэтому не всегда хорошо менять привычный образ жизни. Достаточно просто ввести в него обозначенные выше упражнения. ",
        "Со временем, в период стабильной ремиссии, когда, казалось бы, пришло время воплощать жизненную энергию в какую-то деятельность, следует задуматься о реорганизации жизни. Это важный этап, необходимый для того, чтобы ликвидировать причины депрессии. Нельзя возвращаться к прежней жизни, поскольку именно она вас и привела к такому состоянию. Здесь можно порекомендовать две основные вещи. ",
        "Первая — это внимательно и взвешенно проанализировать фоновый уровень стресса, в котором вы живёте, его причины и необходимость. Найти способ снизить психическую нагрузку на долговременной основе. Часто это сопровождается сокращением доходов, отказом от участия в каких-то проектах, сменой работы или другими какими-то издержками. Вам придётся привыкнуть к тому, что в вашем случае у хорошего самочувствия есть цена. Готовы ли вы платить? Тот, кто пережил настоящую длительную депрессию, прочувствовал на себе всю безысходность этого недуга, всегда готов платить. Ведь жизнь в депрессии характеризуется только одним словом — отсутствие. И это слово противоположно слову \"жизнь\".",
        "Вторая рекомендация — это задуматься о духовной составляющей вашей жизни. Возможно, стоит заняться какими-то практиками: медитацией или другими привлекательными для вас техниками повышения осознанности и энергетического статуса. Я не имею в виду какие-то религиозные обряды. Заниматься практикой вполне можно и без этого. Куда важнее не ограничивать себя \"духовной теорией\": прочтением литературы или беседами с товарищами за \"круглым столом\". Помните, что духовность человека — великая целительная сила, но на 99 процентов она обретается через действие и только 1 процент могут занимать обсуждения или осмысливания. В основе подлинной духовности всегда лежит труд. Когда же разговоров больше, чем труда, то это рождает лишь иллюзию сопричастности. Она пуста, в ней не будет для вас целительной силы. ",
        "Также при депрессиях врачи могут прописывать антидепрессанты. Однако перезапустить вашу естественную энергетику после того, как организм привыкнет к подобной внешней \"помощи\", будет сложнее. Поэтому собирайте волю в кулак, и в путь! Топ-топ-топ…"
    ]
}