{
    "title": "Как научить тело вырабатывать гормоны радости?",
    "summary_sber": "Китайские лекари с помощью иголок высвобождают в теле вещества, схожие с морфином. Этому внутреннему наркотику дали название \" эндорфин\", то есть \" внутренний морфин\". Тест: достаточно ли мне эндорфинов? Я позволяю радости заполнить все клеточки моего существования. Я транслирую позитивные мысли и слова.",
    "text": [
        "В 70-х годах XX века учёные решили изучить, как китайским лекарям с помощью иглоукалывания удаётся обезболивать обширные участки человеческого тела. Выяснилось, что с помощью иголок китайские врачи высвобождают в теле человека вещества, схожие с морфином. Этому внутреннему наркотику дали название \"эндорфин\", то есть \"внутренний морфин\".",
        "Позже стало известно, что эндорфины синтезируются в головном мозге. И кроме обезболивания в теле они делают ещё очень много работы. Выяснилось, что они противодействуют реакции организма на стресс: они нормализуют артериальное давление и частоту дыхания, регулируют деятельность пищеварительной системы. Кроме того, они способствуют заживлению тканей и способствуют проявлению чувства радости!",
        "Следует признать, что эндорфины — это лекарство практически от всего: с их помощью можно повысить творческую активность, раскачать иммунитет и залечить все нанесённые нелёгкой жизнью ранения. Точно также решили фармацевтические компании и стали изготавливать синтетические заменители эндорфинов, с помощью которых можно было бы лечить депрессию и помогать наркоманам избавиться от зависимости. ",
        "В экстремальной ситуации эндорфины:",
        "действуют как обезболивающее и активирующие мышление;нейтрализуют последствия адреналинового выброса и нормализуют работу сердца, лёгких и т. д.;дарят ощущение радости и удовлетворения, ведь мы победили в борьбе за выживание;активизируют иммунную систему, стимулируют регенерацию тканей;возбуждают ассоциативное мышление, чтобы мы могли выработать новую модель поведения и больше не попадать в аналогичные стрессовые ситуации. ",
        "Практика показала, что можно накачать человека эндорфинами, и ему полегчает, но только на время. Можно с помощью иглоукалывания высвободить эндорфины — и опять же на время станет легко, весело и безболезненно. Но как же обучить свой мозг, чтобы он сам синтезировал эндорфины, чтобы получить полное излечение, чтобы обеспечить насыщенную и радостную жизнь, стать более устойчивым к стрессу. ",
        "Хватает ли мне эндорфинов?",
        "Для начала, проверьте себя с помощью теста, достаточно ли вы имеете эндорфинов. Ответьте себе на вопросы:",
        "Вам хорошо с самим собой?Находите ли хорошее в плохом?Способны ли вы мечтать и видеть что-то хорошее в будущем?Просыпаетесь ли вы утром в бодром настроении?Можете ли сохранять оптимизм в трудные моменты своей жизни?",
        "Если на половину вопросов вы ответили положительно, значит всё не так плохо. А если вы ищете подвохи там, где их нет, подозрительно относитесь к любым словам и поступкам окружающих, склонны к унынию и пессимизму, выискиваете во всём негатив, то вы уже страдаете от недостатка эндорфинов. ",
        "Остановитесь на минуточку и полностью насладитесь тем, что вы испытываете в данный момент, а затем прислушайтесь к себе, нет ли в вас какого-то напряжения, ослабляющего ваше чувство радости и счастья. Затем сделайте несколько медленных глубоких вдохов, позвольте своему счастью как бы расшириться. ",
        "Учитесь ценить себя и свои достижения. Каждый день анализируйте, что сегодня вам удалось сделать, за что вы можете себя похвалить. Не требуйте от себя немедленных перемен. Для того чтобы поменять отношение к себе и к жизни, потребуется время. Любые попытки себя подгонять приводят лишь к стрессу и новым разочарованиям. Не стоит бесконечно забрасывать себя интересными мероприятиями. Остановитесь и подумайте, что вам действительно нужно. Пусть лучше выходов в свет будет меньше, но зато каждый из них принесёт радость. Ставьте перед собой реальные цели. ",
        "Самые мощные всплески эндорфинового восторга получают атлеты, спортсмены, занимающиеся особо экстремальными видами спорта, марафонцы и люди, работающие на грани возможностей своего организма. Наиболее \"эндорфиновые\" эмоции — это энтузиазм, веселье, душевный подъём, удовлетворение от хобби, интересного общения, достижений и подарков. Эти загрузки помогут поднять уровень эндорфинов. ",
        "Я позволяю радости заполнить все клеточки моего существования. Я знаю, как радоваться жизни и всем её проявлениям. Я транслирую позитивные мысли и слова. Я знаю, как получать удовольствие от того, что я живу. Я благодарен миру и себе за все мои достижения в жизни. Я знаю и понимаю, что жизнь — это чудо. Я понимаю, что я пришёл в этот мир жить с радостью, вдохновением и любовью. Да будет так!"
    ]
}