{
    "title": "Как сделать тета-сессию эффективней",
    "summary_sber": "У каждого из нас есть свой \" гардероб\" состояний. Как правильно лечить эмоции и чувства, законсервированные в теле. Тета - целитель: Главное в работе с телом — это активизировать те чувства и состояния, которые приведут к исцелению.",
    "text": [
        "У каждого есть душа, разум и тело. ",
        "У них разная частота и поэтому изменения происходят с разной скоростью. ",
        "При работе на уровне души всё происходит мгновенно — осознания, исцеления, освобождение, очищение. ",
        "На уровне разума чуть дольше — надо, как минимум, найти убеждения, которые надо поменять. Увидеть, как они влияют на жизнь и на что лучше заменить. Простроить это наилучшим образом. ",
        "На уровне тела всё ещё медленней. ",
        "Оно находится только здесь и сейчас. ",
        "В теле живут чувства и эмоции. ",
        "Тело не врёт. Тело не анализирует. Оно ощущает. ",
        "Одна из причин, почему не всегда мгновенно видны результаты после тета-сессии — телу требуется больше времени, чтобы перестроиться. ",
        "Если в метафоре: у каждого из нас есть свой \"гардероб\" состояний: базовые вещи, парадно-выходные, для общения с друзьями, рабочий и т.д.",
        "Состояние — то, что влияет на формирование событий — состоит из нескольких элементов гардероба. ",
        "Бельё — базовые состояния, доставшиеся нам от родителей или усвоенные с детства. Наши непроработанные недопрожитые эмоции и чувства, наша боль, куда очень страшно смотреть, установки и убеждения, переданные по роду (когда-то они помогли роду выжить, поэтому передаются как основа безопасности).",
        "Одежда — наши привычные состояния и защиты, которые простроили в течение жизни. Мы можем их менять в зависимости от ситуации и обстановки. И всё уже изучено и привычно. Понятно, какая \"юбка\" с какой \"кофтой\" сочетается и куда можно надевать. ",
        "Аксессуары — оттенки настроений, чувств, состояний. ",
        "Модные вещи — надеваются в зависимости от окружения. Не обязательно удобные и практичные, просто должны отвечать текущему окружению. ",
        "Сложно ждать глобальных результатов в жизни, когда новое платье \"я обаятельная и привлекательная\" надевается на бельё \"я во всём виновата\" и сверху разношенное пальто \"и коня остановить и избу потушить\". Образ будет восприниматься \"так себе\" — и внутри, и снаружи. И, вероятнее всего, платье будет аккуратно висеть на плечиках до лучших времён. ",
        "Поэтому правильней эмоции и чувства, законсервированные в теле, исцелять через тело. ",
        "Страх, боль, вина, обида и т.п. включаются телом автоматически, минуя разумные доводы. ",
        "И если работать через 7 план только с мыслями и убеждениями, то в жизни редко что может кардинально изменится. Вернее, потребуется много времени и осознанности, чтобы новые мысли сформировали новое тело. ",
        "Перенапряжённое от токсичных эмоций тело не способно пропускать более высокие вибрации новой жизни. ",
        "И, с другой стороны, работая только через тело, требуется много времени для осознания происходящего и замена одних убеждений на другие. ",
        "Именно поэтому мне кажется, что самое логичное и правильное — работать с клиентами как с системой, сразу и с душой, и с разумом, и с телом. ",
        "И во время сессии большое внимание обращать именно на тело. Для того, чтобы дойти именно в теле до точки, где зародилась эмоция или чувство в виде блока. ",
        "Использовать тета-медитацию, не только для того, чтобы подняться на седьмой план, а ещё, чтобы погрузиться в тело — там все ответы. ",
        "И отслеживать реакции тела. ",
        "Очень важно дать себе время!",
        "Нас не научили слушать своё тело, и поначалу это может казаться сложным и страшным. Лучше разобраться качественно с одним чувством и исцелить, чем потыкать во все болевые точки и не завершить процесс. ",
        "Когда вы слушаете тело, то оно само ведёт туда, где на данный момент наиболее актуальный запрос, готовый к исцелению. ",
        "И ещё важно отслеживать (для ума), что происходит с психикой и телом, чтобы было больше осознанности происходящего. ",
        "И в жизни будет проще принимать себя, понимая происходящие в нём процессы. ",
        "Главная моя задача, как тета-целителя, просто это активизировать, те чувства-состояния-навыки, которые приведут к исцелени. Напомнить о наличии. ",
        "Такой комплексный подход — и осознания и телесные проработки дают наибольшие результаты в жизни. ",
        "Более глубокие осознания приходят ещё какое-то время после сессии. ",
        "Тело становится более живым — вы начинаете тоньше чувствовать вкус жизни. ",
        "Привычные ситуации больше не вызывают таких пугающих эмоций, парализуя и \"отправляя\" в детство. ",
        "Глубинное расслабление тела позволяет сильно спокойнее реагировать там, где раньше одна мысль вызывала бурю. ",
        "Становится проще проявлять свои эмоции и принимать чужие. ",
        "Это как если перебрать весь свой гардероб, выкинуть всё то, что давно пора было выкинуть, и наконец-то купить себе красивой и удобной одежды. ",
        "И позволить себе наслаждаться гармонией — внутренней и внешней. ",
        "Позволяйте себе быть красивой и наслаждаться жизнью. "
    ]
}