{
    "title": "Как замотивировать дошкольника к познавательной деятельности. Об игровых и подвижных методах обучения",
    "summary_sber": "Если ребёнок не хочет учиться читать, считать, писать и т. д., стоит использовать те методы обучения, которые естественны для его возраста. К примеру, можно поиграть в игру \" Гусеничка \". Активно двигаясь, ребёнок лучше запоминает и быстрее воспроизводит новые знания. А положительные эмоции это главная составляющая формирования познавательной мотивации к обучению!",
    "text": [
        "Если ребёнок 5–7 лет не хочет заниматься — учиться читать, считать, писать и т.д., прекрасно подойдут те методы обучения, которые естественны для его возраста. Не все дети могут дисциплинированно выполнять задания сидя за столом, внимательно слушать. В этом случае стоит превратить обучение в игру и подвигаться, одновременно обучаясь. Как?Приведу несколько примеров. Если вы хотите, чтобы ребёнок хорошо считал до двадцати и обратно, вы можете использовать такие приёмы:",
        "кидаете (катаете по полу) с ребёнком мяч друг другу, считая до 20 и обратно;при прямом счёте до 20 вы идёте по часовой стрелке, ребёнок выполняет обратный счёт от 20 до 0, шагая задом наперёд. Затем меняетесь с ребёнком местами;играете в \"ладушки\", считая при этом;барабаните\" палочками или карандашами (пальцами) при счёте по столу. ",
        "Чтобы замотивировать ребёнка читать слоги (слова), ставить в словах ударение, делить на слоги, можно поиграть в игру \"Гусеничка\". К примеру, вам нужно тренировать ребёнка в поиске ударения в словах. Ребёнок (гусеничка) встаёт в один конец комнаты, а вы (листик) в другой. Показываете картинку с предметом (если ребёнок не умеет читать), а ребёнок ищет ударение в слове. Если он правильно называет ударный гласный, то делает шаг вперёд, если не правильно — назад. Игра заканчивается, когда гусеничка \"съела\" листочек. Универсальная игра \"мини-боулинг\". Можно использовать как для чтения слогов, определения ударного гласного, мягкого-твёрдого (глухого-звонкого) согласного, для решения примеров и т.д. Ставите в ряд 10–20 игрушек. Под каждой из которых находится задание. Мячиком по очереди с ребёнком сбиваете игрушки. Сбивая игрушку, обязательно выполнить задание, которое было под ней на бумаге. Если кто-то промахивается — переход хода. В итоге побеждает тот, у кого больше сбитых игрушек и в итоге выполненных заданий. Что происходит, когда ребёнок двигается, а не просто сидит неподвижно за партой? При движении более активно образуются нервные связи, в которых содержится новый опыт (новые знания). При интенсивной двигательной активности, например, при быстром кидании мяча и одновременном проговаривании изученного материала, нервные волокна лучше миенилизируеются (покрываются защитной оболочкой). При таком обучении новый материал запоминается быстрее, обрабатывается нервной системой и воспроизводится с более высокой скоростью. Кроме того, при игровых методах обучения ребёнок, как правило, испытывает положительные эмоции, при этом в лимбической системе головного мозга происходит разрядка нейропередатчиков, которые повышают иммунитет. А активная мышечная деятельность стимулирует выработку нейротропинов — биологически активных веществ, отвечающих за рост нервных клеток и увеличивающих количество нервных связей в головном мозге. Активно двигаясь, при овладении познавательным материалом, ребёнок лучше запоминает, быстрее воспроизводит новые знания и остаётся в хорошем настроении. А положительные эмоции — это главная составляющая формирования познавательной мотивации к обучению!"
    ]
}