{
    "title": "Как обрести равновесие",
    "summary_sber": "У всего есть некий центр. Художники размечают и находят центр холста, при лепке из глины будущее изделие обязательно нужно центрировать, танцор должен чувствовать свой центр, и так во многих сферах жизни. Нахождение центра даёт возможность сохранять баланс и равновесие, делать гончарное изделие симметричным и красивым, картину выстроенной, а танец прекрасным. Центрирование это пребывание в центре себя, чувствование центра, т. е. глубокий контакт с самим собой, со своим ядром. И этот контакт помогает нам приходить в равновесие, обретать или удерживать баланс во многих областях жизни. Вы можете переживать тревогу и чувствовать внутренние метания, много энергии, но она не будет направлена на что-то определённое. Тогда выполнение упражнений на центрирование может помочь привести ваш энергетический центр на его законное место. Для следующего упражнения необходимо найти помощника. Вам нужно встать достаточно устойчиво, чуть согнуть колени и закрыть глаза. Помощник будет немного и не сильно толкать вас, например, в плечо, а вам надо, чувствуя центр и то, как он помогает удерживать баланс, возвращаться в исходное положение как неваляшка. Это несколько вариантов упражнений, которые можно выполнять.",
    "text": [
        "Вы замечали, что у всего есть некий центр. Художники размечают и находят центр холста, при лепке из глины будущее изделие обязательно нужно центрировать, танцор должен чувствовать свой центр, и тогда он может сохранять баланс и равновесие, и так во многих сферах жизни. Нахождение центра даёт возможность сохранять баланс и равновесие, делать гончарное изделие симметричным и красивым, картину — выстроенной, а танец — прекрасным. ",
        "Уже само слово \"центрирование\" говорит о пребывании в центре. В применении к человеку центрирование — это пребывание в центре себя, чувствование центра, т.е. глубокий контакт с самим собой, со своим ядром. Этот контакт со своим центром помогает нам приходить в равновесие, обретать или удерживать баланс во многих сферах жизни, чувствовать внутреннюю опору и жизненную силу, ощущать собственную ценность и достоинство. И этот центр мы находим, если обращаемся к телу. Считается, что наш центр находится там же, где и центр тяжести нашего тела — чуть ниже пупка и при движении вглубь от поверхности живота перед позвоночником. Этот центр образуется несколькими мышцами, которые проходят в глубине тела в средней части, в том числе подвздошно-поясничной мышцей. Когда мы активизируем эти мышцы, ощущаем их, то мы гораздо лучше чувствуем свой центр и можем опираться на него. ",
        "Иногда вы можете ощутить, как ваш энергетический центр переместился в другое место: он может ощущаться в голове, периодически в груди или других частях — то место, с которым в данный момент мы больше в контакте становиться нашим \"центром\". И часто при этом вы можете отмечать, что как будто вы потеряли внутреннее равновесие. Вы можете переживать тревогу и чувствовать внутренние метания, много энергии, но она не будет направлена на что-то определённое. Или переживать любовь, которая будет выражаться в сильной эйфории, но без почвы под ногами. Или злость, которая захлёстывает вас, и вы уже не контролируете, что вы делаете или говорите. ",
        "Тогда выполнение упражнений на центрирование может помочь привести ваш энергетический центр на его законное место. Результатом этого становится восстановление эмоционального равновесия и внутреннего баланса, более глубокий контакт с собой, ощущение опоры на себя и собственные силы. Это не значит, что вы перестанете испытывать ту или иную эмоцию, но эмоция не будет вас захлёстывать. Скорее вы сможете ощутить эту эмоцию более полно, увидеть нюансы и оттенки в состоянии. Мы можете понимать, что вы делаете и говорите, и выбирать ту форму проявления своего состояния, которая наиболее адекватна ситуации. ",
        "Какие же это могут быть упражнения? Самый быстрый и эффективный способ восстановить центрирование — это дыхательные упражнения. Например, можно делать вдох и представлять, как воздух доходит до вашего центра и наполняет его. Рекомендуется делать несколько дыхательных циклов. При этом вы можете представить, какой формы ваш центр, цвета, температуры. Замечайте изменения вашего состояния. Другой вариант упражнения — положить руки на низ живота и на вдох представлять, как ваш центр немного расширяется, на выдох возвращается к исходному состоянию. Также наблюдайте за своим состоянием. ",
        "Другие упражнения связаны с мышцами таза. Ощущение и активация мышц таза помогает нам прочувствовать свой центр. Для упражнения надо встать, чуть согнув колени, и двигать тазом вправо-влево, затем вперёд-назад, по кругу или рисуя восьмёрку в разные стороны — все эти движения вы делаете, ощущая или представляя ваш центр, эти движения делаются вокруг него. ",
        "Для следующего упражнения необходимо найти помощника. Вам нужно встать достаточно устойчиво, чуть согнуть колени и закрыть глаза. Помощник будет немного и не сильно толкать вас, например, в плечо, а вам надо, чувствуя центр и то, как он помогает удерживать баланс, возвращаться в исходное положение как неваляшка. ",
        "Это несколько вариантов упражнений, которые можно выполнять. После выполнения упражнений обратите внимание на ваше состояние — как оно изменилось, стало ли оно более ровным и устойчивым, более углублённым. Что стало с вашим контактом с собой? С ощущением реальности и того, что происходит вокруг? Для кого-то, чтобы ощутить изменения в состоянии упражнения, надо будет сделать несколько раз. Для достижения устойчивых изменений упражнения надо практиковать регулярно. "
    ]
}