{
    "title": "Как не строить замков из песка",
    "summary_sber": "Немного об отношениях. Навеяло иллюзиями, которые перерастают в страсти. В отношениях главное — не верить своим ощущениям, подозрениям и чувствам. Вступайте в отношения медленно. Никуда ваш воздыхатель / ница не денется! Обращать внимание на то, говорю ли я нет партнёру. Советы, которые помогут вам создать крепкие отношения на долгие годы.",
    "text": [
        "Немного об отношениях. Навеяло иллюзиями, которые перерастают в страсти… А могло бы этого не быть, если бы… не он/она, если бы мы изначально прислушивались к сигналам. ",
        "Часть 1",
        "Эх… эта зависимость от отношений… сколько страданий она приносит, сколько сердцу милых моментов… Как же любить, не стараясь, отпускать, принимая? Как найти того, с кем будет хорошо и комфортно?На первом этаже знакомства просто научитесь внимательно слушать. ",
        "Если он говорит шутя, что любит выпить/повеселиться, а настроение значительно повышается при приближении праздника с выпивкой — верьте. Возможно, это будущий выпивоха. Если сразу предупреждает, что любит проводить время с друзьями — верьте! В будущем вы будете отдыхать в обществе детей или гордом одиночестве. Он же предупреждал, что друзья для него много значат. Если мама на первом месте, и во всём он/она ориентируется на её мнение — вы женитесь/выходите замуж не только за партнёра (она ляжет с вами в постель и будет подсказывать, что делать).Если рассказывает о своей безответственности и невозможности зарабатывать — верьте. Если жалуется, что вокруг всё плохо и мир гадок — верьте. Если роняет фразу — \"тебе со мной будет плохо\", \"я не могу без тебя\", \"только ты смогла/смог разбередить мою душу\" — верьте и… уходите… бегите… в другую сторону, не пытаясь отвечать на вопрос, что в нём не так, при всей привлекательности… как я могу помочь или облегчить его/её страдания… как я могу изменить партнёра?",
        "На первом этапе знакомства мы более честны друг перед другом. Даже при очень соблазнительной внешности держите ушки на макушке, глазки широко открытыми (без толстых розовых линз), а чувства притормозите до поры до времени. ",
        "Часть 2",
        "Верить своим ощущениям, подозрениям и чувствам. Если мне кажется, что в отношениях что-то не айс, так оно и есть. Если происходит неясная муть, она реальна (чувство, что вас обманывают).Если в объятиях человека неуютно — верьте телу безоговорочно, оно правдиво на 100% (не готовы подпустить человека, не насилуйте себя. Ждите, ждите и ждёте, наблюдая).Понюхайте своего партнёра! Если не ваш запах, подумайте! С годами он станет только сквернее!Если Я не доверяю человеку без видимых причин, значит, одно из двух: вас обманывают, или я чую попой, что это не моё. Тратить на это время — это ваш выбор. Кто-то скажет, я вообще никому не верю! Мама с папой так научили чрезмерной любовью или отвержение. Что ж теперь всю жизнь одному быть? Ребята, это другой вариант. Это требует глубокой проработки и работы с вашим доверием. Здесь мы о другом. Мы о здоровых отношениях. ",
        "Часть 3",
        "Чаще присматривайтесь и охлаждайте голову. Химия произошла, и вы после дня знакомства летите над землёй с мыслью — \"это ооооооон/а\". Запретите себе встречаться назавтра. И напослезавтра тоже. Читайте книги, работайте с удовольствием, сворачивайте горы под этой энергией, гуляйте в одиночестве и с друзьями, прыгайте, танцуйте, наслаждайтесь. Повторяйте себе почаще: \"Он/а — это лишь канал, всё чувство принадлежит только мне. Это мои бабочки! Это моё чувство, и Я хочу владеть им безраздельно\". Никуда ваш воздыхатель/ница не денется!!! Ну, а если денется, а оно вам надо было изначально?",
        "Часть 4",
        "Если вы хотите серьёзных отношений, вступайте в отношения медленно. Ну о-ч-е-н-ь м-е-д-л-е-н-н-о. Только лёгкие отношения быстро и бурно начинаются и также заканчиваются со словами: \"Все мужики козлы, а бабы с…\" (сами продолжите).Никаких необдуманных поступков, никаких купаний \"в омут с головой\" — это опрометчиво! Утоните одна/ин, спутник/ца, лишь поможет и уйдёт… к той/му, кто более выдержанный и после таких испытаний останется на плаву. Риск и бурные начинания свойственны зависимым личностям, у которых есть большая потребность насладиться страданиями. Любую черту, которую я вижу в нём/в ней, проверяйте на себе:",
        "Вижу добросердечность? Ищу её в себе, нахожу, признаю, оглаживаю и лелею, наслаждаюсь ею и проявляю её уже осознанно сам/сама!Замечаю в другом крутое чувство юмора (просто питаюсь от восторга, наслаждаюсь им)? Задайте вопрос: \"А нравится ли мне моё? Балдею ли я от своих шуток, считаю ли их крутыми и, огонь, какими смешными, получаю ли от окружающих подтверждение?\" Нет! Тогда развивайте его в себе! Учитесь говорить на публике, быть в центре внимания, идите на курсы актёрского мастерства и… ииии… наслаждайтесь собой!",
        "Часть 5",
        "Важно!!! Обращать внимание, говорю ли я нет партнёру. Неудачному времени встречи, пятой встрече в кафе, когда у меня завтра не будет денег, не очень интересному фильму или спектаклю, неприятным словам в свой адрес, преждевременным, на мой взгляд, прикосновениям и сексу. Со всем согласный/ая я, страдающая от недосыпа, неуместных трат, скучно проведённого времени и постели из \"проще согласиться, чем объяснить, почему не хочу\" — это не я, это подмена, это страх потерять чьё-то внимание. Вы отчаянно цепляетесь за эту ниточку, отвергая собственные желания, отвергая себя лично, лишь бы получить поглаживание со стороны партнёра. Кого это мне напоминает? Аааа собаку, дворовую собачку, жадно ищущую чьё-то внимание и кусочек хлеба…Такому состоянию — надо на терапию. Это уже сформировалась зависимость. С ней сложно справиться самому, если уже попал… если не отследил все этапы, о которых я здесь писала. ",
        "Часть 6",
        "И последнее! Сохранять свои любимые занятия, тренировки и увлечения очень важно! Главной задачей в отношениях стоит не останавливаться в развитии! Человек, пришедший в вашу жизнь, должен обогащать её, а не делать скудной, замкнутой на себе. Если он/она становится центром вселенной — значит, что-то не так, если всё, что радовало, потеряло цвет, значит, вы зависли. Выпрыгивайте из этого состояния, вновь приобретая свои любимые увлечения, хобби и друзей. Освойте его увлечения, если свои кажутся пресные. Обменивайтесь друзьями. Это важно, не отказываясь от своих, приобретать других. Встреча с другим человеком должна обогатить вашу жизнь, а не забрать всё то, чем вы дорожили!Будьте счастливы, наслаждайтесь друг другом и помните эти советы, которые помогут вам сделать крепкие отношения на долгие годы!!!"
    ]
}