{
    "title": "Как добиться успеха",
    "summary_sber": "В чём философия преуспевающих людей? В нас заложена огромная сила, сформированная веками и находящаяся в подсознании. И только в работе подсознания наш шанс стать успешным и здоровым. Нейтрализовать старые и найти новые способы запрограммировать положительные импульсы.",
    "text": [
        "Часто ли вы задаёте себе вопрос:",
        "Почему у меня дела идут хуже, чем у другого, хотя все задатки и предпосылки к успеху у меня есть?Что во мне не так, почему я неудачник?Успех — он закономерен или случаен?",
        "Если да, то попробуем ответить на эти вопросы и понять, в чём же философия преуспевающих людей. ",
        "Чтобы стать счастливым и успешным, надо, чтобы наше тело и наша душа находились в гармонии и подчинялись нашей сознательной воле. Казалось бы, очень простой тезис. А как это сделать? А так…Усвоить на все времена, что каждый сам формирует свою жизнь и выбирает себе путь. У кого-то этот путь — привычка и инерция. У кого-то — совершенствование. ",
        "Надо усвоить, что путь этот определяется нашим же подсознанием, которое зависит от накопленной в нём информации с момента начала эволюции до момента нашего рождения и взросления. Наше счастье и несчастье, здоровье и болезнь запрограммировано здесь, в подсознании. Агрессивный человек агрессивен не потому, что он этого очень хочет и считает своё поведение правильным, а потому, что он усвоил некую программу, которая его вынуждает быть таковым. В результате событий детства, научений и установок взрослых, именно в раннем возрасте человек подсознательно решает как он будет жить, какой он будет, и как он умрет. \"Повседневное поведение может быть обманчиво, но важнейшие решения уже приняты: человека какого типа он выберет в супруги, в какой постели умрёт, и кто будет в этот момент с ним рядом. В жизни может случиться не так, но хочет человек (подсознательно) именно этого\" (Э. Берн). Подсознательный сценарий уже написан!",
        "Большинство людей живут и не подозревают, что подсознание управляет всеми физическими и психическими процессами в человеке. Функции организма, его обменные процессы, реакции головного мозга, метаморфозы с настроением, эмоциональность, способы взаимодействовать с окружающим миром — всё это подсознательно. Здесь же находится и наш опыт, а также опыт наших предков (празнание). В силу этой накопленной информации мы умны и мудры, опытны и бесстрашны. В нас заложена огромная сила, сформированная веками и находящаяся в подсознании. Подсознание помнит всё… Но делаю акцент, что оно запрограммировано на привычки и чужие установки. Как в пословице — \"Привычка главенствует над разумом\". ",
        "И только в работе подсознания наш шанс стать удачливым и здоровым. Человек, желающий добиться успехов и желающий быть здоровым, вырабатывает свою, совершенную от других и полезную для себя, систему, на которую он может опереться. Вырабатывает навык позитивно относиться к себе, к окружающему миру и черпать ресурсы внутри себя, ориентируясь на перспективу и будущее. ",
        "Не успешный же человек всегда оглядывается назад, в прошлое. Ищет вовне и в других подтверждение своих неудач. И думает, что успешным людям \"просто везёт по жизни\". Не многие из них понимают, что свою жизнь можно улучшить только тогда, когда мы сами, а не случай программируем своё подсознание. Благодаря именно этому жизненные ситуации могут начать меняться в положительную сторону и к лучшему. ",
        "В прошлом мы ничего не можем изменить, но мы сегодня можем переписать программу нашего будущего. Для реализации любых, грандиозных и не очень, проектов необходимо завершить отношения с прошлым и начать проживать то, что происходит уже в настоящем. Здесь мы можем организовать положительное влияние событий на своё подсознание. Нейтрализовать старые и найти новые способы запрограммировать и укрепить положительные импульсы, которые освободят нас от тревожности, раздражения, беспокойства, агрессии и сделают более спокойными…",
        "Хотите ли стать на путь успешности? Тогда вам придётся учиться заново \"ходить\", т.е. по-новому взаимодействовать с собой, с окружающими, определять свои потребности и цели, повышать самооценку, планировать своё время, воспитывать силу воли и многое другое. ",
        "Зато успешный путь даст вам дивиденды: это повышение работоспособности; свободное развитие и заинтересованность; большие успехи, благодаря способности принимать решения; умение быстро снять напряжение и нервозность; улучшение состояния здоровья; улучшение сна; повышение самооценки; регулирование эмоционального состояния. И даже можно будет научиться ходить по раскалённым камням, не обжигая ног. ",
        "Желаю всем успехов и удач!"
    ]
}