{
    "title": "Как утешить бабу. Инструкция для мужчин",
    "summary_sber": "Мужские слёзы вызывают у мужчин панику. Они вычёркивают из своей жизни даже воспоминания о том периоде, когда они плакали. А раз не существует, то и страшно. Это точно так же, как люди, которые в детстве не болели, панически боятся даже лёгкой простуды. Но бабы ревут. Или обижаются. Что обычно делают мужчины? Они делают лицо кирпичом и смотрят сквозь бабу. Баба ревёт обо всём на свете. Баба плачет \" обо всём сразу \": вы практически не виноваты в её слезах. Баба очистилась от эмоций, вылила претензии миру, себе и вам ( слила воду со своей внутренней картошки ) и какое - то время может быть спокойна. Если вы сделали всё правильно, баба будет вам благодарна.",
    "text": [
        "\"Она же ревёт, — восклицает мой клиент. — Я не знаю, что с ней делать!\"",
        "Женские слёзы вызывают у мужчин панику. В детстве мальчикам говорят: \"Не реви, ты же мужик!\". Мужчины вычёркивают из своей жизни даже воспоминания о том периоде, когда и они плакали. В их мужском мире слёз как бы не существует. А раз не существует, то и непонятно, что с ними делать. А раз непонятно, то страшно. Это точно так же, как люди, которые в детстве не болели, панически боятся даже лёгкой простуды. С их точки зрения, болезнь — это аномалия. Ну и бабьи слёзы — та ещё патология… само собой. ",
        "Но бабы ревут. Или обижаются. С этим надо что-то делать. ",
        "Что обычно делают мужчины? Они делают лицо кирпичом и смотрят сквозь бабу. Или говорят: \"Ну что за детский сад? Возьми себя в руки!\". Или уходят в другую комнату, давая возможность бабе побыть одной и справиться со своими переживаниями. По их мнению, последнее — лучший выход, потому что им самим только это и помогает. Ах, да, ещё они начинают давать советы, иногда даже дельные, о том, как ей поступить в сложившейся ситуации: ищут, в чём баба не права, и рекомендуют поступить по-другому. ",
        "Всем бабам известно, что эти \"противорёвные\" средства обижают ранимую женскую сущность ещё больше. То есть баба и так была обижена, а теперь она готова лопнуть от вашего непонимания всей глубины её глубин. Мужчинам это странно, ведь с их точки зрения они всё сделали правильно. ",
        "Что же делать? Действия разберём чуть позже. Для начала нужно понять, что происходит. ",
        "А происходит следующее: если баба ревёт по какому-то поводу, имейте ввиду, что тот повод — лишь вершина айсберга. Если она предъявляет вам обиду, то, скорее всего, ваше последнее действие лишь сорвало крышку кастрюльки с накопившимися эмоциями. Плюс бардак на работе и с детьми. Плюс погода дурацкая. Плюс пмс. Плюс \"вообще непонятно, почему хочется плакать\". А ещё \"вот вспонилось, как 15 лет назаааад…!\". Баба никогда не ревёт по одному поводу. Она ревёт обо всём на свете. ",
        "Как говорил один мой клиент: \"Мне иногда кажется, что мой мозг устроен как трёхэтажный дом. И я всё в этом доме знаю. А у бабы, как минимум, этажей семь. Что находится на трёх этажах, баба знает. На четвёртом — догадывается. А вот что на остальных этажах — не знает ни сама баба, ни даже Господь Бог!\"",
        "Это — чистая правда. Это я вам как баба заявляю. ",
        "Ну так вот. Раз баба ревёт обо всём на свете, то ситуацию не спасут никакие рациональные доводы. Один приведёшь, а там ещё, как минимум, сто надо. Лицо кирпичом — тоже неподходящий приёмчик. Ей ведь надо выреветься или выговориться, а это лицо, как стена, в которую всё упирается. Уйти в другую комнату — проявить неуважение к её эмоциям. ",
        "Ну как вам получше объяснить про бабины эмоции? Вот варит баба картошку. После того, как картошка сварилась, воду надо слить. Этот кипяток — и есть эмоции бабы в настоящий момент. Ну что будет, если картошку не слить? Фу. Пусть лучше сольёт! Она же уже сварилась. ",
        "Что ещё происходит? Она вас в чём-то обвиняет. Это неприятно, конечно. Тем более, что чувство вины мужчины тоже переносят тяжело. Но! Важный вывод, который вытекает из идеи, что баба плачет \"обо всём сразу\": вы практически не виноваты в её слезах. Ну, может, самую малость. И помните, что основная ответственность за эмоции лежит на эмоционирующем человеке (это у неё картошка сварилась). Поэтому вам нет необходимости уходить в чувство вины. Вам нужно утешить бабу. ",
        "Итак, что делаем. ",
        "Садимся (ложимся) рядом с бабой. Обнимаем бабу. Говорим: \"Расскажи\". Ждём. Она может молчать довольно долго. Если она особо упорная, говорим: \"Расскажи, пожалуйста\".Когда бабу прорывает, молчим и слушаем. Или хотя бы молчим. В принципе, можно не слушать, потому что это очень тяжёлое испытание для мужского мозга. Но ключевые слова улавливаем. В процессе бабу можно слегка поглаживать. Когда она сказала всё (или выревела всё), отвечаем только на претензию к вам. Вот её вы должны были услышать. Отвечаем честно. Если вы готовы изменить своё поведение, говорите: \"Я тебя понял. Был дурак. Извини. Исправлюсь\". Если не готовы: \"Я тебя понял. Был дурак. Меняться не готов, прими как есть\"… при этом продолжаете держать бабу в объятиях и поглаживать. Всё. Главное — проследить, чтобы высказано было всё и выревено тоже. Потому что после ваших слов всё может начаться заново и припомнены все ваши (и не только ваши) грехи от сотворения мира. Тогда повторяем пункты 1–6. Баба очистилась от эмоций, вылила претензии миру, себе и вам (слила воду со своей внутренней картошки) и какое-то время может быть спокойна. ",
        "Если вы сделали всё правильно, баба будет вам благодарна. Она будет считать, что вы — лучший мужчина из всех мужчин. И что только с вами она может быть спокойна и счастлива. ",
        "Закрепляем полученный материал:",
        "Рядом. Обнимаем. Расскажи. Молчим. Гладим. Извиняемся. Даже если не виноваты. Задача — бабу успокоить, а не доказать свою невиновность. От извинений она успокаивается. Проверено. Удачи!!!"
    ]
}