{
    "title": "Как пережить весеннюю депрессию",
    "summary_sber": "Весна уже очень близко, хотя иногда кажется, что зима не уйдет никогда. От нас зависит, как мы принимаем погоду / обстоятельства / изменения. Наш выбор как реагировать. Положительное воздействие настоя из цветков маслины заключается в том, что человек начинает испытывать оптимизм, и у него появляется позитивный взгляд на жизнь. Человек начинает ощущать теплоту, которая позволяет ему простить и забыть.",
    "text": [
        "Весна уже очень близко, хотя иногда кажется, что зима не уйдёт никогда. Но это не так!От нас зависит, как мы принимаем погоду/обстоятельства/изменения. Наш выбор — как реагировать. Давайте сегодня обсудим, какие эмоции весной могут обостриться, и какие эссенции помогут нам правильно воспринимать окружающий мир. ",
        "Как собственно и в любой переходный период весной может наблюдаться перенапряжение. ",
        "По статистике, весной люди начинают планировать свой отпуск на лето, а соответственно, деятельность на работе становится более активной, приходится трудиться в два, а то и в три-четыре раза больше обычной нормы. А всё это на фоне истощённого зимой организма. Всё это ведёт к переутомлению, которое не проходит даже после продолжительного сна. Часто перенапряжение на работе переходит в затяжную депрессию и стрессы. ",
        "Плохая экология. Загрязнённость воздуха и воды негативно сказывается не только на физиологическом, но и на психическом здоровье человека. Учёные доказали, что микробы, токсины и тяжёлые металлы, попадающие в организм, усердно \"устраняются\" иммунитетом. Но весной эта функция ослаблена. В период смены погоды человек подвержен различным соматическим заболеваниям, в том числе вирусам гриппа. Организм будто истощается при борьбе с недугами, нервная система испытывает колоссальное напряжение, что также может стать причиной депрессий и стрессов. Общее настроение в обществе. Повсеместная агрессивность, апатия, усталость, проявляющаяся у окружающих людей, переходит и на конкретного человека. Появляются признаки усталости, бессонницы, нервного состояния. ",
        "Как избежать весенней депрессии, и какие эссенции могут помочь",
        "Маслина (Olive) №23.",
        "Для тех, кто испытывает сильную усталость и изнеможение, вызванные слишком напряжённой физической или умственной деятельностью. Положительное воздействие настоя из цветков маслины заключается в восстановлении физической и психической энергии. ",
        "№38 Ива (Willow).",
        "Для тех, кто чувствует, что не заслужил тех испытаний, которые выпали на его долю. Они постоянно испытывают чувство горечи и обиды, переполнены жалостью к самому себе. Этот настой поможет избавиться от дурного расположения духа и ненужного \"копания\" в самом себе. Положительное воздействие настоя из цветков ивы заключается в том, что человек начинает испытывать оптимизм, и у него появляется позитивный взгляд на жизнь. Человек начинает ощущать теплоту, которая позволяет ему простить и забыть. ",
        "№6 Вишнеслива/Алыча (Cherry plum).",
        "Для людей, которые испытывают страх потерять контроль над собой, страх сойти с ума или сделать что-то из ряда вон выходящее. Положительное воздействие настоя из цветков вишнесливы заключается в том, чтобы вернуть человеку здравый рассудок, помочь ему осознать, что своё поведение и поступки можно контролировать. Так же, по возможности, нужно как можно чаще переключаться от дел, заниматься спортом или просто стараться больше ходить пешком, можно на выходные уехать из города, чаще встречаться с друзьями и родственниками. Наполняйте свою жизнь яркими, позитивными событиями, и тогда мир ответит тем же. "
    ]
}