{
    "title": "Как трудно быть мамой психологом",
    "summary_sber": "Так хочется иногда сказать : \" Вот, отольются кошке мышкины слёзы \". Но я молчу, потому что понимаю, что так я манипулирую ребёнком, ещё и прививаю ему чувство вины. «Ты же у меня хорошая девочка, ты же любишь чистоту, так почему же до сих пор твои игрушки разбросаны по комнате? «. Так иногда хочется сказать : \" Делай так, потому что Я так решила! Так надо! Так лучше для тебя и для всех! Так папа говорит! \". Но я молчу. Потому что понимаю, если мы будем за него решать, то он так и не научится принимать решения. Тихому послушному ребёнку легче согласиться с вами, но со временем у него начнут развиваться психосоматические заболевания. «Я полжизни на тебя потратила, во многом себе отказывала, ночей не спала, я столько в тебя вложила, а ты \"! Но я молчу, потому что понимаю, что таким образом я выписываю счёт», внушаю чувство долга и вины по отношению к себе. Так хочется, чтобы ребёнок стал великим математиком или пианистом, то, что у меня не получилось, или пошёл по стопам дедушки, стал психотерапевтом.",
    "text": [
        "Так и хочется иногда сказать: \"Вот, отольются кошке мышкины слёзы\". Или: \"Поплачешь на моей могилке, только мамы уже не будет\". Но молчу, понимаю, что так я манипулирую ребёнком, ещё и прививаю ему чувство вины. Так хочется сказать: \"А вот, Маша, дочка нашей соседки… уроки делает за один час\\ посещает несколько кружков и всё успевает\\ помогает бабушке\\ всегда убирает свою комнату… и т.д\". Но молчу, потому что понимаю, что сравнение с другим ребёнком вызовет только злость и ревность, начнёт подпитывать \"дух противоречия\", что ребёнок начнёт всё делать назло, наоборот, только не быть похожей на эту Машу. \"Вот, её и люби! Я же всё делаю не так\".Так иногда хочется накричать на ребёнка, сказать: \"Ты плохая\\ злая девочка. Ты неряха, грязнуля.\\ Ты ленивая и т.д. \". Но я молчу, потому что понимаю, что крик — это признак бессилия и недостатка аргументов. Так же понимаю, что если человеку десять раз сказать — ты козёл, — через какое-то время он и сам начнёт считать, что он козёл. Так что, негативные ярлыки под запретом. Лучше сказать: \"Ты же у меня хорошая девочка, ты же любишь чистоту, так почему же до сих пор твои игрушки разбросаны по комнате?\", \"Ты же у меня умный послушный мальчик, ты же хочешь много добиться в своей жизни, стать…, так почему же до сих пор ты не сел за уроки?\".Так иногда хочется сказать: \"Делай так, потому что Я так решила! Так надо! Так лучше для тебя и для всех! Так папа говорит!\". Но я молчу, потому что понимаю, если мы будем за него решать, что ему делать, куда идти, то он так и не научится принимать решения. Лучше подобрать нужные слова и конструктивные доводы, почему так лучше сделать. Не давить своим авторитетом, а вести диалог, с позиции уважения мнения ребёнка. Тихому послушному ребёнку легче согласиться с вами, но со временем у него начнут развиваться психосоматические заболевания, и будет ощущение, что живёт он не своей жизнью. Непослушный ребёнок будет выражать свой протест бурно. Так хочется иногда порыться в его вещах, поискать его личный дневник, почитать сообщения в телефоне, соцсетях и т.д. Я же должна оградить его от ошибок, которые он может совершить. Но я понимаю, что так я показываю недоверие ребёнку и нарушаю его личные границы. Хорошо иметь с ребёнком дружеские отношения, чтобы он сам делился своим сокровенным, не боялся обратиться за помощью и за советом в трудный момент. И даже, если у вас \"шевелятся волосы на голове\" от услышанного, вы должны спокойно выслушать и помочь. Так хочется быть в курсе всех дел ребёнка, контролировать его каждый шаг. Что ел? Где был? С кем и о ём говорил? Одел ли шапку? Хорошо бы ещё поставить маячок. Но я понимаю, что это гиперопека. И ребёнок в знак протеста, что лезут в его личную жизнь, начнёт бунтовать. Или смириться, и вы будете до 40 лет водить его за ручку. Так иногда хочется сказать: \"Я полжизни на тебя потратила, во многом себе отказывала, ночей не спала, я столько в тебя вложила, а ты…\"! Но молчу, потому что понимаю, что таким образом я \"выписываю счёт\", внушаю чувство долга и вины по отношению ко мне. Меня никто об этом не просил, я сама решила родить ребёнка, я сама воспитывала, вкладывала. Так хочется, чтобы ребёнок стал великим математиком или пианистом, то, что у меня не получилось, или пошёл по стопам дедушки, стал психотерапевтом. Но я молчу, потому что понимаю, что ему надо проживать свою жизнь, свою историю, и моя задача помочь в том, чтобы он смог найти свой путь. Так иногда хочется сказать: \"Как ты похож на своего непутёвого отца. Все беды от этой семейки\". Но я молчу, потому что понимаю, что, во-первых, я формирую негативный образ отца, что само по себе может иметь нехорошие долгосрочные перспективы, во-вторых, создаю перенос. Так, что удивительного в том, что со временем ребёнок начнёт вести себя так же, как отец?Так хочется иногда… Что бы вам ещё хотелось сказать своему ребёнку?.. Какие манипуляции присутствуют в жизни вашей семьи?"
    ]
}