{
    "title": "Как научиться не критиковать себя",
    "summary_sber": "«Ну надо же быть таким криворуким». Научитесь хвалить себя. Мы все родом из детства, но зачем продолжать совершать автоматизмы, которые нам мешают. Величайшее в жизни счастье — уверенность в том, что Я такой, какой Я есть.",
    "text": [
        "Мы не замечаем, как критикуем себя, и происходит это ежедневно. \"Я ничего не успеваю, у меня всё валится из рук, я неудачник, у меня нет силы воли, я растяпа, у меня ничего не получается\"… и этот список можно продолжать бесконечно. Какая самокритика крутится в ваших мыслях?Самое ужасное в том, что со временем мы даже не замечаем, не отслеживаем и не осознаём подобные проявления самокритики, а происходящее вокруг незамедлительно её подкрепляет. Разбитая кружка, пролитый кофе, рассыпанные бумаги… и в голове автоматическое — \"Ну надо же быть таким криворуким\". Говорили себе подобное?Подобная критика в свой адрес становиться привычкой, чем чаще мы её подкрепляем, тем сильнее она внедряется и превращается в автоматизм! Если ещё и окружающие найдутся, которые поддержат, то всё, вы 100% \"криворук\", и вы в этом на 100% уверены. Что с этим делать?Необходимо изменить модель своего мышления. Перестать заниматься самокритикой, принять и полюбить себя со всей своей \"криворукостью\".",
        "Совершили ошибку, не начинайте себя критиковать, ругать, осуждать. Позвольте себе совершать ошибки, простите себя и двигайтесь дальше. Мы не идеальны, и мир вокруг не идеальный. Жизнь не заканчивается после неудачи, а наоборот, приобретённый опят позволяет жить, поэтому воспринимаем ошибки спокойно, они существовали, существуют и будут существовать. Мозг автоматически фиксирует неудачи, так эволюционно сложилось, а вот на хорошем не акцентирует своё внимание. Поэтому смените фокус внимания, хвалите себя, а не ругайте. Например, разбили кружку, но зато не порезались… и так во всём. Научитесь хвалить себя за мелочи.  \"Просите, и дано будет вам; ищите, и найдёте; стучите, и отворят вам, ибо всякий просящий получает, и ищущий находит, и стучащему отворят\". Просить помочь с отчётом на работе или с ребёнком дома — это не проявление вашей слабости и несамостоятельности, а взаимопомощь, которая важна и нужна каждому человеку. Полюбите себя. Мы больше склонны отчитывать себя, чем хвалить. Да, все мы родом из детства, в котором похвалу надо было заслужить портфелем пятёрок. Повзрослев, мы также пытаемся заслужить свою собственную любовь и не можем полюбить себя просто так. Не принимайте близко к сердцу критику окружающих. Позвольте ей быть, но не позволяйте ей подпитывать самокритику и уж тем более становиться авторитетной. Чужая критика хороша, если вы умеете с ней обращаться. ",
        "Я повторюсь, что мы все родом из детства, но зачем продолжать совершать автоматизмы, которые нам мешают. Давайте менять модели поведения и своё восприятие. ",
        "Мне очень нравятся слова Гюго: \"Величайшее в жизни счастье — это уверенность в том, что нас любят, любят за то, что мы такие, какие мы есть, или, несмотря на то, что мы такие, какие мы есть\".",
        "Я бы её перефразировала и повторяла, как мантру в минуты, когда очень хочется себя покритиковать. \"Величайшее в жизни счастье — это уверенность в том, что Я люблю себя за то, что Я такой, какой Я есть, или, несмотря на то, что Я такой, какой Я есть\". ",
        "Любите себя, хвалите себя, балуйте себя, уважайте себя и вы не оставите место для критики!"
    ]
}