{
    "title": "Как изменить мужа?",
    "summary_sber": "В этом видео фрагмент встречи, на которой мы обсуждаем тему \" Как изменить мужа? \", как его перевоспитать. «Я лучше знаю, что тебе нужно, я лучше тебя знаю, каким тебе быть» — это родительский сценарий, который очень часто неосознанно перенимается дочерью в случае, если не произошло своевременной сепарации ( отделения) от родителей.",
    "text": [
        "В этом видео — фрагмент встречи, на которой мы обсуждаем тему \"Как изменить мужа?\", как его переделать, перевоспитать. А также освятим причины, почему мы не принимаем партнёра таким, какой он есть? Почему нам хочется переделать его? Что лежит в основе нашего поведения?",
        "Основные причины непринятия партнёра:",
        "Непринятие себя, той части, которая отражается в мужчине. Если нам трудно мириться с какими-то своими слабостями, то нам это очень трудно принимать в другом. Соответственно, то, что проявляет другой человек и не считает своей слабостью, нам будет очень тяжело терпеть, потому что эти чувства у нас вытеснены, а другой человек по факту их бередит, заставляет вспомнить о них, активизировать их, а значит, и воспоминания о тех временах, во время которых мы вытеснили их. А раз вытеснили, значит, на тот момент они стали для нас по тем или иным причинам запретными. Это непринятие уходит далеко своими корнями в детство, когда саму девочку не принимали такой, какая она есть — сначала родители, потом школьные педагоги, сверстники, преподаватели ВУЗа и т.д. Когда сама девочка постоянно сталкивается с непринятием, её психическая целостность расщепляется — то, что принимается и одабривается, остаётся, а то, что не принимается — вытесняется в бессознательное. Желание \"перевоспитать\" — это желание быть мамой для своего мужчины. Это про сильную женщину, которая стоит у руля и всем управляет. А сильная женщина — это женщина, которая полностью забыла про себя и живёт для других, для семьи, т.е. это самоотречение ради близких. Неумение заботиться о себе и умение заботиться о других, о близких. И при этом здесь всегда есть ожидания, что близкие обязаны вернуть ей её старания. Но этого не происходит, часто даже нет банальной благодарности. А почему? Потому, что вся забота как навязывание — \"Я лучше знаю, что тебе нужно, я лучше знаю, каким тебе быть\".Пример мамы, которая говорила папе, как он должен жить, каким он должен быть, как должен себя вести, как проводить своё свободное время, как одеваться и т.д. То есть это тот самый родительский сценарий, который очень часто неосознанно перенимается дочерью в случае, если не произошло своевременной сепарации (психологического отделения) от родителей. ",
        "Несомненно, это портит отношения. Но что делать? Есть ли выход? Конечно, есть! Выход есть всегда!",
        "Самое первое — признать, что проблема есть, и проблема заключается не в том, что ваш муж не такой, как надо, а в том, что это вам доставляет дискомфорт. Причина в вас самой, в вашем самоощущении, в вашем внутреннем мире. ",
        "Очень важно включать осознанность, анализировать, наблюдать. Задайте себе вопрос — кто мне запрещал делать то, что я хочу быть той, кем я хочу? Когда я задаю этот вопрос своим Клиенткам, мы сразу приходим в родительскую семью и начинаем работать с первопричинами — с ситуациями, с чувствами, с внутренними ощущениями, и прорабатываем это — проживаем вместе те чувства, которые не были прожиты своевременно и которые были впоследствии вытеснены, и проблема во взаимоотношениях с супругом постепенно сходит на нет, перестаёт быть актуальной и иметь силу воздействия. ",
        "Я желаю вам семейного благополучия! Будьте счастливы, вы этого достойны!",
        "С любовью, автор. "
    ]
}