{
    "title": "Как психотерапия может изменить тело",
    "summary_sber": "«Я стала целостней» и мудро отвечает на вопросы. Я никак не могу похудеть. Не могу заставить себя есть полезное и вредное. Объяснение первое: нет ничего раз навсегда отмеченного бирками \" полезное \" и \" неполезное \". Как научиться \" есть, когда голоден\". Я посмотрела на мороженое скучающим взглядом и поняла, что апельсин мне хочется сейчас больше. ВИДЕО.",
    "text": [
        "Вот мне всегда было интересно, что же такого происходит в кабинете психотерапевта? Он даёт какие-то особые советы, программирует сознание или мудро отвечает на вопросы, на которые не может ответить подружка? Не раз я адресовывала гуглу этот вопрос и читалы отзывы уже прошедших терапию, но ничего конкретного в них не находила, за исключением общих фраз — \"я стала целостней\", \"моя жизнь наладилась\" и т.д. Не знаю, как вам, а лично мне всего этого мало для понимания, поскольку после, например, поездки на море у меня тоже не раз \"жизнь менялась\". Поэтому беру на себя смелость поделиться собственным опытом прохождения психотерапии и как можно более детально разжую, что же со мной происходило на самом деле. ",
        "Скажу сразу, пришла я с целым букетом волнующих меня вопросов. Ничего острого вроде несчастной любви или депрессии, но, как и всем, хотелось стать лучше чем есть. Раскрывать все свои вопросы я не готова, а вот один из них рассмотрю. Как и многим девушкам, мне страшно хотелось изменить своё тело, \"наконец похудеть\" и \"перестать есть сладкое\". Не скажу, чтобы я когда-то отличалась прям уж совсем крупными габаритами, но весить на несколько килограммов меньше никак не получалось, а предательские тортики упорно лезли на глаза. Ещё больше меня раздражало количество мыслей в голове на эту тему. Я думаю, многие девушки меня поймут. Это ведь не просто съел кусок куриной грудки и пошёл, а повышенное (и всё более прогрессирующее!) внимание к еде. Сначала начинается чтение фитнес блогов, потом походы по супермаркетам в поисках \"правильного\", далее на кухне заводятся невиданные доселе булгур и киноа… Жизнь превращается в зацикленность на собственном теле, а в инстаграм отправляются фотки всё с той же куриной грудкой, чтобы показать миру, \"какая я хорошая девочка\". И даже не знаю, чего мне хотелось больше: похудеть или избавиться от этого \"ожирения головного мозга\" и наконец освободить своё время для чего-нибудь более интересного, чем ежедневный подсчёт калорий. Хочется добавить, что за свою жизнь я весила как на десять килограммов больше, так и на десять килограммов меньше. Счастья же мне это не приносило никогда. ",
        "Чем же в этом вопросе мне может помочь психотерапевт? Распишет идеальное меню? Убедит меня, безвольную, наконец, полюбить куриные грудки? Или, наоборот, завставит полюбить свои ненавистные \"плюс пять килограмм\"? Меня ждало много сюрпризов!",
        "— Я никак не могу похудеть. Не могу заставить себя есть полезное и не есть вредное…— А что такое полезное и вредное?— Ну, куриные грудки — это полезно, а жареная картошка — это вредно…— Это всего лишь твои собственные шаблоны!",
        "Признаюсь честно, у меня наступило разочарование. Ну как такой умный психолог может не знать про положенную норму белка в день, вред жирного и жареного? Наверное, я всё ж не по адресу пришла. Однако, немного поговорив, мы всё ж выяснили, что если б всё было так просто, всё население Индии, питающееся сплошь жирным и жареным, поголовно страдало бы ожирением. Ан, нет, пляшут и поют! Итак, откровение первое: нет ничего раз и навсегда отмеченного бирками \"полезное\" и \"неполезное\". Есть подходящее нам и не подходящее, а вот что является чем, ещё только предстоит выяснить. ",
        "На следующем этапе мне предстояло осознать, какая же часть меня \"не хочет похудеть\". Пусть это покажется парадоксальным для многих, но всегда, когда у нас что-то не получается, есть часть на, с которой это выгодно. Так, например, полная женщина не может похудеть, потому что, с одной стороны, конечно, хочет этого. Но, с другой — это сделает её сексуальней, ей придётся взять на себя ответственность за новое тело и новые взгляды. Мозгом-то, конечно, мы все к этому готовы, а вот внутрене — редко. Конкретно в моём случае оказалось, что какая-то часть меня вообще не понимает, \"зачем козе баян\". Ну плюс пять кг туда-сюда. Какая разница? Всё равно ведь любят! Другая же часть меня упорно стремилась к идеалу. Ела пончики и стремилась. ",
        "Далее предстоял самый сложный и нудный этап — осознание чувства голода. Как правило, у большинства худеющих взаимоотношение с чувством голода нарушено. Мы едим \"по системе питания\", \"потому что надо\" и \"каждые два часа\". В итоге разучаемся делать самое главное — есть, когда голоден, и именно то, что нужно организму. Это способен сделать даже кот, но, увы, не худеющая женщина. Поначалу я заходила в магазин и чувствовала себя витязем на распутье. Одна часть меня мговорила: \"Ешь куры, это полезно\", другая упиралась: \"Зато тортик — это так вкусно!\". Пришлось применить к себе жёсткие меры — я просто выгоняла себя из магазина и говорила: \"Так, когда поймёшь, чего тебе надо, тогда и придёшь!\". Получилось только раза с десятого услышать, чего просит организм. А просил он не сладкого и не кур, а остренького. Но собственные шаблоны и представления о том, \"что такое хорошо. что такое плохо\", не давали мне его услышать. Когда же наконец мне удалось расслышать голос тела, первой моей нетипичной покупкой стала банка хрена. Постепенно я научилась слышать желания тела и узнала о себе много нового. Оказывается, я не такая уж сладкоежка, как думала. По-настоящему мне нравися только мороженое, а вот всякие там печеньки и кексы — ну совсем не моё. И я не люблю куриное мясо, ну, правда. Каким бы полезным оно ни было. ",
        "Научиться \"есть, когда голоден\" оказалось сложнее. Я никак не могла понять, что делать с чувством, когда вроде и не голоден, а \"чего-нибудь хочется\". Вот вроде поел, а мороженое всё равно притягательно. Так что делать? На осознавание этого ушло несколько месяцев, и я даже успела подумать, что это невозможно изменить. Мол, всё равно после любой еды будет хочется чего-нибудь вкусного, хоть ты голоден, хоть нет. Избавление пришло как снег на голову. Я не могу объяснить, как именно это произошло, но в какой-то момент меня словно отпустило. Я посмотрела на мороженое скучающим взглядом и поняла, что апельсин мне хочется сейчас больше. Интерес к еде словно испарился куда-то. Не в том смысле, что я вообще перестала есть. А перестало быть интересно. Я ела, когда мне хочется, и столько, сколько нужно. И оказалось, что это очень сильно отличается от \"полторы тыщи калорий\", \"белкового питания\" или ещё каких-то навязанных систем. Скажу даже больше — на практике оказалось, что в моём случае мне нужно гораздо меньше пищи и абсолютно другой, чем я думала. И теперь я просто иду в магазин и покупаю то, что нужно, а не хожу часами в поисках здоровой пищи. И когда все ограничения и блоки были сняты, выяснилось, что моё тело вовсе не хочет сплошных сладостей и чипсов. Мы всего этого хотим лишь, потому что это под запретом. А все существующие системы питания, даже если и говорят, что \"вам можно всё\", но всё равно как бы имеют ввиду, что здорового вы должны хотеть больше. Настоящего освобождения не происходит, зато питание начинает буквально поглощать вашу жизнь. Тренировки пять дней в неднелю, белки, жиры и углеводы… Вы правда хотите, чтобы ваша жизнь была посвящена сохранению телесных форм? Вы для этого родились?",
        "Результат: я ем гораздо меньше, чем раньше. И что самое важное — абсолютно другое. Мне нравится моё тело, я периодически занимаюсь спортом, не потому, что кому-то свыше это надо, а потому что моё тело просит движения. Точно также оно иногда просит сладкого. И совершенно искренне овощей и фруктов. Мне больше не нужны ни диеты, ни \"системы питания\", ни тренировки пять дней в неделю, чтобы выглядеть так, как мне хочется. Всё, что понадобилось — провести глобальную чистку мозгов и обрести наконец внкутреннюю гармонию. Ом. "
    ]
}