{
    "title": "Как избавиться от депрессии?",
    "summary_sber": "Депрессия: как избавиться от депрессии? Сниженное настроение большую часть дня ; Повышенная утомляемость и снижение энергичности ; Ухудшение внимания и неуверенность ; Нарушенный сон ; Снижение веса на 10 15 процентов при нормальном питании. Психотерапевт рассказала о способах выхода из депрессии.",
    "text": [
        "Вас никто не понимает? Всё стало бесполезно? Вы ощущаете себя одиноким и покинутым? Потеряли цель и веру?",
        "Как избавиться от депрессии?",
        "Депрессия всегда присутствовала в человеческом роду, ещё Гиппократ искал причины этого заболевания. В школе мы все воспитывались на депрессивной литературе, депрессивных героях \"Онегин\", \"Обломов\" и т.д. Это заболевание может появиться в любом возрасте и у представителей любых социальных групп. Ежегодно количество людей страдающих этим недугом увеличивается. И это связано в первую очередь с изменением уклада жизни современного общества. Депрессия возникает из-за пустоты в отношениях. Что это значит? Человеку обязательно нужен другой человек для формирования своего здорового внутреннего Я. Но современные родители проводят очень мало времени со своими детьми, ребёнок чаще всего приходит домой, когда они ещё на работе. И в этот момент нет рядом поддерживающего взрослого, который бы его направил обычными вопросами: \"Что ты будешь сейчас делать?\", \"Ты голодный?\", \"Когда планируешь приступить к домашнему заданию?\" и т.д. Любой ребёнок испытывает нервное возбуждение, но возбуждение, которому не придали форму уходит в тело, и поэтому многие дети не ощущают себя в своём теле, не имеют контакта со своими эмоциями, что приводит к различным психологическим проблемам, в том числе и к депрессии. Ниже приведены основные признаки депрессии, для того чтобы диагностировать это состояние у себя, нужно на протяжении двух недель наблюдать минимум 5–6 признаков:",
        "Сниженное настроение большую часть дня;Утрата интересов и способности получать удовольствие;Повышенная утомляемость и снижение энергичности; или наоборот гиперактивность;Ухудшение внимания и нерешительность;Снижение самооценки и уверенности к себе;Чувство вины;Мрачное видение будущего;Суицидальные мысли;Нарушенный сон;Нарушенный аппетит;Снижение веса на 10–15 процентов при нормальном питании;",
        "Вот некоторые рекомендации для самостоятельной работы по улучшению состояния при депрессии:",
        "Разрешите себе испытывать любые эмоции — страх, гнев, печаль, счастье и отвращение. Их не обязательно проявлять, но важно отследить их у себя и \"давать им место\". Нужно понимать, что любые эмоции — это нормальная реакция на внешний мир. Не бегите от этих эмоций, позвольте себе \"побыть в них\".Напишите список занятий, которые раньше приносили удовольствие. Затем выберете те, которые принесли бы удовольствие сейчас;Читайте образовательные статьи на тему \"Депрессий\";Составьте расписание и установить и режим дня;Больше прогулок на свежем воздухе и природе;Пожалуйтесь человеку, которому доверяете. Попросите, чтобы он просто вас выслушал и без советов. Если такого человека нет, опишите всё, что вы чувствуете на бумаге. ",
        "К сожалению, люди очень мало осведомлены о типичных проявлениях и последствиях депрессии, поэтому многим больным оказывается помощь, когда состояние принимает затяжной и тяжёлый характер, а иногда — и вовсе не оказывается. Обращайтесь к психологам, если заметили у себя признаки депрессии. "
    ]
}