{
    "title": "Как развивать в себе духовность каждый день?",
    "summary_sber": "Как развивать в себе духовность? Список качеств и состояний, к которым нужно стремиться в жизни.",
    "text": [
        "Многие, почитав мою статью \"Как создать фундаментальные счастье и успех в своей жизни\", стали задавать мне вопросы — \"Как же развивать в себе духовность человеку, который осознал важность и нужность духовного развития?\". Поэтому сегодня мы поподробнее и поговорим на эту тему. ",
        "В целом, развитие в себе духовности предполагает развитие духовных качеств, такие как:",
        "Доброта. Щедрость. Бескорытстие. Сила духа (мужество).Любовь. Умение быстро прощать и забывать плохое. С лёгкостью и позитивным мышлением относиться к трудностям в жизни. Смирение. Умение просить прощение и признавать свои ошибки перед людьми и Богом, проговаривая их вслух. Искренность. Умение быть благодарным и благодарить. Умение радоваться успехам других. Спокойствие и невозмутимость. Вера. ",
        "И развитие в себе следующих состояний:",
        "Состояние \"Дурака\" — умение \"отключать\" свои умные мысли, приводя свою голову в \"пустое\" состояние (отлично иллюстрирует это состояние главный герой фильма \"Форрест Гамп\"). Жить, ловя \"волну\" каждого жизненного момента, и своевременно попадать в нужные ситуации и к нужным людям \"волшебным образом\". Слишком умный человек много думает и упускает жизненные возможности (хорошим примером может служить фильм \"Путь мирного воина\");Внутреннее доверие жизни и Богу — если внутри человека нет доверия жизни, он не сможет с доверием отправиться в неизвестную ситуацию и открыть для себя новые возможности в жизни. Настрой на отдачу блага — всегда искать возможности бескорыстно приносить благо другим людям. Когда человек настроил свой разум на то, чтобы приносить пользу людям, отдавать, замечать потребности окружающих и помогать удовлетворять их, то жизнь сама начинает заботиться о таком человеке и давать ему всё необходимое для его жизни. ",
        "Имея перед глазами список качеств и состояний, к которым нужно стремиться каждый день, человек может наблюдать за собой в реальной жизни и корректировать себя в соответствии со списком. Рекомендую распечатать этот перечень и повесить на видное место, чтобы каждый день видеть его и напоминать себе о том, к чему нужно стремиться в своей жизни. "
    ]
}