{
    "title": "Как пережить плохой день",
    "summary_sber": "Как пережить плохой день вот вам несколько советов. В состоянии пониженной энергии очень уязвимы. Поэтому следующей задачей для вас станет отгородиться от других негативных событий, информации и людей. Закройте глаза. Сделайте глубокий вдох и медленный выдох. Посмотрите внутрь себя, внутрь своих мыслей, эмоций, чувств. Сосредоточьтесь именно на своих ощущениях. Вы не можете отвечать за других людей. Вы отвечаете только за свои реакции на события.",
    "text": [
        "У вас бывало такое, начался день, нормальный обычный день. Вы приехали на работу и занимаетесь своими обычными делами. И вдруг что-то происходит. Пришёл начальник и раскритиковал ваши работу. Позвонила подруга и рассказала какую-то неприятную историю. Может быть, позвонила мама и как будто беспокоилась о том, насколько тепло вы оделись. Но, почему-то, после этого события появляется чувство утомления, раздражение и усталость. И вы начинаете думать, что день сегодня не задался. ",
        "Как пережить плохой день — вот вам несколько советов",
        "Есть два варианта начала плохого дня. ",
        "Первый — это когда не происходит то, что вы ожидали. Например, вы приехали на курорт и вместо пятизвёздочного отеля попали непонятно куда. Или вариант 2. Когда произошло то, что вы не ожидали. Нечто неприятное. Вас обидели, покритиковали, унизили. Поскольку у нас есть два варианта событий, следовательно, должно быть два варианта разных действий. В первом варианте, если вы не можете изменить ситуацию, то есть смысл оглядеться вокруг и найти то, что будет вас радовать. Или просто тупо не обращать внимания на то, что события складывается не так, как вы мечтали. Задаться целью увидеть, что здесь есть для вас хорошего. ",
        "Второй вариант несколько сложнее. ",
        "Первое, что нужно выяснить: кто тот человек, который изменил ваше отношение к этому дню. Это всегда какой-то конкретный человек. Но здесь засада, не всегда события, которые испортили вам настроение, произошло именно в этот день. Возможно, это было вчера или даже позавчера. В любом случае, задача — выяснить, какой именно человек повлиял на ваши сегодняшнее состояние. Осознать напряжение в отношении этого события и человека. Это, наверное, самый сложный этап. Поскольку вы находитесь внутри этого состояния, к сожалению, иногда можно несколько часов быть в состоянии угнетения, не понимать, что происходит. Но радуйтесь, как только вы осознали, что вы в этом состоянии, уже сделано половина дела. ",
        "Дальше рассмотрите эту ситуацию и этого человека. Насколько всё это действительно относится к вам лично? Может быть, тот человек просто слил на вас свои негативные эмоции?",
        "Придумайте себе приятное занятие, ваша задача отвлечься, хотя бы на некоторое время. Это может быть любое дело, которое вас отвлекает и является для вас приятным. Это может быть даже уборка на рабочем столе, перекладывание бумажек с места на место. Рисование. Лента в соцсетях. Отлично может сработать лёгкий массаж ушных раковин. В состояние пониженной энергии вы очень уязвимы. Поэтому следующей задачей для вас станет отгородиться от других негативных событий, информации и людей. Если кто-то подходит к вам и начинает рассказывать о каком-то ужасном событии, катастрофе и так далее, вы просто говорите — \"Стоп. Я не готова сейчас это слушать\". Это очень важно. Потому что негатив очень хорошо \"липнет\" на другой негатив. И как только вы почувствуете утечку энергии, тут же найдётся кто-то, кто пожелает взять у вас ещё немного. Множественные числительные (всегда, никогда, постоянно…) столь любимые нами, женщинами, создают из мухи слона. Это всего лишь 1 день. Завтра будет другой день, другая ситуация, другие люди, другие чувства и эмоции. Неудачный день или плохое настроение говорит только о том, что происходит прямо сейчас. Это не является результатом всей вашей жизни. Перестаньте винить себя. Это наше любимое: я виновата, я что-то не так сделала, я что-то не так сказала, поэтому произошло это. ",
        "Сделайте глубокий вдох и медленный выдох. Закройте глаза. Посмотрите внутрь себя, внутрь своих мыслей, эмоций, чувств. Сосредоточьтесь именно на своих ощущениях. Вы не можете отвечать за других людей. Вы отвечаете только за свои реакции на события. ",
        "Хочется вам сказать: верьте в себя! Именно в таком состоянии — это самое сложное. Поверить в себя. Поэтому я предлагаю немножко другое. Закройте глаза. Сделайте глубокий вдох и медленный выдох. Произнесите такую фразу: \"Да, именно сейчас я чувствую себя плохо, сейчас я чувствую себя обиженной, униженной и оскорблённой и т.д… Я осознаю, признаю это своё состояние. Также я допускаю, что это состояние скоро изменится. Я допускаю, что через очень короткое время я почувствую другое, а именно: удачу, счастье, заботу, любовь и вдохновение. Я готова принять в свою жизнь именно эти чувства\". "
    ]
}