{
    "title": "Как перестать переживать и просто быть собой?",
    "summary_sber": "Я конструктор, собранный из личного опыта, произошедшего со мной за всю мою жизнь до этого момента. Перенаправляя своё внимание на то, что вы чувствуете, вы позволяете себе быть здесь и сейчас в тех ощущениях, которые вас наполняют. ВИДЕО.",
    "text": [
        "Кто я? Что я? Чем и кем я являюсь?Я — это конструктор, собранный из личного опыта, произошедшего со мной за всю мою жизнь до этого момента. Ощущения и чувства сохранялись и сохраняются в моём теле всё время, и вот уже я испытываю что-то на автомате, не зная, зачем или почему, наверное, эта ситуация повлияла на меня таким образом, заставляя это испытывать…Именно так, не осознавая того, что происходит вокруг нас, не вникая в то, что сейчас чувствует тело и проходит каждый день. Закрепляются новые привычки, реакции и мышление. И как же изменить себя — становится философским вопросом. А хочешь ли ты измениться? Или на самом деле боишься принять себя таким, какой ты есть, без фальши, без самообмана и множества масок, просто взять и принять. Что сейчас чувствует твоё тело? Какие эмоции ты держишь внутри?Закрой глаза, позволь себе углубиться в это чувство, возможно, оно и не поддаётся каким-то известным тебе определениям. Позволь углубиться себе в эти переживания, сейчас, читая этот текст. Позволь себе познавать себя, в этот самый момент. Чувствуя то, что есть, не стараясь дать этому определение, не пытаясь анализировать, просто будь собой. Ведь именно это и есть сейчас ты, настоящий. Позволь своему дыханию сопровождать тебя, в этом исследовании, и ты заметишь, как оно становится плавным, спокойным и естественно лёгким, а те чувства, те переживания просто есть. Может даже становиться легче, появляются какие-то идеи, или вообще хочется сделать какое-то действие. Сделайте глубокий вдох и медленный, и плавный выдох. Это упражнение подойдёт для вас в любой момент жизни. Что оно даёт, и в чём его уникальная простота. Перенаправляя своё внимание на то, что вы чувствуете, вы позволяете себе быть, находиться здесь и сейчас в тех ощущениях, которые вас наполняют. Вы становитесь исследователями самих себя, узнавая себя и своё тело лучше. Дыхание — это неразрывная часть нас самих, когда мы радуемся или наслаждаемся, мы дышим глубоко и легко. А когда мы опечалены и находимся в плохом настроении или переживаем за что-то, мы дышим тяжело, словно затаив дыхание. От этого и происходят мышечные зажимы, появляются невротические состояния, и мысли в этот момент сами нагнетают обстановку. Когда мы находимся в расслабленном состоянии, мы легки и пластичны, а наши мысли направлены на что-то приятное, тем самым расслабляясь ещё больше и приобретая энергию для действий. Наши мысли отражаются в нашем теле, в голосе, в движениях, тем самым бессознательно притягивая к себе подобных людей и ситуации. Транслируя свои ощущения в мир, мы притягиваем то, что заставляет нас чувствовать те чувства или эмоцию, которая выражена наиболее ярко. Ранее я уже писал о важности остановиться и просто побыть в моменте, став, словно наблюдателем за тем, что происходит вокруг тебя самого. Сейчас же я хочу направить ваше внимание на самих себя, на те ощущения, что вы чувствуете, просто понаблюдайте, будто со стороны за тем, что и как испытывает ваше тело, как вы дышите в этот самый момент. На этом я заканчиваю данный пост и надеюсь, что он был для вас интересен и информативным. Дышите глубоко и легко, притягивая только лучшее. "
    ]
}