{
    "title": "Как выйти из зоны комфорта?",
    "summary_sber": "На мастер - классе я рассказываю участникам про зону комфорта. Зона комфорта это некий резиновый шар, который окружает каждого из нас ежедневно. Выйди на улицу в странной одежде ( одежда наизнанку, не по сезону, странный предмет на голове или в руке, который никто не носит на улице ). Задай странный вопрос прохожим или обратись со странной просьбой ( лайт уровень \" где находится крематорий? \", \" подарите / купите мне шоколадку / мазь от облысения \") ; хард уровень это вопросы личного характера \" как часто вы изменяете мужу? \". А вообще придумывайте сами прикольные задания, которые вам помогут справиться с вашими блоками. Я пела песню в метро с подругой, и + мой ученик никак не мог пересилить себя и начать громко петь.",
    "text": [
        "На мастер-классе, как и всегда, я рассказываю участникам про зону комфорта. Зона комфорта — это некий резиновый шар, который окружает вас. И вы никогда не сможете выбраться из него, это нереально. Но вы можете его растягивать в разные стороны, тем самым расширяя эту область. И заметила, что многих эта тема беспокоит, и они действительно хотели бы из неё выбраться. ",
        "На самом деле, зона комфорта окружает каждого из нас ежедневно: будь то поход в кафе или его выбор. Давайте проведём эксперимент! Представьте себе Арбат. Он огромный, правда? А кафешек там сколько? Немеренно, да? А в какую, позвольте спросить, вы пойдёте? Какие кафешки в принципе вы можете по памяти назвать? А вот здесь и происходит затык. ",
        "Вы выбираете кафе, которые вам знакомы. Причём очень, и вы ходили туда не раз. Кто-то знает, что в начале Арбата есть \"Бургер Кинг\", и идёт туда, кто-то, к сожалению, проходит Арбат насквозь, потому что точно знает, что в конце его ожидает \"Макдоналдс\"! А может, \"Данкин Донатс\"? \"Кофе Хауз\"? \"Руккола\"? \"Губка Боб\" или \"Алиса\"? В последних вы, может, даже и не были, просто у них яркая реклама. ",
        "А что с меню? То же самое. Ответьте себе, не читая дальше, какой салат выберете?",
        "Ну, конечно! \"Греческий\" или \"Цезарь\". А там ведь 1000 наименований салатов! Так что. Предлагаю вашему вниманию топ-3 действия, которые приведут вас к расширению своей зоны комфорта:",
        "Выйди на улицу в странной одежде (одежда наизнанку, несочетаемое, не по сезону, странный предмет на голове или в руке, который никто не носит на улице).Задай странный вопрос прохожим или обратись со странной просьбой (лайт уровень — \"где находится крематорий?\", или раздавать конфеты; хард уровень — это вопросы личного характера — \"как часто вы изменяете мужу?\", \"подарите/купите мне шоколадку/мазь от облысения\") Читать стихи и петь в толпу (лайт уровень — в специально отведённом месте в метро (например, Цветной бульвар); хард уровень — Арбат, Красная площадь, парк, на светофоре, в вагоне метро/электрички (главное, чтобы было от 6 человек).",
        "А вообще придумывайте себе сами прикольные задания, которые вам помогут справиться с вашими блоками. Начинайте с малого и потом наращивайте сложность. ",
        "Кстати, если вы будете делать это с друзьями, то выйдет в 100 раз веселее. Мои позоры. Многие мои ученики считают, что я просто над ними издеваюсь и сама никогда не выполняла тех заданий, которые даю для расширения зоны комфорта. Ребят, это далеко не так. В своё время я испытывала себя как могла и растягивала зону комфорта на максимум. Я и ходила по Москве с клоунским носом, и делала парню предложение \"Муки и перца\".И декламировала стихи на Арбате. Пела песню в метро с подругой, и + мой ученик никак не мог пересилить себя и начать громко петь, поэтому ещё Бумбокс \"Вахтёрам\" оказался в моём репертуаре (в первую очередь нужно было помочь).Я приставала к прохожим с рисунками, открытками, вопросами и странными просьбами. Как-то я дошла от своего дома до Курского вокзала (минут 50 в пути через метро) в одной детской пижаме, с хвостиками и зайцем. Этот треш показываю только на курсе своим. Но больше всего вспоминается, как я продавала разряженную батарейку в метро от стационарного телефона. И её реально хотел купить мужчина!И я абсолютно уверена, что, только благодаря этим \"позорам\", преодолению себя и выходу из своих рамок, я сейчас так выступаю и ничего не боюсь. ",
        "Выходите из своего \"домика\", из своей зоны комфорта и понимайте, что мир безграничен. Ограничения только в голове! И нужно здесь попробовать всё и оторваться по полной. ",
        "Если вам понравилась статья: оценивайте, комментируйте. Мне важно знать: нужно ли это людям?"
    ]
}