{
    "title": "Как за 4 шага улучшить свой эмоциональный интеллект?",
    "summary_sber": "Эмоции. Что такое эмоции с научной точки зрения. Эмоциональный интеллект — это способность определять, использовать, понимать и управлять собственными эмоциями в положительном ключе, например, чтобы снимать стресс, преодолевать трудности и разряжать конфликты. Эта способность позволяет распознавать эмоциональное состояние других людей. Работа с эмоциями: как читать и управлять эмоциями других.",
    "text": [
        "Эмоции являются неотделимой частью нас. Мы с ними рождаемся и благодаря им происходим взаимодействие с окружающей средой. Получается, что с помощью эмоций человек реагируют на окружающий мир. ",
        "Так что же такое эмоции с научной точки зрения?",
        "Эмоция (от emoveo — потрясаю, волную) — психический процесс средней продолжительности, отражающий субъективное оценочное отношение к существующим или возможным ситуациям и объективному миру. ",
        "Или так. ",
        "Эмоции (лат. emovere — возбуждать, волновать) — состояния, связанные с оценкой значимости для индивида действующих на него факторов. ",
        "Теперь более ясно, что же это такое. Думаю, вы замечали, что, начиная с раннего детства, некоторые из эмоций в нас подавляются, или мы их подавляем в наших детях. Обычно это происходит с негативно окрашенными эмоциями, таким как гнев. Например, девочка, играя со своей младшей сестрой, и в момент, когда та вырвала из рук её игрушку, начала злиться и проявлять свой гнев (бить, кричать, толкаться, кусаться). В это момент кто-нибудь из взрослых видит и говорит: \"Нельзя злиться на сестру, она же маленькая\" или \"Ты хорошая девочка, а хорошие девочки не злятся\", \"Будешь проявлять злость, с тобой дружить никто не будет\". Из лучших побуждений ребёнка хотят воспитать добрым и чутким. ",
        "Что же получается в итоге? Ребёнок слушает родителей, так как они являются авторитетом и вырастают с этими установками. И уже во взрослой жизни, не понимая, почему отношения с окружающими складываются не так, как хочется. Получается, что алгоритм есть, но он не работает, и необходимо создавать новый. Либо он есть, но вступает во внутренних конфликт, и в голове образуется каша. ",
        "Теперь поясню, что такое эмоциональный интелект, и почему так важно его развивать. ",
        "Эмоциональный интеллект (emotional intelligence, EQ) — умение определять, использовать, понимать и управлять собственными эмоциями в положительном ключе, например, чтобы снимать стресс, преодолевать трудности и разряжать конфликты. Также эта способность позволяет распознавать эмоциональное состояние других людей. ",
        "Как взаимодействовать со своими эмоциями?",
        "Рекомендую начинать с осознания и принятия факта о том, что эмоции необходимо выражать и не сдерживать у себя внутри. Не делайте из себя помойку, тело обязательно отреагирует в виде болезней. Оно вам надо?Следующий шаг — это анализ эмоций, которые у вас возникают. Стало вдруг грустно или раздражает что-то, задайте себе вопрос: \"Что послужило причиной?\". Тем самым вы научитесь лучше понимать себя и свои реакции. Понимая, что послужило причиной конкретной эмоции, вы сможете на уровне сознания управлять ими. Например, неудачная шутка вашего друга вызвала гнев, так как задело больное место. Понимая, что в шутке вас задело, и проговорив это другу, \"убьёте несколько зайцев\". Во-первых, удастся в дальнейшем избежать подобной ситуации, во-вторых, отреагируете эмоцию, что не приведёт к неконтролируемому срыву, а, в-третьих, не станете хранить обиду на друга и улучшите взаимопонимание. Самое интересное, что, благодаря работе со своими эмоциями, вы сможете читать и управлять эмоциями другими. Очень полезно это для руководителей, которые управляют людьми. Некоторые крупные банки и образование по бизнесу включают в свои программы работу с эмоциональной сферой. "
    ]
}