{
    "title": "Как женщинам привлечь внимание к своей анкете на сайте знакомств? Законы маркетинга",
    "summary_sber": "Сайты знакомств. Как маркетинг работает на сайтах знакомств. В анкете на сайте знакомств каждое слово должно нести смысл и быть функционально. «Угадай, где я? Я за деревом! » Одно единственное фото, да и то групповое. Мужчинам лень разгадывать эту головоломку и выискивать в группе подружек конкретно вас. Мужчина хочет чего-то эксклюзивного, необычного, а ему попадётся однотипное, стандартное, заезженное. Вторые пишут о том, что им не нравится, и далее следует длинный список того, кто их раздражает. Заявив о себе \" я верная и преданная \", не позируйте на фото в неглиже в объятьях чужих мужчин. Это вызовет подозрение у мужчины. Если вы указываете, что не имеете вредных привычек, но аккаунт содержит несколько фото, где вы с бокалом вина и сигаретой у стойки бара, это тоже вызовет подозрения у мужчину. «Я люблю, когда мне дарят комплименты, цветы, шубы и айфоны». «Хочу замуж, хочу секса» — 7 ошибок в анкетах девушек на сайтах знакомств. Вы хотите привлечь мужчину? Вам нужна интересная, увлекательная идея, лежащая в основе вашей персоны.",
    "text": [
        "Несколько дней назад ко мне обратилась клиентка со странным на первый взгляд вопросом: можно ли принципы и подходы маркетинга применять в такой специфической сфере как сайты знакомств. Я задумался. Сначала эта идея показалась мне забавной и даже бредовой, а потом я подумал, почему бы и нет, ведь законы маркетинга универсальны и применимы для любой отрасли. Значит, их можно использовать и на сайтах знакомств. И вот так появилась эта статья. Давайте рассмотрим, как маркетинг работает на сайтах знакомств. Сегодня поговорим только о женщинах. О мужчинах побеседуем как-нибудь в другой раз. ",
        "Мечтаете о женском счастье?",
        "Вы очень заняты на работе, и у вас катастрофически нет свободного времени на частые свидания?",
        "Хотите, чтобы личная жизнь устроилась как-то сама собой?",
        "Поэтому решили начать свой путь к счастливой семейной жизни с одного из сайтов знакомств? Зарегистрировались на нём и поместили там свою анкету?",
        "Поздравляем, вы сделали первый шаг, но это лишь начало пути. Всё самое интересное вас ожидает впереди. ",
        "Сайты знакомств давно превратились в рынок, где есть и \"продавцы\", и \"покупатели\", спрос и предложение. Существуют писанные и неписанные \"правила игры\", лидеры и аутсайдеры, а также сильная конкуренция. ",
        "Подумайте вот о чём: ваша анкета — это как рекламное сообщение потенциальному \"покупателю\" — мужчине. И от того, насколько оно будет для него заманчивым, интересным и выгодным, будет зависеть не только судьба вашей \"рекламной кампании\", но и ваша дальнейшая жизнь. ",
        "В анкете на сайте знакомств как и в любом рекламном объявлении каждое слово должно нести смысл и быть \"функционально\", т.е. делать так, чтобы на вашу анкету или на вашу рекламу прореагировали (позвонили, написали, пригласили в кино и т.п.)",
        "Цель рекламы — продавать, а не просто информировать. Посмотрите на свою анкету ещё раз. Из неё становится понятно: кто вы и что вы? Возникнет ли у мужчины желание как-то отреагировать на ваше послание, например, сразу после прочтения нажать на кнопку \"написать сообщение\".",
        "Вы можете сделать мужчине уникальное предложение, которого нет у ваших конкуренток?",
        "Чем вы лучше, интереснее, выгоднее других?",
        "Почему мужчина должен обратить внимание именно на вашу анкету?",
        "Вспомните, что написано в вашем профиле. Там есть ответы на эти вопросы?",
        "Вы же понимаете в противном случае поиск \"мужчины моей мечты\" растянется на годы, и обернётся для вас потерей времени, денег, сил и расшатанной психикой. ",
        "В этой статье рассмотрим 7 ошибок, которые делают женщины в своих анкетах, и дадим несколько рекомендаций, как этого избежать. ",
        "Итак, начнем. ",
        " Пустой профиль, нет фото, непонятна цель знакомства. ",
        "Кому вы напишете: человеку с пустым аккаунтом или тому, у кого в интересах, например, ваша любимая рок-группа? Вспомните себя. На какой фильм вы пойдёте в кино: тот, где много постеров и есть интересный, захватывающий трейлер, или тот, о котором кроме названия ничего не известно. На сайте знакомств действуют те же законы физического притяжения. ",
        "Никто не требует от вас писательской глубины Чехова или Пушкина, но мужчина не телепат, чтобы угадать, кто вы и что вам нужно. Тем более анкеты без фото игнорируются в первую очередь. Мужчины \"любят глазами\". А как можно любить то, чего нет? Если вместо прекрасной дамы с экрана монитора на него смотрит серый или чёрный квадрат, то кто этим может заинтересоваться? Наверно, только любители художника Казимира Малевича. ",
        " Одно единственное фото, на котором не видно вашу фигуру и лица. ",
        "Без фото никуда, что бы вы ни написали про себя в анкете. \"Встречают по одёжке, а провожают по уму\" — эта поговорка как нельзя лучше подходит к выбору фотографии на сайте знакомств. Подумайте, какое впечатление вы хотите произвести. У мужчины есть 2–3 секунды, чтобы просканировать ваш облик и понять, нужно ли ему остановиться здесь или следует продолжить поиски. ",
        "К аккаунтам, где лицо прикрыто кепкой или тёмными очками, относятся с подозрением: если женщина не хочет показывать себя, значит, есть что скрывать. Фото в сумерках, с темным или размытым очертанием или фото из серии — \"угадай, где я? Я за деревом!\" — тоже не прибавят вам шансов на успех. Фото на фоне природы или архитектурных ансамблей: вы кого рекламируете? Себя или пальмы Таиланда? Себя или египетские пирамиды?Одно-единственное фото, да и то групповое. На нём размещены 3–4 женщины, и поди угадай, кто из них та самая Ирина. Уверяю вас, мужчинам просто лень разгадывать этот ребус и выискивать в группе подружек конкретно вас (это для вас всё понятно: \"я третья слева\", а для незнакомого с вами мужчины нет). Зачем ему решать эту головоломку, если можно просто переключиться на следующую претендентку?",
        " Очень краткая анкета. ",
        "Весьма распространённая ошибка, причём многие женщины даже не понимают этого. Им кажется, что они вроде всё сделали: и фото своё разметили, и текст какой-то придумали. Какие к ним могут быть претензии? Но всё сделано настолько формально \"для галочки\", что отклик от такого сообщения будет минимальным. ",
        "Все плохие анкеты очень короткие: \"Светлана, 27 лет, бухгалтер, Овен, люблю путешествовать, ищу настоящего мужчину\".",
        "Послушайте, если мужчина зашёл на сайт знакомств, значит, он заинтересован. И хочет узнать вас больше, прежде чем принять решение. Какие мысли у него должны быть о женщине, которая не может написать несколько предложений о самой себе? Каковы шансы, что он отреагирует на вашу короткую анкету? Минимальные. Помните, важно не просто что-то написать, \"чтобы было\", а получить отдачу от анкеты. ",
        " Длинная, но пустая анкета. ",
        "Другая крайность, особенно когда длина текста не сопровождается конкретикой, а ограничивается пустыми шаблонами и штампами, взятыми из социальных сетей. ",
        "В такой анкете много текста, но она кажется пустой. Она содержат много слов, но в них практически нет никакого смысла. Мужчина читает и всё равно не получает никакого представления о претендентке. ",
        "Ему хочется чего-то эксклюзивного, необычного, а попадётся однотипное, стандартное, заезженное. ",
        "\"я просто чудо\",\"я маленькое пушистое создание\",\"никого не ищу, сама в розыске\",\"я настоящая женщина\",\"такую, как я, нигде не найдёшь\",\"каждая женщина вправе сама решать, сколько ей лет\",\"меня трудно найти, легко потерять и невозможно забыть\" и т.д., и т.п.",
        "Сразу вспоминается афоризм историка Василия Ключевского (1841–1911): \"Есть два рода болтунов: одни говорят слишком много, чтобы ничего не сказать, другие тоже говорят слишком много, но потому, что не знают, что сказать. Одни говорят, чтобы скрыть, что они думают, другие, чтобы скрыть, что они ничего не думают\".",
        "Не пытайтесь обтекаемыми общими фразами создать антураж вокруг своей персоны. Не получится привлечь того самого мужчину. Вам будут писать такие же клоны с такими же общими фразами. \"Привет, настоящая женщина. Я настоящий мужчина\". А вам это надо?",
        "Посмотрите ещё раз на свой профиль. Если анкета подходит для любой женщины, значит, она общая, неконкретная, пустая, не про вас. А про любую другую. Если это так, значит, ваша анкета не уникальная, и её надо переделать. Если текст подходит для всех, значит, он не подходит ни для кого. Всегда помните об этом и проверяйте перед размещением на сайте знакомств. ",
        " Просьба не беспокоить нежелательных претендентов. ",
        "Вы знаете, чем отличаются успешные люди от неуспешных? Первые всегда концентрируются на том, что их волнует и интересует, а не на том, что им не нравится. Вторые всегда пишут о том, что они терпеть не могут, и далее следует длинный список того, кто/что их раздражает и бесит. ",
        "Когда вы сидите перед компьютером и задаётесь вопросом, почему вам пишут одни неудачники, а нормальные мужчины проходят мимо, посмотрите ещё раз на свою анкету. ",
        "Если она содержит такие фразы: \"придурки, алкоголики, тунеядцы, лица кавказской национальности, ниже 170, моложе 30, без квартиры и авто, нечистоплотные, слишком занятые, сексуально озабоченные, хронические неудачники не пишите мне. Достали уже!\", — то этим сообщением вы преднамеренно привлекаете к себе внимание именно этих людей. ",
        "Мужчины не экстрасенсы, они видят ориентир, чего вы не хотите, но им непонятно, чего вы хотите. Поэтому вместо того, чтобы перечислять нежелательных претендентов, сконцентрируйся на объекте своих желаний. Вы и только вы чётко знаете, каким должен быть ваш партнёр. В конце концов, ваша задача — не отпугнуть неправильных мужчин, а привлечь к себе самых желанных. ",
        "Анкета содержит противоречия. ",
        "Это весьма распространённая ошибка. Будьте внимательны, заполняя графу \"цели знакомства\". Брак и секс на 1–2 раза в одной анкете неуместны. Помните правило: фотографии должны соответствовать цели пребывания на сайте. ",
        "Если вы пишите — \"я тихая, скромная, домашняя\", а все фото сделаны где-то в клубах и ресторанах, это натолкнёт мужчину на нежелательные для вас вопросы и сомнения. ",
        "Следите за своим имиджем. Заявив о себе — \"я верная и преданная\", не позируйте на фото в неглиже в объятии чужих мужчин. Никто не станет разбираться, кто сидит рядом с вами: брат, племянник или друг детства. Одна маленькая оплошность может стоить вам большого счастья. ",
        "Если вы указываете, что не имеете вредных привычек, но аккаунт содержит несколько фото, где вы с бокалом вина и сигаретой у стойки бара, это тоже вызовет подозрения у мужчины. Причём его оттолкнёт не сам факт курения, а ложь. Если общение начинается ложью, оно ложью обычно и заканчивается. ",
        "И, наоборот, если цель вашего знакомства — \"секс сегодня вечером\", то одного полуобнажённого фото, подчёркивающего все ваши достоинства будет достаточно. Если вы на сайте ищите именно это, не стесняйтесь, покажите \"товар лицом\".",
        " В анкете указано то, что интересно вам, а не мужчинам. ",
        "Типичная неправильная анкета: \"Я весёлая, позитивная девушка. Люблю общаться с друзьями, ходить в кино на триллеры и комедии. Мне нравится летом гулять в парках и кататься на роликовых коньках. А зимой гонять на сноуборде. Люблю путешествовать и узнавать новое. Хочу познакомиться с парнем\".",
        "К сожалению, немногие девушки понимают, что интересы — это самое выгодное место в анкете. Не торопитесь писать в разделе то, что интересно вам. Пишите то, что может заинтересовать мужчину. ",
        "Ведь он, анализируя ваш облик и интересы, мысленно определяет для себя: подойдёт ли мне эта девушка? Подойду ли я ей? Сможем ли мы ужиться? Получится ли у нас полный инь-янь или полная фигня?",
        "Ваша цель — привлечь мужчину нужными образами. Вместо праздного хождения по магазинам и кинотеатрам укажите: путешествия, походы, кулинария и футбол. \"Могу поговорить о хоккее, рыбалке и других ваших увлечениях. Предпочитаю разделять интересы своего мужчины, чем проводить впустую время за воскресным шопингом\". Или: \"Обожаю мужчин, которые любят мою стряпню: яичницу с блинами на завтрак и запечённое мясо на ужин. А что любишь ты? Уверена, я смогу это приготовить!\". Видите, как всё просто: чуть больше фантазии в нужном направлении, и мужчина уже ваш. ",
        "Не требуйте! Просите! Некоторые дамы демонстрируют неистребимую страсть требовать. Настоящая женщина не требует, но получает, потому что умеет выгодно себя преподнести. В отличие от девушки, написавшей следующее: \"Я люблю, когда мне дарят комплименты, цветы, шубы и айфоны\".",
        "Вы даже не знакомы с мужчиной, а ваше незримое общение уже начинается с претензий к нему. И тут действует принцип от обратного: много хочешь — мало получишь. Вряд ли кто-то предоставит вам такую возможность. Держите свои \"королевские замашки\" при себе. ",
        "Даже если вы ищете \"состоятельного спонсора\" и хотите от него невообразимого, подумайте вот о чём: вокруг сотни аналогичных анкет, с похожими претензиями на блеск и роскошную жизнь. Почему мужчина должен выбрать в содержанки именно вас? Что в вас есть такое замечательного, чего нет у других претенденток, кроме симпатичной внешности, конечно?",
        "Как видите, законы маркетинга едины и универсальны. Они применимы и успешно работают даже на сайтах знакомств. Сегодня мы разобрали 7 ошибок, которые женщины делают в своих анкетах, и как маркетинг может им помочь. ",
        "Задаваясь вопросом, что написать о себе на сайте знакомств, отталкивайтесь от цели. \"Хочу выйти замуж\" и \"хочу секса\" — это разные анкеты. Будьте оригинальны. Здесь всегда высокая конкуренция. Выделите себя. Напишите о себе коротко, ёмко и красиво. Вас должны запомнить. ",
        "Относитесь к поиску спутника жизни, как к деловому проекту. Определите, сколько времени и денег вы на него уже потратили, а сколько готовы ещё потратить. Подсчитайте коэффициент полезного действия и результативность своей анкеты. ",
        "Если месяцами и годами ничего не сдвигается с мёртвой точки, пора что-то менять (концепцию анкеты, текст, фото). Хватит платить деньги и поднимать наверх пустую и бессмысленную анкету, на которой написано — \"Лена, 25 лет, познакомлюсь с парнем\". На такой \"рекламе\" далеко не уедешь!",
        "Если вы устраните в своих анкетах несколько досадных ошибок и начнёте применять некоторые идеи, о которых сегодня шла речь, вас ждут счастливые перемены. Запомните главное: ваша анкета должна мгновенно захватывать внимание мужчины при помощи одного, но очень сильного предложения, которого не могут сделать конкурентки, и которое будет побуждать его обратить внимание именно на вас. ",
        "Люди не рождаются с знаниями и умениями о том, как выгодно преподнести себя на сайте знакомств. Этому нужно учиться и практиковаться, причём достаточно долго. ",
        "Хотите максимальной отдачи от своей анкеты? Вам нужна интересная, увлекательная идея, лежащая в основе вашей персоны. Без неё вы не сможете привлечь к себе нужных мужчин. Вы можете попробовать сделать это самостоятельно в домашних условиях, а можете обратиться к профессионалам. "
    ]
}