{
    "title": "Как поговорить с ребёнком о разводе и как это сделать правильно",
    "summary_sber": "Как рассказать ребёнку, что происходит, почему, как правильно преподнести информацию ребёнку. Психологи советуют родителям рассказать ребёнку о том, что происходит в семье. В семье что-то плохое и страшное происходит, но ребёнок не знает, что именно. «Папа ( мама ) уходит от меня, потому что больше не любит меня, я ему ( ей ) больше не нужен». Второе : если родители больше не хотят быть вместе, значит, они меня не любят и никогда не любили? \". « У меня больше нет папы, я теперь безотцовщина». Шестое : стоит предупредить ребёнка, что папа ( мама ) может начать вести себя по-другому, чуть строже, холоднее разговаривать, и это не потому, что \" папа вдруг разлюбил\", а потому что папе ( маме ) сложно справляться с трудными чувствами или не справиться с эмоциями. Психологическая помощь на стороне.",
    "text": [
        "Отношения — очень непростая штука, требующая больших психологических вложений и труда, и бывает так, что отношения, семьи распадаются. И это непростой, тяжёлый процесс, и особенно сложно в том случае, если в семье есть дети. Как рассказать им, что происходит, почему, как правильно преподнести информацию ребёнку, особенно если он малыш? Об этом и поговорим в этой статье. ",
        "Прежде чем говорить о детях, всё же хочу немного сказать о родителях, об одном конкретном чувстве, о чувстве вины. Супруг или супруга часто думают о том, что они лишают ребёнка отца или матери, как это плохо и ужасно, мучаются виной, размышляют, а не попытаться ли всё исправить или \"потерпеть\" до того момента, как ребёнок пойдёт в садик, в школу или поступит в институт… и далее по списку. В разводе правда мало хорошего, это тяжело и мучительно для всех, но ещё хуже, когда ребёнок растёт в деструктивной семье, семье, в которой родители или один из них несчастен, \"терпит\" ради ребёнка, \"терпит\" насилие, отказывается от права быть счастливым с кем-то другим. Причин, которые приводят к разводу огромное множество, и все они имеют место быть в этой сложной жизни. Сейчас мы не будем говорить о том, когда стоит попробовать сохранить семью, а когда нет, это тема другого разговора. Хочу лишь сказать, что если развод уже решённая тема, то не стоит терзать себя дополнительным чувством вины на тему, как же ребёнок будет расти без отца (матери), лучше не терзаться, а хорошенько подготовиться к разговору и обеспечить себе и ребёнку возможность качественной психологической поддержки в этой ситуации и после. Но рассказать ребёнку придётся вам самим, психолог этого за вас не сделает, но может дать некоторые ориентиры и точки опоры. Вот они. ",
        "Итак, первое: не стоит сильно затягивать с беседой. Возможно, решение ещё не принято окончательно, или вы ждёте, когда пройдёт Новый Год или День рождения ребёнка, чтобы не омрачать ему радость, стараетесь в его присутствии вести себя \"правильно\", \"как будто всё нормально\". Ребёнка этим невозможно обмануть, и если в силу возраста, например, в 3–4 года, он ещё сам не может разобраться в том, что происходит в семье, то напряжение между родителями он будет чувствовать обязательно. А потому как он не будет понимать, что происходит, то процессы в его голове и психике могут развиваться по самым разнообразным неблагополучным сценариям. Самый распространённый из них — это чувство вины: \"Наверное, я что-то сделал не так, я плохо себя вёл, и мама с папой расстроились, это всё из-за меня, я — плохой\". Детская психика так устроена, что сначала ребёнок будет винить себя в напряжённой обстановке в семье. Следующие возможные сценарии — ночные кошмары, частые просыпания, ночной энурез (даже в 7–0летнем возрасте и старше), плач, более капризное поведение, особенно вечером. Если ситуацию не корректировать, то возможен уход в невроз и соматические проявления с разной степенью тяжести. ",
        "Ребёнок является полноценным членом семьи и, обладая высокой чувствительностью в силу своей привязанности к значимым взрослым, он очень тонко и точно улавливает все происходящие в семье события и чувства, эти события сопровождающие. Злость, обида, гнев, отчаяние, тревога, страх, боль. И всё это чувствует ребёнок и не имеет этому объяснения! В семье \"что-то плохое и страшное\" происходит, но ребёнок не знает, что именно, а главное, он не знает, а как ему со всем этим быть и что делать? Нарастает уже собственная тревожность ребёнка, что опять может вылиться в кошмары, страхи, неврозы, болезни, нарушения сна и т.д. Список можно продолжать довольно долго. Поэтому не стоит затягивать с разговором, даже если вы ещё окончательно не приняли решение о сохранении или распаде супружеских отношений. Можно рассказать ребёнку о том, что мама и папа сейчас не всегда могут договориться между собой и ссорятся, сердятся, что некоторые вопросы очень сложны и потому требуют времени, чтобы их решить, и мама с папой могут нервничать и злиться из-за этого. Но его, ребёнка, они очень сильно любят, и он ни в чём не виноват, он по-прежнему любимый и замечательный. Но все люди и он тоже в трудных ситуациях могут испытывать трудные чувства: злость, страх, обиду и т.д. И это ответственность взрослых людей, мамы и папы, но не его. ",
        "Если решение о разводе принято или почти принято, или родители уже живут отдельно друг от друга, то разговор уже должен быть обстоятельный и серьезный. ",
        "Когда вы будете разговаривать с взрослым ребёнком или же малышом, стоит обозначить некоторые очень важные вещи. ",
        "Первое: замуж мама и папа выходили по любви. Расскажите, что, несмотря на нынешние ссоры, мама и папа любили друг друга, то есть любовь была. ",
        "Второе: ребёнок родился в любви. \"Мы тебя очень ждали и хотели, чтобы ты появился в нашей семье. Сейчас мама или папа иногда могут вести себя не очень хорошо, или говорить сердитые слова, или меньше играть с тобой, но это совсем не потому, что мы тебя разлюбили. Ты по-прежнему любимый и чудесный, мы дорожим тобой\". \"Если они больше не хотят быть вместе, значит, они меня не любят и никогда не любили, я по ошибке появился?\"",
        "Третье: \"Папа (или мама) теперь будет жить отдельно, но любить тебя он (она) не перестанет, (папина (мамина) любовь всегда с тобой, даже если он (она) не рядом, как и мамина)\". Очень часто дети, лишаясь одного из родителей, начинают думать, что тот их разлюбил. Это может быть крайне травматично для детской психики. Чтобы не происходило между родителями, как бы тяжело они не расставались, каждый из них любит своего ребёнка, по-своему, иногда не сильно заметно (для партнёра), но любит. ",
        "Для ребёнка это послужит ресурсом в такой непростой для него ситуации и опорой для дальнейшей жизни. \"Папа (мама) уходит от меня, потому что больше не любит меня, я ему (ей) больше не нужен\".",
        "Четвёртое: папа (мама) живёт не с нами, но это не значит, что папы (мамы) у тебя больше нет, папа (мама) есть, и уже ничто этого не изменит (это биологический факт, ребёнок не из воздуха появился). Мы можем не знать своих отцов (матерей) по причинам раннего родительского развода, но отец (мать) и другие родные, род у нас есть, и это поддержка для дальнейшей жизни. Б. Хеллингер очень много писал о важности рода, как источника сил, ресурса, жизненного потока, более полного потока любви, который мы будем отдавать уже своим детям. \"У меня больше нет папы, я теперь безотцовщина\"…",
        "Пятое: ни в коем случае не говорите плохих вещей о муже (жене) и не позволяйте этого делать другим родственникам. Ваши взрослые отношения — это ваши отношения друг с другом, а папой (мамой) партнёр может быть лучше, чем муж (жена). Ребёнок не должен быть втянут в разборки между родителями. У него с мамой и папой другая система отношений. Так же не менее, а может, и более важно то, что ребёнок \"состоит\" из мамы и папы и в физиологической, и в психологическом плане, поэтому нельзя, чтобы под влияние кого-либо из родственников или вас лично, он начал \"отвергать\" одну из своих частей. В будущем это может довольно серьёзно сказаться на построении отношений с противоположным полом или вылиться в соматические проблемы. Если бы кто-то начал ругать вашу левую ногу, всячески оскорблять её и как бы \"подталкивать\" к тому, чтобы вы её тоже возненавидели и хотели от неё отказаться, как бы вам было продолжать ходить и опираться на обе ноги? \"Если папа \"подлец\" или \"предатель\", а я его сын (дочь), значит, и я тоже немного подлец и предатель?\"",
        "Вот так может рассуждать ребёнок и в 3, и в 4, и 15 лет. В любом возрасте. Не стоит давать ему такие поводы, обсуждая партнёра при нём. Чувств у расстающихся людей очень много, и они тяжёлые и трудные, но всё же стоит найти им размещение не при ребёнке, а в кабинете психолога. Легче будет всем участникам процесса. ",
        "Шестое: стоит предупредить ребёнка, что папа (мама) может начать вести себя иначе, чуть строже, холоднее разговаривать, и это не потому, что \"папа (мама) тебя вдруг разлюбил, а потому что папе (маме) сложно справляться с трудными чувствами, и иногда он (она) может совершать ошибочные действия или не справиться с эмоциями, это неправильно по отношению к тебе, и я постараюсь этого не допустить. Потом он (она), наверняка, об этом будет сожалеть, так как он (она) тебя любит (по-своему, иногда деструктивно, но любой родитель своего ребёнка любит)\".",
        "\"Папа (мама) сегодня накричал на меня ни за что, я, наверное, ужасный сын (дочь) и потому он уходит, это всё из-за меня, папа (мама) никогда не ругается без повода, значит, я правильно думаю. Это я виноват\".",
        "И, наконец, седьмое: мама и папа могут ошибаться, с чем-то не справиться, просить помощи, и это совершенно нормально, невозможно быть всегда \"правильным и безупречным\". Тем самым мы даём и ребёнку право ошибаться или просить помощи. А если ребёнок уже в подростковом возрасте или старше, том тем более важно донести мысль, что иногда семьи рушатся, так бывает, но это совершенно не значит, что не стоит пытаться построить семью снова, или что само понятие \"семьи\" как таковое изначально будет обречено на провал (как у мамы с папой). Это очень общие и приблизительные фразы, и лишь некоторые, но, тем не менее, очень важные вещи, которые вашему ребёнку стоит услышать. В ситуации развода ребёнку ни чуть не менее тяжело, чем родителям, ему нужна поддержка и понимание, а также взрослые родители во взрослой позиции. Очень хорошо, если ребёнок может получить психологическую помощь и на стороне, от детского психолога, особенно, если расставание родителей проходит тяжело и с большим количеством негативных чувств. В каждом городе есть и возможности бесплатной психологической помощи: детские поликлиники, центры помощи семье и детям, центры социального обслуживания населения и т.д. Не оставляете своего ребёнка в неведении и без поддержки, она ему очень нужна. "
    ]
}