{
    "title": "Как правильно хвалить ребёнка, или почему не стоит говорить \"Молодец\"?",
    "summary_sber": "Условная похвала. Что это такое? Похвала может сделать ребёнка более зависимым от нас и нашего мнения. Мотивирует ли похвала детей? Конечно! Она мотивирует детей на получение той самой похвалы. Часто это происходит за счёт приверженности к тем действиям, которые её вызывают. Ребёнок проявил заботу о другом или проявил щедрость. Здесь можно обратить внимание ребёнка на то, как его поступок сказался на другом человеке. Меньше говорить, больше спрашивать.",
    "text": [
        "Когда мы хвалим ребёнка за что-то и говорим ему: \"Ты молодец!\", — то в данном случае речь идёт об \"условной похвале\". Давайте рассмотрим это понятие более детально. ",
        "Предположим, вы хвалите ребёнка за то, что он убрал игрушки в своей комнате, или за то, что он всё съел за ужином. Кто на самом деле остаётся в выигрыше? Может быть, фраза \"Молодец!\" скорее направлена на наше удобство, чем связана с эмоциональными потребностями ребёнка?",
        "Рита Ди Врайс, профессор педагогики в университете Северной Айовы, называет это \"подслащённым контролем\". Такое поощрение в виде \"Ты молодец\" является способом сделать так, чтоб дети соответствовали ожиданиям взрослых. Если задуматься, то наказание строится по той же самой аналогии. Такая тактика может быть эффективна для получения конкретного результата, и всё же она сильно отличается от вовлечённого взаимодействия с детьми. ",
        "Например, ребёнка можно привлечь к разговору о том, что такое обязанности в семье и школе, или о том, как определённые поступки и действия (а также бездействия) могут отражаться на других людях. Такой подход больше вовлекает взрослого в мир ребёнка и с большей вероятностью поможет детям научиться самостоятельно размышлять над важными вещами. ",
        "Когда мы говорим ребёнку, что он молодец — мы даём оценку его личности, и ребёнок будет постоянно жаждать нашего одобрения, подтверждения того, что он соответствует этой оценке. У детей постепенно появляется зависимость от похвалы. ",
        "Конечно, не всякая похвала предполагает контроль детского поведения со стороны взрослых. Мы можем совершенно искренне хвалить детей, радуясь их поступкам и свершениям. И даже в этом случае необходимо быть внимательными к нашим словам. Вместо того, чтобы укрепить в ребёнке чувство собственного достоинства, дать сформироваться здоровому самопринятию, похвала может сделать его более зависимым от нас и нашего мнения. Чем чаще мы говорим: \"Мне нравится, как ты…\" или \"Ты хорошо сделал…\", тем меньше дети учатся формировать собственные суждения, и тем больше они привыкают полагаться на мнения взрослых о том, что хорошо, а что плохо. ",
        "Получается, что фраза \"Ты молодец\" может не только не поддерживать ребёнка, а даже повышать его уровень тревожности. И чем чаще мы будем озвучивать её детям, тем больше они будут нуждаться в ней. Это может перейти и во взрослую жизнь, когда человек будет отчаянно хотеть, чтоб кто-то сказал, что он всё делает правильно. ",
        "Достаточно непросто осознать, что \"Молодец!\" является такой же оценкой, как и \"Очень плохо\". Особенность позитивного суждения состоит не в том, что оно позитивное, а то, что оно суждение. ",
        "Когда у ребёнка получается что-то сделать в первый раз, или он сделал это лучше, чем в прошлый раз — это ценный момент. Здесь важно отловить себя на рефлекторном желании сказать \"Молодец!\". Просто позвольте ребёнку поделиться своей радостью с вами, и вместе с тем позвольте ему не ожидать от вас какого-то вердикта. ",
        "Фраза \"Молодец! Хороший рисунок!\" может поощрять детей рисовать лишь до тех пор, пока взрослые будут смотреть и хвалить. Зачастую можно столкнуться с ситуацией, когда дети перестают заниматься чем-то в связи с потерей внимания со стороны взрослых к деятельности ребёнка. Мотивирует ли похвала детей? Конечно! Она мотивирует детей на получение той самой похвалы. И часто это происходит за счёт приверженности к тем действиям, которые её вызывают. ",
        "Слова взрослых очень важны для ребёнка, со временем он становится зависим от похвалы и старается вновь и вновь подтвердить свою значимость. И начинает выбирать те задачки и дела, за которые точно получит заветное \"Ты молодец!\". Начинает формироваться мотив избегания неудачи, который будет встроен в жизненную картину мира уже взрослого человека. ",
        "В чём действительно нуждаются дети, так это в абсолютном принятии и в безусловной любви. Это не просто отличие от похвалы — это её противоположность. \"Молодец!\" — это лишь условность, которая означает, что мы предлагаем внимание, одобрение, признание взамен стремлению угадать и подтвердить наши ожидания. ",
        "Какая же альтернатива? Всё зависит от определённой ситуации, но, независимо от того, что мы решаем сказать, очень важно, чтобы это было связано с безусловной любовью и поддержкой — потому что они дети, а не потому, что они что-то сделали. ",
        "Что же мы можем предложить ребёнку вместо привычной оценочной похвалы?",
        "Простое, безоценочное высказывание. Просто озвучить то, что вы видите. ",
        "Ребёнок самостоятельно завязал шнурки:",
        "\"Ты сам завязал шнурки\".\"Ты сделал это\".",
        "Такое высказывание покажет ребёнку, что его успех не остался незамеченным. Оно также позволит ему гордиться тем, что он это сделал. ",
        "В других ситуациях можно более подробно и детально описать увиденное. ",
        "Например, ребёнок принёс показать вам свой рисунок. Отлавливаем себя в этот момент на желании дать оценочную похвалу и говорим:",
        "\"Дом выглядит как настоящий. Выбор цветов приковывает внимание, мне бы в голову не пришло даже использовать такие тона. А какие пушистые облака, прям как вчера мы видели на улице\".",
        "Ребёнок проявил заботу о другом или проявил щедрость. Здесь можно обратить внимание ребёнка на то, как его поступок сказался на другом человеке. ",
        "\"Посмотри на Машу. Она сразу повеселела и заулыбалась, когда ты поделился с ней формочками\".",
        "Это совершенно отличается от похвалы, где основной упор делается на отношении взрослого к поступку ребёнка. ",
        "Меньше говорить, больше спрашивать. ",
        "Очень ценно, когда, помимо описания увиденного, мы присоединяемся к ребёнку через вопросы. ",
        "\"Как ты так сделал, что облака получились такими объёмными?\"\"Какая часть рисунка была самой трудной?\"\"А что тебе самому больше всего нравится в рисунке?\"\"Как ты догадался, что здесь можно использовать другую кисточку?\"",
        "Ребёнок ощущает вовлеченность взрослого в его деятельность, видит искренней интерес и понимает без оценочной похвалы, что у него получается то, что он делает. И также ребёнок через вопросы учится смотреть на свою деятельность как бы со стороны, подмечает, что лучше всего удаётся, что ему самому нравится, а что нет. ",
        "Конечно, вышеописанное не означает, что все комплименты, все выражения восхищения вредны. Вовсе нет, просто следует осознавать наши мотивы, когда мы произносим те или иные слова, а также их возможные последствия. Главный вопрос состоит не в запоминании нового сценария действий, гораздо важнее представить долгосрочные цели наших детей и наблюдать за эффектом слов, которые мы произносим. "
    ]
}