{
    "title": "Как пережить развод, советы психолога",
    "summary_sber": "Бракоразводный процесс одно из самых стрессовых событий в жизни, вот некоторые советы психолога. Психотерапевтические группы помогут вам справиться с эмоциональными трудностями. Старайтесь быть активным, ничто не помогает так справиться с негативом, как физические нагрузки. Держите себя в форме, регулярные упражнения лучший способ повысить настроение. Психотерапия при разлуке обычно проводится индивидуально. Психотерапевт поможет справиться со своими эмоциями и приспособиться к изменениям. В одной картинке вы можете увидеть, как меняется ваша жизнь после трагедии в США.",
    "text": [
        "Бракоразводный процесс — одно из самых стрессовых событий в жизни, как пережить развод, вот некоторые советы психолога. Длился ваш брак несколько лет или десятилетий, приспособиться к существованию без супруга непросто. Как преодолеть обиду, разочарование, боль предательства, замешательство и гнев. Что предпринять, чтобы восстановить эмоциональное благополучие и выжить, заботясь о себе и своих детях. Процесс расставания наполнен горем, потому что — это своего рода смерть. Это смерть семейного подразделения, структуры, способа существования, восприятия себя в мире. Так много нужно физически перенастроить и передумать. ",
        "В зависимости от того, как вы справляетесь, счастье может вернуться в ваш дом, либо ваши эмоции могут поглотить вас, и ваше психологическое здоровье выйдет из-под контроля. Если вы не справляетесь со стрессом и отрицательными чувствами, последствия могут быть очень серьёзными. У вас могут возникнуть проблемы с доверием, которые затруднят развитие новых любовных отношений, может пострадать ваша уверенность в себе и самооценка. ",
        "Вот несколько рекомендаций, которые помогут вам справиться и даже стать преуспеть в будущем. Самое важное сейчас — снизить стресс, научиться расслабляться и отпускать ситуацию. Старайтесь быть более активным и двигаться вперёд, вместо того, чтобы застревать в отрицательном пространстве. ",
        "Сотрудничество, связь и посредничество",
        "Конец семейной идилии обычно сопровождается бурей эмоций, включая гнев, горе, беспокойство, страх. Иногда эти чувства могут настигнуть вас в самый неподходящий момент. Такая реакция вполне нормальна, и со временем её интенсивность будет ослабевать. Будьте добры и сострадательны к себе, так вам будет легче управлять ситуацией. Позаботьтесь о своих эмоциональных потребностях. Разрешите себе чувствовать, это имеет большое влияние на качество нашей жизни. Эмоции должны иметь выход как отрицательные, так и положительные. Избегайте деструктивных действий, таких как употребление алкоголя или наркотиков, чтобы подавить свои ощущения. Не выбирайте путь жертвы, мести или оскорблений супруга. ",
        "Даже если встреча с бывшим — это худшее, что вы можете себе представить на сегодняшний день. Конструктивная беседа и поиск компромиссного бесконфликтного решения просто необходима, особенно если у пары есть дети. Они нуждаются в поддержке с вашей стороны, а возможно, и в помощи психолога или психотерапевта, поскольку часто взрослые настолько поглощены своим горем, что игнорируют эмоциональное состояние детей. Они же в свою очередь могут испытывать страх, боль потерю и чувство вины. ",
        "Когда мама с папой агрессивны друг с другом, ребёнок может чувствовать себя ещё более напуганным. А малыш, который часто слышит споры родителей по поводу того, с кем он будет жить, может решить, что его не хотят, или он виноват в разрыве. ",
        "Откровенный разговор о своих чувствах по поводу любых проблем, возникающих в результате развода, помогут легче обрабатывать свои эмоции и лучше приспосабливаться к переменам. ",
        "Позаботиться о себе",
        "Изменения, вызванные разрывом, могут быть ошеломляющими. Но сейчас, как никогда, важно позаботиться о себе. Обратитесь за помощью к близким и друзьям. Психотерапевтические группы также могут помочь вам справиться с эмоциональными трудностями. ",
        "Старайтесь быть активным, ничто не помогает так справиться с негативом, как физические нагрузки, они снимают напряжение и гнев. Держите себя в форме, регулярные упражнения — лучший способ повысить настроение. Займитесь тем, что всегда вам нравилось, но на что не находилось времени. Или попробуйте новое занятие. ",
        "Делайте то, что поднимает вам настроение. Примите горячую ванну, сходите в кино, окружите себя позитивными людьми. Окружите себя тем, что будет способствовать повышению вашей самооценки и уважения к себе в это нелёгкое время. ",
        "Отпускайте проблемы, которые вам не под силу. Если вы столкнулись с неудобной или болезненной ситуацией, научитесь отпускать её, найдите время, чтобы выяснить, что лучше для вас, а затем вернуться к этому. Оставайтесь сосредоточенными на том, что вы контролируете и отпускаете остальное. Откажитесь от конфликта с вашим бывшим супругом. Если вы двое не можете быть рядом друг с другом, не споря, нет никакого стыда в том, чтобы уйти. ",
        "Не питайте пустых иллюзий. Никто не в силах контролировать чувства и действия другого человека. Мы могли бы подумать, что во время нашей семейной жизни у нас был некоторый контроль, но мы его упустили. Теперь, в процессе развода, мы имеем ещё меньшее влияние, чем раньше. Отпустите попытку обдумывать любой аспект того, что может чувствовать ваш супруг, или какие действия он предпримет. Научитесь принимать всё, что может случиться. ",
        "Когда вы переживаете напряжённую ситуацию, любые решения или изменения не должны приниматься до тех пор, пока вы не взвесите все последствия. Используйте логическое мышление вместо эмоционального. Дайте себе время и проявите терпение. ",
        "Не забывайте смеяться и играть. Запланируйте мероприятия, которые приносят вам удовольствие, и регулярно участвуйте в них. Поддерживайте общение с близкими людьми. Не изолируйтесь. Если наслаждаться жизнью не получается, значит, заставьте себя сделать это. Аппетит приходит во время еды. ",
        "Отпустите и продолжайте жить дальше",
        "Дайте себе время пережить боль утраты. Постарайтесь взглянуть внутрь себя и взять на себя ответственность за проблемы, которые привели к распаду семьи. Простите себя и своего супруга и не позволяйте этим трудностям следовать за вами в будущие отношения. Осознав истинную причину вашего развода, вы сможете изменить то, что вам нужно поменять, и это поможет вам жить более качественно. ",
        "Как психологи могут помочь",
        "Это трудное время для всей семьи. Разлука с супругами и детьми может перенестись легче с поддержкой профессионала. Психотерапевт поможет справиться со своими эмоциями и приспособиться к изменениям. Тщательно обдумав, что пошло не так в вашем браке, вы сможете избежать повторения любых негативных шаблонов в своих следующих отношениях. ",
        "Когда брак заканчивается, он может часто быть эмоционально травматичным для обоих партнёров. Психотерапия при разлуке обычно проводится индивидуально. Человек, который переживает разрыв, может испытывать чувство вины, страха, беспокойства, депрессии и горя, а работа с терапевтом может обеспечить объективную и рациональную перспективу и вооружить человека необходимыми навыками для преодоления трудностей. Это позволит вам не только многое узнать о себе, но и прийти к тому, чтобы увидеть возможность роста и личного развития в этом негативном событии. "
    ]
}