{
    "title": "Как я узнаю о своих предках?",
    "summary_sber": "На встречах и семинарах по родологии рассказываем слушателям, насколько важно знать историю своего Рода. Родоведы знают, что есть такие фамилии ( не сильно распространённые ), что все люди с этой фамилией являются родственниками. Родология помогает осознанно собирать информацию о своём Роде. Обретение Силы Рода – это первый шаг на пути к трансформации своего Рода.",
    "text": [
        "На встречах и семинарах по родологии рассказываем слушателям насколько важно знать истроию своего Рода. И очень часто приходится слышать — \"Как я узнаю о своих предках?\", \"Бабушек и дедушек уже нет в живых, с роднёй не общаюсь, родители ничего не знают\"…На это мы всегда говорим, что главное — начать и проявить интерес к истории своего Рода. И информация начинает приходить, порой очень неожиданно, необычными путями. ",
        "Расскажу несколько примеров. ",
        "История 1.",
        "Девушка Лена на семинаре пожаловалась, что родни в живых уже нет, даже родителей. \"Откуда мне эта информацию узнать? Что, на голову упадёт мне?\"На голову, так на голову!Через некоторое время пришла Лене мысль порядок в кладовке навести. Начала вытаскивать старые вещи, и с верхней полки прямо на голову свалился старый забытый чемодан. А в нём, знаете что? Письма, документы, старые фотографии и дневники бабушки. Вот так информация о целой ветке её Рода открылась!",
        "Старые документы, письма, открытки, фотографии несут очень много информации. Их очень важно сохранить и сохранить правильно (без целофана, в картонной коробке). Эти свидетельства истории очень ценят родоведы, т.к. это официальный подтверждённый документ: да, это реально было! Открытка выслана в эту дату, из этого города, значит, человек реально был там в это время. На фотографии видно, как выглядел, во что одет человек, какие знаки отличия, видно выражение лица, кто рядом, где сделана… Порой, мелкие детали могут рассказать об очень важном. ",
        "История 2.",
        "Людмила, познакомившись с родологией, решила узнать историю Рода своего мужа, чтобы лучше понимать своих детей. Сам муж плохо знал о своей родне. Людмила обратилась к двоюродному дяде мужа, может, он что-то помнит о своём Роде. А двоюродный дядя пригласил её в гости и достал из своей тумбочки несколько толстых исписанных тетрадок, в которой было написано про всю его родню, в том числе и про мужа Людмилы. Когда Людмила рассказала родителям мужа, что она столько узнала об их Роде, они обиделись на своего родственника: почему он нам ничего не рассказывал, а тебе рассказал, ты ведь ему даже не родная? На что двоюродный дядя ответил: \"Так вы ведь и не спрашивали\".",
        "В Роду часто бывает человек, \"хранитель Рода\", который собирает информацию о родне, записывает, бережно хранит. ",
        "История 3.",
        "Девушке Юле было почти ничего не известно по ветке своего отца. Своего отца (Юлиного деда) он видел, когда ему было 3 года (родители разошлись). В деревне за 400 км от Юлиного дома жила её тётя по маминой ветке Рода. И тётя как-то рассказала, что в их деревне живёт столяр с такой же фамилией, как у Юлиного отца. После знакомства с родологией Юле пришла мысль расспросить этого столяра. А вдруг он не просто однофамилец?Так вот, он оказался двоюродным братом Юлиного отца! А ещё выяснилось, что Юлин дед, отец её отца, жив! Вот такое обретение! Ищите и обрящете. ",
        "Родоведы знают, что есть такие фамилии (не сильно распространённые), что все люди с этой фамилией являются родственниками, т.к. у них изначально один предок, которые заехал в страну когда-то и пустил здесь родовые корни. Но родологам особенно важны ближайшие четыре поколения предков для проведения анализа законов развития Рода. ",
        "Вот такие реальные истории из жизни людей, которые начали изучать родологию и знакомиться с историей своего Рода. ",
        "Конечно, сейчас огромную помощь оказывают поисковые системы и социальные сети. Работу по поиску людей, которую раньше можно было делать годами, сейчас можно сделать за несколько минут. Было бы желание. ",
        "Рекомендую замечательную книгу нашего уральского генеалога, родоведа Эмилии Алексеевны Калистратовой \"Как найти корни своего Рода\". Это практическое пособие исследователю своего Рода. В ней приведены исторические источники генеалогии, есть подсказки, где искать данные для родословия, подробно рассказано про архивы-хранилища генеалогической информации и о том, как с ними работать, даны рекомендации как получить сведения из ЗАГС, как искать сведения о воинах, не вернувшихся с фронта. ",
        "Информация приходит по готовности. Если какую-то информацию никак не удаётся узнать, то, возможно, вы ещё не готовы узнать правду о своих предках. Ведь там, в истории, порой очень страшные вещи происходили, не все предки были героями. Если о таких вещах узнает потомок, который не готов это узнать, это может психологически \"сломать\" его, он может обидеться на предков надолго или навсегда, \"как они смогли это сделать?\". Поэтому часто в Родах скрывали информацию от детей, сберегая их психику и жизнь. \"Меньше знаешь, крепче спишь\". Но внутренее напряжение, накопленное предками и переданное по наследству, может тревожить несколько поколений. Родология помогает осознанно собирать информацию о своём Роде, понимая, зачем это делает потомок. Ведь принятие своего Рода — первый пункт в программе трансформации неэффективных родовых программ. Без этого принятия трансформация не произойдет. ",
        "Желаю вам удачи в поске информации о своём Роде! Обретения Силы Рода!"
    ]
}