{
    "title": "Какие три денежных блока мешают увеличению вашего достатка",
    "summary_sber": "Денежные блоки — это барьеры, которые мешают большему достатку появиться в вашей жизни. Первый денежный блок : деньги это плохо. Третий денежный блок: деньги источник вашего дохода. Найдите время, когда вы будете в тишине и спокойно сможете погрузиться в воспоминания.",
    "text": [
        "О денежных блоках, которые мешают большему достатку появиться в вашей жизни, вы уже, вероятно, слышали и не раз. Эта статья раскрывает три самых часто встречающихся блока, которые распознать иногда достаточно сложно. ",
        "Денежные блоки — это барьеры, которые ваше подсознательное мышление автоматически выставляет на пути любой возможности увеличить доход. Эти блоки прочно у вас обосновались. Они подпитывались накопленным опытом с деньгами, который вы получали с раннего детства. Ваши родные, близкие, друзья, средства массовой информации как будто выгравировали свои идеи и суждения на вашем подсознании. ",
        "Вероятно, вы были свидетелями безобидных на первый взгляд разговоров взрослых о богатых и жадных людях: откуда только взялась новая машина соседа предпринимателя — он явно обманывает своих покупателей; транжира-коллега по работе выиграла крупную сумму в лотерею и, скорее всего, быстро пустит в расход весь полученный доход — он ей достался легко. ",
        "И вполне обоснованно можно сейчас меня спросить, каким же образом все эти воспоминания детства влияют на ваш достаток сейчас. В последние годы вы уже стали хорошо зарабатывать, хотите ещё больше и ищете способы, как это сделать. Вы и не задумываетесь о том, что решения и выводы о деньгах и достатке, которые вы приняли под влиянием разговоров взрослых, по-прежнему являются для вас ключевыми денежными программами. Они и управляют вашими действиями. Изменить можно только то, что вы осознаёте. Для этого сначала надо понимать, какие денежные блоки у вас точно есть. ",
        "Первый денежный блок: если много и тяжело работать, то успех обязательно придёт. ",
        "Вы можете стать человеком, работающим с утра до ночи. Вы можете очень поздно приходить домой и мало времени уделять семье или тому, что вам приносит радость. Вы можете постоянно подвергать себя стрессу от того, что у вас остаётся мало времени на качественный отдых и сон. А это короткий путь к болезням. ",
        "К сожалению, вы сами создали эту жизнь своими мыслями, идеями и убеждением в том, что только тяжёлым трудом можно добывать себе на жизнь. Каждый раз, решая для себя сократить количество времени на работу, ваш внутренний голос напоминает о том, что если будете меньше работать, то и роста доходов вам не видать. И так повторяется изо дня в день, а доходы не растут. ",
        "Второй денежный блок: деньги — это плохо. ",
        "Давайте вспомним фразу о том, что \"любовь к деньгам — это причина всех бед\". Тех, кто старается заработать или приумножить деньги, равно как и тех, кто учит этому других, часто воспринимают как людей, зацикленных на всём материальном и чуждых высокому и духовному. Живя с таким убеждением, люди чувствуют себя виноватыми при увеличении дохода. И это чувство управляет всеми действиями с деньгами. Поэтому каждый раз им приходится избавляться от денег любым способом, как только они появляются, или отказываться от любых возможностей, несущих больше достатка. ",
        "Они логически отрицают этот миф. Но программа отказа от денег по причине причисления себя к \"материалистам\" с каждым дополнительным рублём, долларом или евро будет автоматически определять их действия. Итог — должна остаться только та сумма, которая не будет их причислять к плохим людям, жаждущим только материальных благ. ",
        "Если вас с детства воспитывали быть духовными и не привязываться к материальным благам, то не стоит удивляться тому, что вы никак не можете научиться откладывать деньги. Как только они появляются, находится тысяча и одна причина, чтобы их потратить: то кран потечёт, то машина сломается, или ребёнку понадобится новая пара обуви, или захочется ещё раз сходить в тот прекрасный ресторан на чашечку кофе с подругой и оставить случайно сумму за полноценный обед. ",
        "Третий денежный блок: работа — источник вашего дохода. ",
        "Меня с детства убеждали в том, что дорога жизни должна идти по очень простой схеме: школа-институт-работа-пенсия… Впрочем, как у всех нормальных людей. Всё, что выходило за эти рамки, осуждалось и считалось обществом не правильным. И эта программа исправно работала, пока Боб Проктор, впоследствии мой наставник, не познакомил меня с идей о том, что есть многочисленные источники доходов. Вот это да! Как же раньше я до этого не додумалась?",
        "Теперь для меня работа — это создавать ценность! В работу вкладывается энергия, время и силы, а в ответ приходят деньги. ",
        "Очень много людей ходят на работу, которую не любят, и всё равно вкладывают в неё силы, время и энергию. В результате получают доходы не того уровня и жизнь не того качества, о котором мечтают. Иногда оставить работу и заняться тем, куда хочется вкладывать время и энергию, видится опасным или просто невозможным. В голове крутится одна и та же фраза: мне нужно оставаться на этой работе, потому что это всё, что у меня есть. ",
        "Страх закрывает двери к достатку и счастью обладать этим достатком. Работа же должна приносить радость и удовлетворение вместе с хорошим достатком в обмен на ту ценность, которую вы создаёте. ",
        "Если вы не обнаружили у себя этих блоков, но понимаете, что есть какие-то другие, предлагаю написать вам несколько историй-воспоминаний из детства. Возможно, вы считаете, что таких воспоминаний нет, или вы их уже не помните. Не спорьте с собой. Просто найдите время, когда вы будете в тишине и спокойно сможете погрузиться в воспоминания. Сделайте пару глубоких вдохов и выдохов и расслабьтесь. ",
        "Возьмите бумагу и ручку (никакие другие инструменты не сработают!) и ответьте на вопрос: какие яркие денежные эпизоды постоянно обсуждались в вашей семье или в вашем ближайшем окружении? Запишите всё, что будет приходить в голову в деталях по каждому эпизоду. Пишите и не думайте. Не анализируйте. Потом для каждого из записанных эпизодов сформулируйте и запишите вывод, который вы, ребёнок, сделали в то время для себя. Проверьте, как этот вывод сейчас работает в вашей жизни. Может быть, его стоит изменить? Определите, что вы хотите менять, и сделайте это. "
    ]
}