{
    "title": "Какова польза безмолвия? Живёте ли вы сейчас осознанно? Почему тишина возвращает к жизни?",
    "summary_sber": "Остановка внутреннего диалога основа медитативных практик. Практика безмолвия это внутренняя и внешняя тишина, которая позволяет обрести внутреннего ребёнка. А это значит, что обретается равновесие с миром, от которого, будучи взрослыми, ушли очень - очень далеко. Вы возвращаете энергию, которую тратили на мысли, слова, дела, быт и многое другое. Мы не решаем проблему мы просто меняем жизненные сценарии. Практику тишины мы проводим на Алтае. Здесь сама природа помогает нам очищаться и заряжать чистой энергией живой природы!",
    "text": [
        "Помните себя маленьким? Совсем маленьким? Помните ли переживания и радости, которые случались в детстве? Как вы познавали мир, радовались новому и неизвестному? Согласитесь ли вы, что большинство взрослых забыли истинный вкус жизни, в гонке бесконечных задач и забот? Многие задают вопрос: \"Что такое медитация и для чего это нужно?\". И причём здесь вообще детство — ответим по порядку. ",
        "Остановка внутреннего диалога — основа медитативных практик. Это когда ум перестаёт генерировать мысленный поток, а внимание направлено на ощущение мира без посредника. В этот момент не требуется интерпретация мира с помощью ума. Вы видите глазами, слышите ушами, чувствуете телом… Восприятие мира погружается в состояние ребёнка. Вы снова счастливы, открыты и готовы познавать мир. Без ярлыков и стереотипов. Без трактовок и выводов. Только чистое сознание. Только вы, и только мир вокруг. В этот момент вы по-настоящему живите. Время остановилось…",
        "Однако достичь такого состояния не так просто! Толтекский маг Дон Хуан учил Карлоса Кастанеду этой практике в течение 13 лет. Карлос научился удерживать себя в состоянии тишины ума длительное время, но даже несколько секунд подобной практики позволят прикоснуться к неизведанному, интересному и новому миру, хотя с этого когда-то все начинают свой путь. ",
        "Если проанализировать различные шаманские практики и психологические тренинги — все они призывают к одному. Обрести внутреннего ребёнка. Или, говоря языком шаманов, найти своего Аши. Обрести комфорт с собой. Погрузиться в свой внутренний мир. Вспомнить мечты из детства и того маленького ребёнка, желания которого так и не стали реальностью, потому что, став взрослым, мы утратили с ним связь. ",
        "Практика безмолвия — это внутренняя и внешняя тишина, которая позволяет обрести внутреннего ребёнка. А это значит, что обретается равновесие с миром, от которого, будучи взрослыми, ушли очень-очень далеко. В этот момент вы погружаетесь в состояние единения с миром. Становитесь частью целого. Больше не нужно делить его на \"я и мир\", потому что вы и есть мир. А мир и есть вы. ",
        "Вы возвращаете энергию, которую тратили на мысли, слова, дела, работу, быт и многое другое. Вы высвобождаете потенциал, который оказался зажат между мечтами ребёнка и реальностью взрослого, а горы и чистый Алтайский воздух помогают расслабиться и настроиться на принятие этих новых (хорошо забытых старых) потоков энергии. ",
        "Мы уже писали о том, как много нам приходиться говорить, и насколько это энергозатратно. Для тех, кто пропустил, напомним, о чём шла речь. ",
        "\"Мы говорим с телевизором, с родными за завтраком, с коллегами на работе, с друзьями по телефону, общаемся в мессенджерах и соцсетях, а у кого-то такая работа — говорить! Продажники, консультанты, общественники, врачи, учителя… Перечислять можно долго! Многие узнают в этом списке себя. ",
        "Устав от рабочих будней, мы пытаемся восполнить пробелы общения с близкими на выходных. И снова начинаем диалог…\". И снова говорим о проблемах: нерешённых задачах, усталости на работе, ухудшении самочувствия… Мы не решаем проблему — мы просто меняем жизненные сценарии, ещё дальше загоняя душевные переживания!",
        "Нам нужна остановка. Остановка диалога. Остановка будничного ритма, скорость которого постоянно растёт. Остановка реакций, ставших уже рефлексом. Остановка привычного восприятия…",
        "Когда вы последний раз слышали птиц, выходя на улицу? А звуки падающих на асфальт капель дождя, разбивающиеся о мелкие лужицы? Может, спеша на работу, слышали шум ветра, который говорит на особом языке? Именно слышали? То есть ощущали — воспринимали всем своим огромным, человеческим внутренним миром этот жизненный миг?",
        "Погрузившись в вибрации природы, созерцая пейзажи горных хребтов, наблюдая за рябью зеркальных озёр, наконец, растворившись в раскинутом на десятки километров куполом неба — мы останавливаемся! Останавливаемся и сливаемся с этим прекрасным миром, восстанавливая потраченные запасы жизненных сил. Усилив это безмолвием, мы наполняемся и восстанавливаемся за считанные дни. Один день такой практики по суммарному эффекту способен заменить неделю отпуска на песчаных пляжах. Тишина возвращает равновесие и баланс сил в организме, освобождает от накопленных обид и негативных переживаний. Тишина лечит и возвращает к жизни!",
        "Во время практики молчания вы не будете слушать музыку, смотреть телевизор, читать книгу… Не потому, что нельзя, а потому, что некогда это делать. Вы живёте. Вы находитесь здесь и сейчас. Ваше внимание на вас самом, на мире вокруг, на эмоциях, на ощущениях. Вы здесь, и вы есть. Переключить внимание в условиях города очень сложно. Поэтому практику безмолвия мы проводим на Алтае. Здесь сама природа помогает нам очищаться, снимает негативные переживания и заряжает чистой энергией живой природы!Разве можно в полной мере сказать, что вы живёте в городе? Осознанны ли вы? Отдаёте ли вы себе отчёт в каждый миг своей жизни? Цените ли вы его? А когда вы последний раз были в лесу, в горах? А если были, то были ли по-настоящему? Скорее всего, нет, и вот почему. И одна из причин — потеря энергии. Дефицит энергии. Нас просто не хватает на это. Нам нужно зарабатывать… Тратить… Покупать… Экономить… Успевать… Остановив эти процессы, мы возвращаем и восстанавливаем искажённые энергетические потоки, наполняющие и заряжающие нас, а вместе с практикой тишины усиливаем и ускоряем это восстановление. Остановиться нам помогает созерцание естественных картин мира — горы, реки, озёра, небо, восходы и закаты. Наблюдая за их величием, не произнося ни слова, направив внимание в глубину себя — мы обретаем покой и комфорт. Мы обретаем внутреннее спокойствие и равновесие. Мы сливаемся с окружающим нас миром и становимся немного ближе к разгадкам его великих тайн и всего мироздания. Мы становимся ближе к самому себе!В подобных практиках важную роль играет опытный наставник. Но если даже в вашем окружении нет таких людей, выбирайтесь на природу, разжигайте костёр и пробуйте, экспериментируйте, учитесь и познавайте!"
    ]
}