{
    "title": "Карма рода",
    "summary_sber": "Родовые энергии Сила ( Карма ) Рода. Родовые болезни — это кармические родовые заболевания.",
    "text": [
        "Сила (Карма) Рода",
        "Каждый из нас принадлежит к какому-то роду, даже к двум — роду по отцу и роду по матери. С того момента, когда мы рождаемся, нас сопровождают родовые энергии. Они могут воздействовать на нас как позитивно, так и негативно. Это воздействие существует независимо от нас, от уровня нашего сознания, от того, знаем мы о нём или нет. В позитивном виде они могут работать как большая поддержка, а в негативном — как родовые проклятия, болезни и другие серьёзные проблемы. Родовые энергии — очень большая сила. Поддержку своего рода мы часто не замечаем, но она существует. Она тем больше, чем лучше отношения среди живущих членов рода, и чем чище были отношения среди тех, кого уже нет. Тогда родовые энергии текут беспрепятственно, и каждый из ныне живущих получает их в полном объёме. Но так бывает далеко не всегда. Мы можем не подозревать об этом, но отношения наших предков влияют на нас до сих пор, а также то, какими были эти предки: если в роду было много чёрных магов, родовых проклятий, которые сами же члены рода друг на друга и насылали, или же другие насылали на них, то весь этот негатив сейчас создаёт карму рода и воздействует на ныне живущих. И такое воздействие может принимать разные формы — от болезней, причём даже смертельных, и несчастных случаев до жизненных неудач, трудностей в создании семьи, проблем сознания и много другого. Достаточно серьёзные проблемы могут быть в роду у каждого человека, либо в одном, материнском или отцовском, либо в обоих. Во всех родах встречаются души-мытари, и с ними нужна специальная работа. Пока человек не осознаёт, каким образом на него влияют родовые энергии, он может не придавать этому значения. Но в один прекрасный момент происходит нечто, что даёт такое осознание. Это может быть болезнь или какая-то сложная ситуация. Например, болезни костей — артроз, остеопороз и прочее — это родовые болезни. Причём — это не просто то, что называется наследственными болезнями. Болезни костной системы — это кармические родовые заболевания. К родовым болезням можно также отнести психические заболевания, бесплодие, эндокринные заболевания, хронический алкоголизм, рак и т.д.",
        "Ваш род надеется на вас, на то, что, благодаря вашей работе, наконец могут разрешиться многие проблемы, создававшиеся на протяжении веков. Если в вашу задачу входит очищение вашего рода, а вы не знаете об этом, то негативные родовые энергии будут входить в вашу энергосистему из родовых каналов и мешать вам жить до тех пор, пока вы не обратите на них внимание и не займётесь их исцелением. ",
        "Наши семьи распадаются катастрофически быстро, в мире возрастает количество душевно и физически больных людей, подростки заканчивают жизнь самоубийством. В погоне за внешним комфортом мы потеряли внутреннюю гармонию!Древние славяне говорили, что гармония и благополучие жизни человека напрямую зависит от его предков, потому что душа наша неразрывно связана единым энергетическим полем с прародителями и Родиной. Если мы нарушаем эту связь, то лишаем себя особой защиты и силы Рода. "
    ]
}