{
    "title": "Клиническая супервизия в гештальт-подходе: общие принципы и алгоритмы",
    "summary_sber": "В рамках настоящей публикации будут приведены основные принципы клинической супервизии в структуре обучения практиков в области гештальт-терапии. Методы и принципы супервизии в гештальт-подходе. Обсуждение с супервизируемым механизмов прерывания цикла контакта. Стиль супервизии в гештальт - подходе феноменологический, безоценочный. У обучающихся медиков чаще, чем у психологов возникают трудности в возвращении ответственности клиенту. Анализ реакций контрпереноса позволяет лучше понять природу сложностей клиента, а в случае интенсивности и повторяемости определённой роли — может быть предметом ситуационной личной терапии специалиста. Общие принципы гештальт-терапии. Психотерапевтический контракт. ( Какие техники были использованы и почему? Какие варианты техник в данном случае были бы ещё уместны?). В данном перечне приведены восемь фокусов внимания супервизии, в некоторых случаях возможно применение шести — или даже трехфокусной модели. Институт специализированной супервизии в рамках каждой терапевтической модальности.",
    "text": [
        "Формирование профессиональных психотерапевтических навыков — процесс сложный и неоднозначный. С одной стороны, психотерапия, как и медицина в целом, базируется на научно-обоснованных и доказательных принципах и подходах к лечению психических расстройств, с другой стороны — является искусством, сложно транслируемым и воспроизводимым в обучении. Ведь уникальность личности пациента (клиента) требует учёта многих факторов: истории развития, биологических предиспозиций, типологических особенностей, структуры актуальной жизненной ситуации, уровня психической организации, социально-культурного контекста. Психотерапевт так же сам по себе представляет собой сложный самонастраивающийся инструмент, со своей личностной составляющей, включающей те же характеристики, что и пациент, и профессиональной составляющей (профессиональные навыки диагностики и распознавания проблем, диагностику переноса и контрпереноса). Исключительно теоретическое обучение в данном случае невозможно, так как каждая терапевтическая сессия, по сути-уникальныйэксперимент по изменению клиента и его проблематики. В такой ситуации рамки подхода либо метода позволяют снизить степень неопределённости до уровня, позволяющего действовать и экспериментировать, сверяясь с положениями концепции патологии (представлениями о диагнозе расстройства и этиопатогенетических факторах его развития). В рамках настоящей публикации будут приведены основные принципы клинической супервизии в структуре обучения практиков в области гештальт-терапии, применяемые нами в Восточно-Европейском гештальт-институте. Процедура супервизии включает традиционные модели-шестифокусную модель (Уильямс Э.,2001), модель Ховкинса-Шовхета(2002), и основывается на принципах \"колеса супервизии\", изложенных преподавателями Лос-Анджелесской школы гештальта (GATLA) Робертом Резником и Лив Эструп. Подробное изложение методов и принципов супервизии в гештальт-подходе приводится в монографии преподавателя Московского института гештальт-терапии и консультирования (МИГТИК) И.Д.Булюбаш (Булюбаш И.Д.,2003). В рамках второй ступени профессионального обучения гештальт-подходу процедура супервизии имеет также методический смысл, позволяя усвоить принципы гештальт-диагностики с помощью процедуры анализа процесса (иногда называемой процесс-анализом). Итак, согласно Резнику и Эструп, основными целями супервизии в гештальт-подходе являются:",
        "оказание помощи терапевту в его лучшем понимании клиента на процессуальном и содержательном уровнях;помощь терапевту в повышении степени осознавания своих реакций и ответов (актуальных и контрансферентных) на действия клиента;более ясное понимание динамики терапевтического взаимодействия как в клинической, так и теоретической перспективе;прояснение способов и последовательности терапевтических интервенций;сравнение (а если необходимо и сообщения соответствующей информации) различных терапевтических теорий;помощь в исследовании новых способов работы (других психотерапевтических моделей) с использованием реальных клинических ситуаций;оказание поддержки терапевту, в его способности усилить свой ресурс. ",
        "Процедура супервизии включает обсуждение с супервизируемым нескольких ключевых пунктов:",
        "Анализ процесса клиента (актуальная терапевтическая гипотеза — в чём состоит \"фигура\" сессии, какая потребность или группа потребностей формирует данную фигуру, каковы механизмы прерывания, которые способствуют напряжённости данного гештальта? В условиях какой среды могли закрепиться такие механизмы?). Концепция механизмов прерывания цикла контакта представляет собой методологический аппарат для формулировки терапевтических гипотез в гештальт-подходе. Функционирование самости в гештальте описывается последовательной сменой фаз цикла удовлетворения потребностей (цикла контакта) и динамических режимов самости (Функция Ид, Эго, Персоналити). Механизмы прерывания, являясь вначале попыткой адаптации личности к среде, становятся способами прерывания удовлетворения потребности. В гештальт-диагнозе важным является также уровень прерывания на цикле контакта. Так, для обсессивных расстройств характерно прерывание на этапе перехода к действию, для зависимостей характерно прерывание на этапе заострения фигуры, посттравматических и нарциссических расстройств — на этапе ассимиляции опыта. Наличие данного терминологического аппарата позволяет гештальт-терапевтам во всем мире придерживаться общих принципов формулировки, понимать гипотезы друг друга и соотносить гештальт-диагноз и общепринятую клиническую диагностику (Melnick J.,Nevis S.,1997; Джойс Ф., Силлс Ш.,2010)Анализ процесса терапевта (ролевая позиция, механизмы прерывания терапевта, защитный стиль, признаки \"параллельного процесса\", сильные и слабые стороны интервенций терапевта). Стиль супервизии в гештальт-подходе феноменологический, безоценочный, по выражению Д.Н.Хломова (2011), супервизия в гештальт-подходе это не оценка или аттестация \"ты не годишься!\", а процедура распознавания \"на что именно ты годишься?\", что является, безусловно, сильной стороной данного терапевта, а какие навыки находятся в дефиците и нуждаются в минимальном внимании. Авторитарные тенденции самого начинающего психотерапевта и без того достаточно напряжены, и на их фоне внешнее негативное оценивание способно полностью остановить способность действовать. Важно, чтобы в процессе супервизии сформировалась позиция \"внутреннего супервизора\", позволяющая максимально объективно ценить природу возникающих трудностей, и улучшить самопонимание практика. Важно, чтобы супервизируемый не просто интроецировал опыт супервизора, пытаясь стать идеализированным Другим, а понимал природу собственных действий. Для обучающихся специалистов в области медицины, несмотря на более чем пятидесятилетнюю историю внедрения идей медицинской психологии, психосоматики, психоанализа, практики балинтовских групп, до сих пор относительно новой кажется идея взаимной ответственности терапевта и клиента, по нашим наблюдением у обучающихся медиков чаще, чем у психологов возникают трудности в возвращении ответственности клиенту, они более склоны поддерживать регрессивные паттерны невротических и пограничных пациентов, смещаясь от равностной, развивающей, сотрудничающей диалогической модели взаимодействия к традиционно паттерналистской, что в данном случае, идёт в разрез с целями психотерапии — поддержкой автономии и индивидуации клиента). Эти наблюдения подтверждаются данными научных исследований посвящённых проблеме профессионального выгорания (Винокур В.А.,Рыбкина О.В., 2005).Анализ феноменов переноса и контрпереноса (интенсивные переживания терапевта, особенности ролевой откликаемости, динамика развития отношений). Интенсивные контрпереносные реакции будучи неосознаваемыми, являются источником \"тупиковых ходов\" в психотерапии. Так, например, согласующийся контрперенос при депрессии влияет на оценку динамики состояния, а дополнительный контрперенос способен завести в тупик терапевтические отношения, усилив переживание беспомощности клиента. Анализ реакций контрпереноса позволяет лучше понять природу сложностей клиента, а в случае интенсивности и повторяемости определённой роли, (например, привычно \"схватываемая\" терапевтом роль \"всемогущего спасателя\"), может быть предметом ситуационной личной терапии специалиста. Также как и специфические \"дыры\" в осознавании, связанные с переносом (проекцией) самого терапевта (зоны \"слепоты\", \"глухоты\", \"немоты\" в терминологии Ховкинса и Шовхета).Анализ взаимодействия терапевта и клиента (какие реакции и действия терапевта провоцировали реакции клиента, как выглядел бы \"терапевтический танец\" со стороны?). Супервизор побуждает терапевта к осознаванию аспектов взаимодействия с клиентом (насколько \"танец\" является взаимным, и насколько каждым участникам взаимодействия осознается личностный вклад и ответственность?).Клиническая диагностика проблем клиента (клинический диагноз, оценка уровня организации личности клиента, особенности динамики психического состояния). Эти данные имеют большое значение для прогноза терапии, определения стратегии терапевтических отношений, выбора психотерапевтических техник, и соотнесения гештальт-диагноза и традиционного клинического диагноза. Так, использование экспрессивных техник будет являться мощным катализатором изменений у пациента с невротическим уровнем организации личности и способно нарушить имеющуюся систему защит психотически организованного пациента (после достигнутого подобным образом интенсивного осознания у него может следовать мощный регресс и обострение симптоматики).",
        "Оценка уровня организации личности в современном гештальт подходе базируется на принципах психодинамической терапии (Кернберг О.Ф., 1998; Delisle G., 1999).",
        "Отношения между терапевтом и супервизором. Довольно часто паттерны клиент — терапевтического взаимодействия голографическим образом повторяют модель отношений терапевт-супервизор. Как терапевт переживает интервенции супервизора? Довольно часто терапевт, идентифицируясь с клиентом, пытается превратить супервизора в самого терапевта (\"движение снизу вверх\"), либо пытается передать клиенту способ обращения супервизора с самим терапевтом (\"движение сверху вниз\") (Уильямс Э., 2001). Характер и причины сопротивления терапевта процессу супервизии. Сопротивление процессу супервизии у терапевта может быть связано с проекцией в адрес супервизора собственных авторитарно-критических частей личности, и характерно для средней фазы обучения специалиста. Данный аспект также важен для осознавания супервизором своей роли и собственного вклада в отношения. Как правило, начинающий супервизор критичен, ригиден, механистичен, пытается следовать одному стилю и одной теории, копирует и жёстко следует одной \"излюбленной модели\" и тем самым может останавливать развитие креативности обучающегося терапевта (Loganbill, 1981;Булюбаш И.Д., 2003).Организационные аспекты терапевтических отношений (организация регулярности встреч, терапевтический контракт, финансовые отношения терапевта и клиента, этические аспекты терапии). В нашей стране эти вопросы встают особенно остро в связи с недостаточной ролью в формировании профессионального сообщества саморегулирующихся организаций (ассоциаций), в отличие от стран, где психотерапияразвивается дольше и достигнут широкий общественный консенсус относительно роли и места психотерапии и консультирования (что делает психотерапевт, какова его роль и функции, что гарантировано государством, а что оплачивается отдельно). Помимо малой информированности клиентов, терапевт испытывает дефицит правовой защищённости, а также информации и процедуры урегулирования этических конфликтов. Поэтому в настоящее время организационные аспекты представляют собой предмет уникального индивидуального творчества со всеми его рисками и подводными камнями. Психотерапевтический контракт в данном случае — добровольный устный договор терапевта и клиента о сотрудничестве и принятии совместного плана преодоления сложностей и характера отношений. В рамках частной практики он дополняется формально-юридическим договором на оказание услуг, информированным согласием и информационным листом, где разъяснены основные позиции контракта (включая конфиденциальность, этические принципы, стоимость услуг, процедуры пересмотра контракта, регулярность встреч и условия их переноса).Технические аспекты терапии. (Какие техники были использованы и почему? Какие варианты техник в данном случае были бы ещё уместны? Какие варианты техник были бы более эффективны?) Гештальт-подход не располагает собственным аутентичным репертуаром техник, его арсенал вырос на основе интеграции техник психоанализа, психодрамы Морено, и телесной терапии Райха, суфийских и дзен-буддистких техник осознавания, а также диалогического подхода М. Бубера. Техники гештальт-подхода постоянно дополняются и обновляются аспектами других направлений. Но применение конкретной техники определяется уместностью для конкретного клиента и конкретной ситуации. Попытки вовлечь в психодраматическое проигрывание обсессивного клиента без предварительной когнитивной подготовки могут спровоцировать рост сопротивления и защитное обесценивание процесса терапии. Приоритет эксперимента в гештальт-подходе вторичен по отношению к практике диалога, и любой эксперимент с использованием техник проводится после предварительного согласия клиента. Некорректное применение \"эффектных техник\" в ущерб подлинной эффективности становится частой ошибкой начинающего терапевта, пытающегося механистически оправдать кажущуюся малую эффективность в глазах нарциссически-организованного или пассивно-зависимого клиента. ",
        "В данном перечне приведено восемь фокусов внимания супервизии, в некоторых случаях возможно применение шести-или даже трехфокусной модели (фокус на клиенте, на терапевте и на процессе их взаимодействия). В рамках групп второй ступени процедуру процесс-анализа вначале проводит преподаватель (тренер), а затем сами учащиеся, что способствует формированию собственного клинического мышления студентов. Перспективным направлением является также групповая супервизия, а также учебная интервизия (\"учебные тройки), что особенно оправдывается в региональных филиалах института, где существуют трудности с поиском квалифицированного супервизора в гештальт-подходе. Зоной ближайшего развития являются также межконфессиональные супервизии, где оценку случая проводили бы специалисты из разных психотерапевтических направлений и школ. Становление и развитие обучения психотерапии в России продолжается и в настоящее время, и мы надеемся, что этому будет способствовать развитие института специализированной супервизии, в рамках каждой терапевтической модальности. "
    ]
}