{
    "title": "Когда взрослые люди регрессируют?",
    "summary_sber": "Психологический регресс. Менеджер испытывает чувство беспомощности, связанное с ситуацией, когда авторитетное лицо возмущено его поведением. Переживание травмы обычно сопровождается сильными чувствами, связанными с беспомощностью. Как с травмой работать? Попробуйте вспомнить другие ситуации, когда вы вели себя разумно, по - взрослому и правильно. Лучше, если это были подобные ситуации, в которых вы чувствовали себя способным эту ситуацию изменить, воздействовать на неё. Владимир Путин: Всё \"рассосётся\".",
    "text": [
        "Каждый человек находится на определённом уровне развития психологических умений, навыков и качеств. Например, взрослые люди умеют зарабатывать деньги, договариваться с окружающими, отстаивать свои интересы, знакомиться и влюбляться, контролировать свои эмоции и т.д. С возрастом и опытом мы приобретаем всё больше навыков и умений, которые помогают нам быть активными в обществе и достигать своих маленьких и больших целей. Если считать развитие человека прогрессом, то по логике неизбежен и регресс. ",
        "Регресс умений и навыков происходит у наркоманов и алкоголиков, длительное время употребляющих психоактивные вещества. В обществе принято называть этот процесс деградацией. Также регресс возможен в результате некоторых болезней, например, болезни Альцгеймера, когда больной постепенно утрачивает свои навыки общения, навыки ухода за собой. ",
        "Но также у взрослых адекватных людей бывают временные \"провалы\" — регресс на раннюю ступеньку развития, когда человек в силу психологических причин не может воспользоваться некоторыми из своих навыков. ",
        "Например, взрослый активный менеджер-продажник уверенно и раскованно работает с клиентами, как частными лицами, так и с руководителями крупных компаний. Но, когда начальник вызывает его \"на ковёр\", теряется, чувствует себя виноватым и бессильным, молчит, не может аргументировать своё мнение и по большому счёту чувствует себя ребёнком, не способным противостоять авторитетной фигуре. Это и есть психологический регресс, когда в одних ситуациях человек проявляет необходимые навыки, а значит, он обладает ими. А в других ситуациях он как будто \"забывает\" о том, что знает и умеет, и чувствует себя неспособным справиться с ситуацией. Возможно, чувствует себя жертвой обстоятельств. ",
        "Этот регресс также называют психологической травматизацией, травмой. Возможно, если этот менеджер дойдёт до психолога, то он расскажет о том, как в детстве у него был авторитарный холодный отец, который не считался его мнением. Или вспомнит ситуацию, когда он что-то сделал в детстве, и по-своему был прав, но его родители осудили его, обрушили на него шквал негодования, не разобравшись в ситуации, и он не смог дать им отпор, объяснить, что у него были основания для подобного поступка. Тогда, в прошлом, он пережил такие сильные чувства, связанные с беспомощностью, что это ощущение беспомощности связалось у него прочно с ситуацией, когда авторитетное лицо возмущено его поведением. Когда начальник сердится, то наш менеджер встречается внутри себя с этим опытом беспомощности и забывает, что он уже взрослый человек и способен дать отпор своему руководителю. ",
        "Как ещё можно заметить у себя психологическую травму? Переживание травмы обычно сопровождается сильными чувствами, казалось бы, из-за не таких уж сложных ситуаций. Может возникать слезливость, раздражительность, снижение аппетита, потеря сна, снижение либидо, пропадать желание общаться и видеть кого-то. ",
        "Что же делать, если у вас ёкнуло сердце, когда вы читали эту статью? Если вы вспомнили у себя похожие переживания и поняли, что временами регрессируете?",
        "Признайте, что, похоже, вы были в прошлом чем-то сильно травмированы, и не критикуйте себя за то, что у вас не получается вести себя разумно, взросло и правильно в некоторые моменты своей жизни. Отнеситесь к себе с сочувствием. ",
        "Постарайтесь вспомнить другие ситуации, когда вы вели себя разумно, по-взрослому и правильно, в которых, вы, возможно, гордились собой. Лучше, если это были подобные ситуации, но в которых вы поступили иначе, чувствовали себя способным эту ситуацию изменить, воздействовать на неё. Если вы не можете вспомнить сами, обратитесь к своим близким и друзьям, возможно, они помогут вам вспомнить нужные ситуации. ",
        "Возможно, с помощью друзей и близких вы сможете вспомнить те ощущения силы и способности влиять на происходящее и преодолеете это чувство бессилия, характерное для травмы. Если этого не происходит, то обратитесь к психологу. ",
        "Вообще, конечно, с травмой работать лучше с психологом-психотерапевтом. Это как-то экологичнее и бережнее к себе. ",
        "А если с травмой не работать? Как вы думаете, что будет?",
        "Возможно, вам повезёт, и вы просто будете периодически регрессировать в некоторых ситуациях, вас \"перетрясёт\", и вы снова вернётесь к обычной жизни. ",
        "Но также возможно, что вы попадёте в очень болезненную ситуацию, похожую с травматичной и получите ретравматизацию. Так сказать, \"удар по больному колену\". Тогда, чтобы \"прийти в себя\", могут понадобиться успокоительные средства, и ощущение \"разрушенности\" и боли может затянуться на более долгое время. Может накрывать тоской и отчаяньем, появляться ощущение \"тупика\". Может развиться страх подобных ситуаций и появиться желание их избегать. Люди могут увольнятся с работы из-за таких страхов, отказываться от близких и дружеских отношений и т.д.",
        "Поэтому с травмой лучше работать, чем пускать всё на самотек. Само не \"рассосётся\".",
        "Берегите себя. "
    ]
}