{
    "title": "Когда нет энергии и интереса к жизни",
    "summary_sber": "«У меня нет интереса к жизни. Я что - то делаю, но как будто это не я. Одна оболочка действует, а я где - то себя потеряла». Когда ко мне приходят с таким запросом на сеанс телесной терапии, то для меня это означает, что \" оболочка \" человека потеряла наполнение, то есть энергию. Сознание направляет тело в будущее, а подсознание энергию в прошлое, в сожаления, обиды, жалости, в \" должна родителям \" и всё разделился человек. «Представь, что твой ребёнок вдруг начнёт говорить, что ты живёшь неправильно, ты несчастлива, и только он знает, на какой работе тебе работать, в кого влюбляться и т. д. Как ты будешь к нему относиться? Почувствуй это. А теперь посмотри на родителей. Ты ещё хочешь им что - то сказать? Ты для них всегда ребёнок. И всё, чего они хотят, чтобы их ребёнок был счастлив».",
    "text": [
        "\"У меня нет интереса к жизни. Я что-то делаю, но как будто это не я. Одна оболочка действует, а я где-то себя потеряла. Не хочу так больше…\" — когда ко мне приходят с таким запросом на сеанс по телесной терапии, то для меня это означает, что \"оболочка\" человека потеряла наполнение, то есть энергию. Сознание направляет тело в будущее, а подсознание энергию в прошлое, в сожаления, обиды, жалости, в \"должна родителям\" — и всё — разделился человек. Это если по-простому и образно. Конечно, в каждом случае всё по-своему. Когда активной жизнерадостной девушке приходилось работать на довольно скучной офисной работе, или сидеть дома с ребёнком, или сидеть с больной мамой, или заниматься другими делами, которые забирают энергию, но от которых не избавиться, то моя задача, как энерготерапевта, будет состоять в следующем:",
        "Выяснить, где и какие эмоциональные программы и привязки забирают жизненную силу в настоящем времени, и \"перепрограммировать\" их. Это похоже на то, как в огороде, где засыхают жизненно важные растения, надо переложить шланг с водой от декоративных цветов к помидорам, так как сейчас они нужнее. Посмотреть, что происходит с родовым каналом энергии, где блокируется природный источник, убрать эти блокировки и высвободившуюся энергию направить, опять же, в будущее на цели и мечты. Родовая энергия очень мощная — это те корни, которые питают дерево. Без него человек становится планктоном. И не сам питается, а им питаются. ",
        "Блокируют родовой канал обиды на родителей, страх жизни из-за родовой травмы или нежелательной беременности мамы. Ребёнок чувствует себя ненужным, нежеланным и т.д. Также мы часто хотим переделать наших родителей или их жизнь, что направляет нашу энергию в прошлое, не оставляя сил на собственные мечты и планы. ",
        "Очень важно донести до клиента, что у родителей своя жизнь, свой ангел-хранитель, свой Путь, их Душа выбрала его, и они взрослые люди, а не дети, которых надо учить жизни. В этом плане проще с теми, у кого уже есть собственные дети. \"Представь, что твой ребёнок вдруг начнёт говорить, что ты живёшь неправильно, ты несчастлива, и только он знает, на какой работе тебе работать, в кого влюбляться и т.д. Как ты будешь относиться к его высказываниям? Почувствуй это. А теперь посмотри на родителей. Ты ещё хочешь им что-то сказать? Ты для них всегда ребёнок. И всё, чего они хотят, чтобы их ребёнок был счастлив\".",
        "Когда с прошлым у клиента отношения более менее выяснены, я выявляю, какие занятия в настоящем являются для человека ресурсом, который будет давать допольнительную энергию. Такие занятия есть у каждого из нас, особенно у женщин. Но мы любим сначала заняться ребёнком, мамой, мужем, а себя оставить на потом, а энергии потом, как правило, и не остаётся. Гораздо продуктивнее сначала заняться собой, набраться самой энергии, а потом уже \"идти в люди\", наполненной и радостной. ",
        "Когда каналы энергии уже более-менее начинают работать на будущее, то остаётся лишь помочь им — сделать поток мощнее, чтобы наполнялись мечты, цели, появился интерес к жизни, к новому. Чтобы пустая \"оболочка\" теперь становилась полноводным каналом, свободно пропускающим энергию. "
    ]
}