{
    "title": "Кому это надо",
    "summary_sber": "В очередной раз задумалась, \" а кому это надо \"? «Не могу найти друзей, потому что у меня длинный нос». Кризисы. Они есть даже у детей. \" Неудачнику \", то есть честному, признавшемуся себе в ограниченности своих возможностей, нужна помощь. Ибо ему чуть - чуть осталось до точки поворота в \" ненормальное \", непринятое счастье, которого себе желать — то стыдно ( зато другим можно ), которое слёзы тщетности оплакало и улыбнулось, наконец.",
    "text": [
        "В очередной раз задумалась, \"а кому это надо\" — всё, что я делаю. Вот это всё: очищение подсознания, мир в душе, растворение стрессов, диагностика, техники внутреннего преображения. Не эти проблемы волнуют людей. Вроде, большинству людей и так хорошо: была бы работа, телевизор после работы, отдых, на шашлыки, развлечение сознания… Потом дети, внуки, забота о стареньких родителях, быт в порядке. И найдутся очень немногие, кто захочет ещё и специально душевной гармонией заниматься. Просто, когда в семье непорядок — пошумят, поскандалят, посуду побьют. Подерутся. Поплачут. Напьются. И дальше всё так же, и жизнь удалась; а если субъективно не удалась, так это у всех так, почти что и норма жизни. Наоборот, улыбка и беспричинная радость не приняты, подозрение вызывают: ты что счастливый-то такой и всем довольный, ты сектант или пьяный? Жить постоянно \"тяжело и трудно\", и это почти что почётно. Если ботинок вечно трёт, то это героизм, и нечего тут деньги тратить — чинить свой \"ботинок\"… Надо справляться, все предки сами справлялись. Без всяких психологов. (А кому, собственно, и психолог-то нужен? В том, что им нужен психолог, твёрдо уверены только психологи.)…Но наступает когда-то ситуация, которую героически переломить, стиснув зубы дожать, победить — невозможно. Болезнь, развод, скорбь. Нелюбовь, в конце концов, когда любви хочется. Или просто иссякает в какой-то день личный ресурс героизма, и становится очевидно, что терпи-не терпи — наград не получишь, и смысла больше нет, и все старо-добро-испытанные способы самопсихотерапии (напиться, подраться, поплакаться, убежать, залечить у врачей…) не помогают дальше одолевать боль. И если продолжать терпеть, то помогать станут только таблетки от психиатра, но за ними поднимется такое отсутствие смысла, что \"а зачем лечиться, всё равно не будет ничего хорошего\". Это называется кризис. Из кризиса можно сделать точку поворота. Кризисы. Они есть даже у детей. Вот это всё — \"горько плачет, оттого что сломалась игрушка\" и прочие невосполнимые потери и нерешаемые бедствия. \"Не могу найти друзей\": делаю всё, что могу, бьюсь, как головой в глухую стену, а никто со мной дружить не хочет, потому что у меня длинный нос и мама бедная. \"Не могу получить хорошую оценку по музыке, нет слуха\". \"Весь класс поехал на море, а я могу только на дачу\".Тут ещё много можно писать про \"слёзы тщетности\", которые самые горькие и которые всем приходится пережить. Жизненные неудачи и обломы, в которых человек ощутимо не может адаптироваться к реальности. То ли гора, на которую он собрался залезать, слишком высокая, то ли сил оказалось мало, то ли надежды были нереалистичны. И эти же моменты переходят с нами во взрослую жизнь. И нам также точно нужна в эти моменты помощь, как и маленькому, который честнее уже признал себя неудачником. Удачники бегут вперёд и не плачут. Они не замечают боли. У них всегда кажется всё хорошо. Если не хорошо, то они терпят, жалуются, дерутся, ругаются или пьют. Они герои: никогда сами себе не помогают. Они картонные наполовину или пластмассовые. А \"неудачнику\", то есть честному, признавшемуся себе в ограниченности возможностей своих, нужна помощь. Ибо ему чуть-чуть осталось до точки поворота в \"ненормальное\", непринятое счастье, которого себе и желать-то стыдно (зато другим можно), которое слёзы тщетности оплакало и… улыбнулось, наконец. Увидев, что мир настолько же беден, насколько и богат; настолько же уродлив, насколько и прекрасен… настолько же полон, насколько пуст. И в нём будет столько душевных страданий и боли, сколько иметь для себя ты считаешь почётным. …Есть у меня клиенты, кому это нужно. Такие же люди, как остальные прочие; только признавшиеся себе честно, что гора высока, а сил недостаточно, а страдать непродуктивно, здоровью вредно и непочётно. Формируем компанию радостных. "
    ]
}