{
    "title": "Кризис идентичности и структура психотерапевтической интервенции",
    "summary_sber": "Волна громких подростковых суицидов в 2012 году вызвала широкую общественную дискуссию о мерах профилактики суицидального поведения и развитии кризисной помощи. В отечественной традиции ответом на зарождавшиеся процессы глобализации стала попытка развития на развалинах Российской империи новой исторической общности — единого советского народа. Технологии повсеместно доказывают своё преимущество, даже в сельском хозяйстве и животноводстве. Большой нагрузке подвергаются традиционные гендерные роли. Понятие кризиса идентичности получило максимальное развитие в работах Э. Х. Эриксона. Реакции оппозиции и имитации выступают в качестве способов обретения представления о себе в мире, нахождению оптимального социального образа. Потребность в нахождении оптимального образа приводит к построению идеального Я, за счёт идентификации и противопоставления собственного, ещё не достаточного жизненного опыта и внешних образцов поведения и выражения. Отражаясь от них, подростки обретают собственные суждения. Нарциссический кризис в сознании подростков. Социальный суицид — альтернатива биологическому. В условиях размытости ориентиров деструктивным способом разрешения кризиса становятся аномические суициды, вызванные чувством растерянности и неопределённости, резонирующим с кризисом ценностей и общественной морали. Суицидальная фантазия содержит в себе компонент избавления от психической боли и выхода в плоскость той психической реальности, которая не содержит страдания или ограничения. Стратегия работы терапевта с суицидальным континуумом в разных подходах существенно не отличается и содержит три необходимых элемента: выявление фантазии, раскрытие процессуального смысла фантазии, диверсификация способа решения. В интроективных семьях часто воспитание реализуется по типу нарциссического расширения, когда ребёнку навязываются определённые ожидания, не соответствующие структуре его собственных потребностей. « Если - условия \" существования, сформулированные на основе недостаточно ассимилированных интроекций, утрированных социальных норм и идеализаций, ограничивают и формируют субъективно непереносимые противоречия. Поиск выхода сопровождается максимализмом и протестностью». На этой стадии терапевт руководствуется принципами диалогического вмешательства, предлагая клиенту собственное экзистенциальное исследование. Терапевт поощряет любые фантазии, в которых содержится переживание выхода из безнадёжной ситуации.",
    "text": [
        "Волна громких серийных подростковых суицидов, широко разрекламированная средствами массовой информации, зимой 2012, года вызвала широкую общественную дискуссию о мерах профилактики суицидального поведения и развитии кризисной помощи. Очевидно, что в этом случае в полной мере проявил себя \"эффект Вертера\", описанный группой калифорнийских социологов во главе с Дэвидом Филлипсом в 1975 году. ",
        "Серия суицидов была во многом спровоцирована детальным \"смакованием\" подробностей произошедших подростковых самоубийств на большинстве отечественных телеканалов и в прессе. Общественная реакция оказалась не менее удивительной: комментаторы сюжетов указывали на необходимость ограничения доступа к информации, пагубное влияние интернета, социальных сетей. Взгляд на подростковый суицид, как неудачный способ проживания личностного кризиса, явно находился на периферии общественного сознания. ",
        "Проблемы идентичности и современный культурный фон",
        "Стадийности развития человеческой души уделялось внимание в различных культурных, философских и религиозных традициях. В традиционных обществах окончание латентного периода развития с её асексуальной моралью и навязанными правилами запретами и переход к возрасту сексуальной зрелости обозначался ритуалами инициации. Обладая сложной структурой, ритуал инициации способствовал превращению мальчика в мужчину (охотника, воина), а девочки в женщину. Гендерные и социальные роли в традиционных обществах были жёстко фиксированы и редко подвергались пересмотру. Жёсткая иерархия и фиксированность профессиональных и социальных ролей достигалась за счёт кастовой либо цеховой принадлежности, в более позднее время благодаря сословности. Традиционная мораль базировалась на социокультурных интроектах, не подлежавших пересмотру и ревизии, сохранность её принципов контролировалась институтами общественного принуждения в форме церкви и государства. Бурная индустриализация, приведшая к развитию промышленных мегаполисов, с конца восемнадцатого века постепенно разрушала основы традиционной морали и присущих культурно-историческим традициям ритуалов инициации. Их рамки становились менее жёсткими, ритуальная нагрузка-условной. Развитие мультикультурализма, процесссы глобализации и многократно возросшая скорость электронных коммуникаций в ещё большей степени способствовала размытию границ идентичности (национальной, социальной, гендерной).",
        "Стандартизация общественных институтов, универсализация профессиональных и социальных ролей при одновременном размытии национальных идентичностей стала распространённым явлением. В европейских странах наибольшему размытию подверглись границы национальной идентичности, и на предложение представить себе игрока французской команды по футболу мы с большей вероятностью вспомним чернокожего спортсмена, а современный немецкий бюргер с большой вероятностью может оказаться носителем традиций суфийского ислама. В отечественной традиции ответом на зарождавшиеся процессы глобализации стала попытка развития на развалинах Российской империи новой исторической общности \"единый советский народ\". Под влиянием ускорения коммуникации изменились и традиционные профессии, появились новые, которым не успели подобрать адекватных аналогов в национальных языках (дизайнер, маркетолог, мерчендайзер, веб-аналитик, промоутер). Зачастую работа может осуществляться на \"удалённом доступе\", отпадает необходимость в производственных цехах и офисных помещениях. Технологии повсеместно доказывают своё преимущество, даже в сельском хозяйстве и животноводстве, вытесняя традиционные представления о профессиональных ролях. ",
        "Большой нагрузке подвергаются традиционные гендерные роли. Видоизменяется облик мужчин и женщин, круг традиционно мужских и женских профессий, наблюдается кризис традиционной семьи (свободный выбор партнёра, облегчение процедуры развода, гражданский брак, \"гостевой брак\"). Отношение к разнообразным сексуальным девиациям становится все более терпимым. Широкое распространение получают формы перверсной, доэдипальной сексуальности (свинг-клубы, проституция, разовые знакомства). Культура полового удовлетворения любой ценой зачастую опережает культуру зрелой любви и романтической идеализации. Активно пропагандируется обезличенный, вещной подход к миру. В такой культуре каждый объект может быть заменён и воспроизведён заново, отношение к объектам транслируется на субъект. Можно свободно, без особых последствий поменять национальность, место жительства, профессию, семью, пол (при желании). Сочетание толерантности к различиям и лёгкости замещения объектов привязанности рождает взрывоопасную смесь, которая может быть употреблена как в общественное благо (в форме свободы выбора), так и во вред (в форме размытия границ общественной нормы и патологии). Лёгкость замены объекта, достигающая наибольшего выражения в виртуальных торгах и сетевых компьютерных играх, вызывает рост нарциссической нагрузки, связанной с достижением высокого социального статуса. Создаётся парадоксальная ситуация: рост благосостояния общества, развитие все более комфортных условий жизни, сопровождается ростом депрессивных расстройств и общей неудовлетворённости жизнью. Дополнительным фактором является социальное расслоение, наиболее очевидное в странах развивающейся рыночной экономики (Россия, Индия, Китай). Психоактивные вещества (алкоголь, каннабис, опиаты), употреблявшиеся в традиционных культурах как компоненты ритуалов инициации и ритуалов смерти-возрождения, стали широко применяться с неритуальной целью, выступая в качестве \"химического протеза\" облегчающего переживание несоответствия реального образа себя и идеального Я, навязанного культурой социального успеха и достижения. ",
        "Культура социальных достижений, становящихся виртуальными, тем не менее, базируется на мощном фундаменте биологических основ социальной иерархии, подробно описанном в работах по этологии человека (Самохвалов В.П.,1994). Таким образом, социальный переход, связанный с развитием процессов глобализации и информатизации создаёт дополнительный агрессивный фон, осложняющий прохождение кризисов идентичности. ",
        "Диффузия идентичности и подростковый кризис",
        "Понятие кризиса идентичности получило максимальное развитие в работах Э.Х. Эриксона. Соединяя теорию психосексуального развития Фрейда и наблюдения современных ему антропологов, он соотнёс основные стадии развития идентичности с определёнными возрастными периодами. Подростковый кризис, или стадия юности по Эриксону (период с 11 до 20 лет), характеризуется явлениями диффузии идентичности — неясного, нечёткого представления о самом себе. Изменяющийся гормональный статус, резкое пробуждение сексуальности, расплывчатость и неопределённость жизненных перспектив взрослости сочетается с обострённой чувствительностью к внешнему контролю и ущемлению автономии. Реакции оппозиции и имитации выступают в качестве способов обретения представления о себе в мире, нахождению оптимального социального образа, наиболее соответствующего природным склонностям человека. Потребность в нахождении оптимального образа приводит к построению идеального Я, за счёт идентификации и противопоставления собственного, ещё не достаточного жизненного опыта и внешних образцов поведения и выражения. В качестве объектов подростковой идеализации выступают кумиры, так или иначе воплощающие идеи отрицания догм, протеста и оппозиции. Отражаясь от них, подростки обретают собственные суждения. Однако относительно безболезненная сепарация возможна в случае, когда имеются основы институционализации. Гораздо труднее рассмотреть отражение в мутном зеркале современных социальных процессов, перенасыщенных доступной и внутренне противоречивой информацией. ",
        "В эпоху социального перехода и размытости институциональных ориентиров это ещё более обостряет противоречия и конфликтность. Зачем долго учиться чему-либо, если всё равно будешь зарабатывать чем-то другим? Зачем заботиться об общественном благе, если общество игнорирует личные трудности? Зачем слушать педагогов, которые глубоко несчастны сами? Зачем стараться чего-то достичь, когда можно стать участником \"Дом-2\" и выиграть миллион наличными. Учитывая кризис традиционных общественных институтов и ценностных ориентиров в эпоху глобализации, можно говорить о явлениях психологического резонанса личностного и общественного кризиса в сознании подростков. Компенсаторное стремление к сверхидентификации позволяет нивелировать противоречия, путём реакций группирования и идеализации определённых систем ценности достигается хрупкое равновесие в ценностно-смысловой сфере подростка. Соответственно, крушение, либо инфляция ценностей идеализированной группы, либо остатков морали латентного периода делает подростка крайне уязвимым. Незавершённость подросткового кризиса может надолго консервировать явления диффузии идентичности, фальшивого самоопределения, когда подлинная личность замещается системой сверхидентификации и нарциссических компенсаций. Именно крушение этой системы субъективно провоцирует состояния безвыходности и безнадёжности. Невозможность пройти через пустоту и неясного знания о себе и поддержание самооценки через фальшивое самоопределение закладывает риск нарциссического кризиса, иногда ошибочно интерпретируемого в терминах депрессивной динамики. Но если депрессивная динамика поддерживается блокадой конструктивной агрессии и страхом потерять другого, то нарциссический кризис сопровождается острым чувством стыда и защитным маневрами, направленными на его избегание. ",
        "Согласно представлениям классиков гештальт-подхода, прохождение слоя \"тупика\" и \"смерти\" ознаменует рождение новой идентичности, и любой личностный кризис сопровождается подобным циклом \"смерти-возрождения\". В условиях кризиса общественных институтов роль проводников в кризисе идентичности могут принять на себя психологи и психотерапевты. ",
        "Социальный суицид как альтернатива биологическому",
        "Суицидальные намерения и фантазии представляют собой ключ к символике переживания кризиса. Наиболее общим мотивом является избегание субъективно непереносимой психической боли (Моховиков А.Н.,2001). Рождение нового часто сопровождается необходимостью болезненной сепарации, когда необходимо расстаться с частью того опыта, с которым человек идентифицировался, о котором он мог сказать \"это Я\", \"это моё\". Период ранней юности полон подобных сепараций, провоцирующих возникновение психической боли и кризисов идентичности. В поисках отражения подростки пытаются заместить расплывчатый образ самого себя сверхидентификацией со значимыми людьми (кумирами). Слияние (конфлюенция) с социальной группой или идеализированным лидером позволяет пережить боль и отчаяние сепарации. Кризисы идентичности, вызванные сепарацией, далеко не всегда сопровождаются клиническими проявлениями расстройств настроения. Но довольно часто содержат переживание сепарационной вины (\"я плохой, потому что не с ними\"). Реакция группирования и сверхидентификации позволяет уменьшить остроту этого переживания. Подростки часто подражают поведению кумира, воплощающему своим поведением яркие проявления болезненной сепарации (протест, оппозиционность, нонконформизм). Образ протестного героя-бунтаря позволяет поддержать подростковый вызов устоям фарисейской морали латентного периода. Самоубийство или трагическая гибель кумира (достаточно последствия самоубийства лидера группы \"Нирвана\" Курта Кобейна) способна спровоцировать волну конфлюентных суицидов, обусловленных сверхидентификацией с ним. Именно конфлюентные самоубийства характеризуются заразительностью и серийностью. В условиях размытости ориентиров деструктивным способом разрешения кризиса становятся аномические суициды, вызванные чувством растерянности и неопределённости, резонирующим с кризисом ценностей и общественной морали. Сложные, недостаточно дифференцированные эмоциональные состояния, сопровождающие кризис идентичности, порождают острую психическую боль, способ ухода от которой на какое-то время благодаря средствам массовой информации и коммуникации становится популярным, героизируется. Общественная реакция на подобные волны характеризуется усилением репрессивных мер по отношению источникам информации, что скорее загоняет проблему вглубь, чем способствует её разрешению. Виртуализация смерти, формирующаяся у подростков под влиянием компьютерных игр и телевидения, отсутствие реального опыта серьёзного физического страдания лишь способствует облегчению реализации суицида. ",
        "Вместе с тем мода на экстремальные способы отреагирования (\"суицидальная мода\") достаточно хорошо преодолевалась в Средние Века, когда суицид табуировался, относился к числу страшных грехов, а тело суицидента после смерти подвергалось унизительным процедурам. Но исключительно репрессивное отношение к суицидальным идеям не содержит элемент их решения. Заложниками репрессивного подхода можно считать врачей-психиатров, которые в ситуации суицида пациента рискуют быть обвинёнными не только со стороны его ближайших родственников, но и некоторых коллег, уверенных в способности всемогущего контроля поведения пациента со стороны специалиста. Суицидальная фантазия содержит в себе компонент избавления от психической боли и выхода в плоскость той психической реальности, которая не содержит страдания или ограничения. Стратегия работы терапевта с суицидальным континуумом в разных подходах существенно не отличается и содержит в себе три необходимых элемента: выявление фантазии, раскрытие процессуального смысла фантазии, диверсификация способа решения. С целью выявления фантазии терапевту важно воздерживаться от суждений касающихся продления жизни, так как суицидальная фантазия часто выступает как последняя опора для самоуважения пациента. Гораздо более ценным является активное выявления, принятие и серьёзное обсуждение суицидального намерения как возможного способа разрешения проблем. Важно понять, какие потребности реализуются в процессе фантазирования, как меняется внутренняя реальность клиента, когда предполагаемое действие свершится. Фантазийная репетиция позволяет снизить напряжённость подавленных эмоций, выразить и проанализировать некоторую часть накопленной нарциссической обиды, и определить мишени, на реализацию которых направлена фантазия. В дисфункциональной семье потребности ребёнка либо подменяются потребностями группы (конфлюенция), либо подвергаются жёстким ограничительным запретам и ограничениям инициативы (интроекция). В интроективных семьях часто воспитание реализуется по типу нарциссического расширения, когда ребёнку навязываются определённые ожидания, не соответствующие структуре его собственных потребностей. Ранняя, лишённая критики интроекция навязанных социальных ролей, грандиозных ожиданий собственной эффективности способствует развитию личностно-ориентированного перфекционизма, сопровождающегося нетерпимостью к неизбежным провалам в области социальных достижений. Если ребёнок не реализует навязанный идеал самого себя, он остро чувствует токсический стыд и потерю смысла. Не менее, а иногда и более разрушительные последствия имеет потворствующая гиперопека, которая препятствует выработке контроля саморазрушительных и агрессивных форм поведения, становится способом поощрения брутальных форм отреагирования эмоций. ",
        "Важен и выбор способа самоуничтожения. Так, протест против внешних ограничений может реализовываться через выбор брутальных, кровавых способов (выстрел, прыжок в окно) (Пилягина Г.А.,1998). Выбор в качестве способа самоубийства отравления может содержать фантазии об успокоении, безусловном принятии со стороны Другого, указывающие на недостаток принятия со стороны значимых лиц. Когда мишени суицидальной фантазии определены, важно произвести челночное движение к актуальным конфликтам, очертив области, в которых эти потребности (в приведённых примерах потребности автономии и принятии и аффилиации) наиболее фрустрированы. Ложная, навязанная социальная идентичность, становится препятствием росту и развитию. \"Если-условия\" существования, сформулированные на основе недостаточно ассимилированных интроекций, утрированных социальных норм и идеализаций, ограничивают и формируют субъективно непереносимые противоречия. Поиск выхода сопровождается максимализмом и протестностью. ",
        "Таким образом, суицидальная фантазия представляет собой мостик, по которому суждено пройти процессу сепарации-индивидуации. Дальнейшая работа заключается в диверсификации способа удовлетворения напряжённых потребностей, и может напоминать \"мозговой штурм\" по разработке альтернативного поведения. На этой стадии терапевт руководствуется принципами диалогического вмешательства, предлагая клиенту собственное экзистенциальное исследование. Отправной точкой становится жизненная альтернатива: предположим смерть уже наступила, как можно прожить жизнь по-другому?Основатель гештальт-метода считал крайне важным позволить клиенту пройти фазу экзистенциального тупика и смерти, когда утратившие смысл формы приспособления, в том числе и такие сложные, как социальная роль подвергаются разрушению и на поверхность выходят подлинные, настоящие желания. Важной частью терапии в гештальт-подходе является постоянная аппеляция к эмоциональной и соматосенсорной сфере клиента. Если диалог затрагивает неподлинные, ложные ценности уровень энергии/возбуждения клиента падает, если клиент озвучивает подлинные личностные смыслы, уровень его энергии/возбуждения возрастает. В гештальт-терапии используется принцип сверхреальности, предложенный Я.Л. Морено. Клиент может отождествиться с любой функциональной ролью (начальника своего начальника, волшебника, террориста, Господа Бога) и проиграть абсолютно фантастические варианты разрешения. Терапевт поощряет любые возможные фантазии, в которых содержится переживание выхода из безнадёжной ситуации. Дальнейшая работа касается сближения фантазии и реальности, конкретных мер, максимально приближающих к осознанной цели. В условиях регрессии мышления на дооперациональную стадию, часто наблюдающейся при депрессии подобный подход позволяет разблокировать часть доступной креативной энергии, облегчив выражение конструктивной агрессии по отношению к текущей жизненной ситуации. "
    ]
}