{
    "title": "Латентная проституция",
    "summary_sber": "Понятна женская \" тоска по плечу \", выйти замуж, заняться только домом, детьми, а вы? «Я всегда чувствую себя счастливым. Ты знаешь, почему? Потому что я ни от кого ничего не жду. Ожидания это всегда боль». В христианской традиции считается, что наши слабости и страсти приводят к ещё большим грехам и бедам.",
    "text": [
        "Жизнь сложная и тяжёлая штука, иногда очень хочется спрятаться за чью-то широкую спину. Найти тихую гавань. Притулится к кому-нибудь сильному и успешному, пусть он решает все проблемы, ищет выход из сложившейся ситуации. Так ли это хорошо, как кажется?Многие думают, какие они умные и хитрые, так ловко пристроились в жизни. Сели на шею умному и богатому человеку, свесили ножки и наслаждаются жизнью. Они не хотят сами развиваться, учиться, работать, чего-то добиваться в жизни — это же трудно!Только весь фокус в том, что не получится отсидеться. Жизнь всё равно предъявит вам счёт, придёт время, и с вас спросят по-полной!Если ты не \"растёшь\", не развиваешься, то сам не замечаешь, как начинаешь двигаться по пути деградации. Понятна женская \"тоска по сильному плечу\", выйти замуж, заняться только домом, детьми — это, правда, может затянуться на годы. Муж работает, учится, общается с разными интересными людьми, развивается, а вы? Может так случиться, что сегодня муж есть, завтра нет. А какая у вас база, на которую можно опереться? Образование, работа, имущество?Толпы инфантильных девочек ищут богатого мужа или спонсора. Хорошо, если они ещё эту поддержку будут использовать, чтобы получить образование, \"встать на ноги\", открыть свой бизнес, нет, многие думают только о развлечениях. Ладно, ещё девочки, толпы инфантильных мальчиков ищут богатых любовников и спонсоров. Всем хочется, чтобы их жизнь была похожа на приятную прогулку, только жизнь — это развитие, личностный и духовный рост, через труд, преодоление себя, кризисы. Тем раньше человек это начинает понимать, тем лучше для него. Лучше самому быть хозяином своего тела, своей жизни и судьбы!",
        "Цитата:\"Я всегда чувствую себя счастливым. Ты знаешь, почему?Потому что я ни от кого ничего не жду. Ожидания — это всегда боль… Жизнь коротка. Так что, люби свою Жизнь! Будь счастлива! И улыбайся!Перед тем, как говорить — слушай. Прежде, чем писать — думай. Перед тем, как тратить деньги — заработай. Перед тем, как молиться — прощай. Перед тем, как делать больно — почувствуй. Перед тем, как ненавидеть — люби… Перед тем, как умереть — живи…\".Шекспир. ",
        "Ловушка душ. Как вас ловят на наших слабостях и пороках, если вы не развиты и инфантильны?Самые продаваемые заголовки связаны всего с тремя темами — это деньги, любовь (отношения) и здоровье. Дальше к теме надо добавить слова: быстро, без усилий, привлечём. За пять минут откроем денежный канал. Как за неделю похудеть без диет и фитнеса? За месяц привлечём мужа-миллионера, сделаем из вас магнит для мужчин, денег и т.д. Главные и ключевые слова — быстро, само всё получится, без усилий и работы над собой. Как в сказке, \"По щучьему велению, по моему хотению\". Мечта многих! Лежать на печи, и всё само в руки придёт. В каждом из нас есть эти слабости, эти червоточинки. Чем они опасны?Это те крючочки, за которые нас могут поймать в свои сети мошенники разных мастей. Они играют на наших слабостях. Можно потерять не только деньги, но и здоровье. Старайтесь не поддаваться на такие обещание и посулы, не давайте собой манипулировать, отслеживайте свои слабые \"кнопочки\". Включайте мозг!В христианской традиции считается, что наши слабости и страсти приводят к ещё большим грехам и бедам. Не взращивайте их в себе!",
        "\"Есть восемь всех главных помыслов, от которых происходят все другие помыслы. Первый помысел чревоугодия, и после него — блуд, третий — сребролюбие, четвёртый — печаль, пятый — гнев, шестой — уныние, седьмой — тщеславие, восьмой — гордость. Чтоб эти помыслы тревожили душу или не тревожили, это не зависит от нас, но чтоб они оставались в нас надолго или не оставались, чтоб приводили в движение страсти или не приводили — это зависит от нас\".Е. Понтийский, IV в."
    ]
}