{
    "title": "Личность — инструкция не прилагается",
    "summary_sber": "«Все болезни от стресса, с которым никто не умеет справляться». А теперь представим, что у автомобиля есть габариты. Есть двигатель, который по определённым технологиям заставляет вращаться вал, который, в свою очередь, вращает колеса. Это общие для всех автомобилей законы физики, механики и здравого смысла, которые необходимо знать каждому. «Можно управлять автомобилем, если не догадываешься, что для этого есть руль и педали. Можно сесть задом наперёд, не подозревая об этом». Психолог может рассказать клиенту о законах, действующих на каждого.",
    "text": [
        "\"Все болезни от стресса, с которым никто не умеет справляться\", — сказал мне один мой знакомый. Когда я ответил ему, что консультация психолога может помочь найти способы справиться со стрессом, он ответил: \"Чему можно научить человека? Как он может сам не понимать, что с ним происходит? Вот моя машина, Ауди, — в этот момент он повертел рулём из стороны в сторону, заставляя автомобиль вилять на дороге. — Никто не знает её лучше, чем я сам. Также и с организмом\".",
        "Удивительно, но высказанное, как мне показалось, сомнение по поводу эффективности психотерапии, как нельзя лучше отражает суть работы психолога с клиентом. ",
        "Слова знакомого подтолкнули меня развить фантазию относительно метафоры автомобиля. ",
        "Действительно, никто не знает машину, её характеристики, особенности, возможности лучше, чем сам владелец. Поэтому, если я, владея Мерседесом, хорошо разбираясь в его устройстве и обслуживании, начну на основе этих знаний учить владельца Тойоты, как обращаться с его автомобилем, то ничего хорошего не выйдет. Наше взаимодействие будет, в лучшем случае — неэффективно, в худшем — опасно. ",
        "Но есть вещи, которые нам необходимо учитывать при управлении любым автомобилем, независимо от марки, года выпуска и характеристик. ",
        "Например, то, что каждый автомобиль обладает массой. Поэтому мы должны учитывать инерцию, когда собираемся тормозить, входить в повороты, объезжать препятствия. Мы знаем, что, обладая большой массой, автомобиль может нанести серьёзный вред окружающим людям, другим автомобилям и предметам, если мы будем управлять им небезопасно. ",
        "Мы учитываем, что существует сила трения и сопротивление воздуха. Что у автомобиля есть габариты. ",
        "Есть двигатель, который по определённым технологии заставляет вращаться вал, который, в свою очередь, вращает колеса. А для того, чтобы двигатель работал, нужно топливо. ",
        "Даже такие очевидные вещи, что колеса круглые и соприкасаются с землёй, управление осуществляется с помощью руля и педалей, смотреть нужно в лобовое стекло, сидеть по направлению движения, а также то, что автомобиль не может летать и плавать, и для него нужна более-менее ровная дорога — всё это и многое другое, совершенно банальное для нас, всегда учитывается нашим разумом, когда мы садимся за руль. ",
        "Это общие для всех автомобилей законы физики, механики и здравого смысла, которые необходимо знать каждому. ",
        "А теперь представим, что наша психика — это \"автомобиль\", у каждого свой, уникальный. Но точно так же есть что-то общее для все этих \"автомобилей\", законы развития и функционирования психики, субъективного мира, не менее строгие, чем законы физики. ",
        "Что будет, если человек не знает, что такое \"автомобиль\" и всё, что с ним связано, даже в самых общих чертах? Если он окажется в \"автомобиле\", совершенно не понимая, что это такое?",
        "Не зная о массе, он не будет задумываться о том, что надо тормозить заранее, что можно врезаться и нанести тяжёлый ущерб, что скорость меняется не мгновенно, нельзя за секунду остановиться или сорваться с места. ",
        "\"Автомобиль\" может внезапно заглохнуть, потому что закончилось топливо. Но человек не будет знать про топливо и бензобак и никогда не догадается, в чём причина остановки. ",
        "Поломку в двигателе нельзя будет обнаружить, если не знаешь, как двигатель работает, и существует ли он вообще. ",
        "Нельзя управлять \"автомобилем\", если не догадываешься, что для этого есть руль и педали. ",
        "Можно сесть задом наперёд, не подозревая об этом. ",
        "Решить, что \"автомобиль\" умеет летать и плавать. ",
        "Заехать в лес или болото, упасть со скалы, не учитывая, что \"автомобиль\" для такого не предназначен. ",
        "Какая разница, Ламборджини у тебя или Жигули, если ты не осведомлён о вышесказанных очевидных вещах. ",
        "Может показаться, что я описываю совершенно нелепую смешную ситуацию, сумасшедшего, умственно-отсталого, первобытного человека, внезапно попавшего в наше время. ",
        "Но, к сожалению, в отношении вопросов психологии, психики, сознательного и бессознательного большинство людей предстают именно такими. ",
        "Они несутся на своём \"автомобиле\", сидя спиной к лобовому стеклу, не глядя на дорогу, бросив руль и педали, слабо осознавая, что происходит, как это работает, что может случиться в той или иной ситуации. Практически не контактируя со многими аспектами своей психики, не изучая свою личность, не зная фундаментальных законов её развития и функционирования, они отдаются на волю судьбы, случая, не подозревая, что можно взять управление \"автомобилем\" в свои руки, разобраться в его устройстве, учесть многие \"очевидные\" вещи и, наконец, осознать уникальность своего \"автомобиля\" по сравнению с другими. ",
        "Я бы ответил своему знакомому, что психолог и впрямь не может знать \"Ауди\" клиента лучше, чем он сам, но психолог может рассказать клиенту о вещах общих для всех, законах, которые действуют так или иначе на любого. Помочь клиенту учитывать эти законы, уважать их, обращать внимание на себя, прислушиваться к стуку мотора, следить за уровнем топлива, не разгоняться перед крутым поворотом, держать руль крепко и нести ответственность за нарушение правил и превышение скорости. ",
        "И, когда клиент научиться водить так, как ему будет комфортно, он сможет приступить к осознанному исследованию своей неповторимой и уникальной личности. "
    ]
}