{
    "title": "Любовь делает человека красивым для другого человека: или утренние размышления за кофе",
    "summary_sber": "В основе такого расщепления лежат интроекции исторических фигур. «Я недостаточно красив, компенсирую - ка это наличием рядом прекрасной принцессы». «Что не знаешь, как термосом пользоваться? А делаешь вид, что знаешь всё!». Как говорил Э. П. Фандорин \" весёлый, конструктивный и деструктивный, пожилой и молодой, уставший, малопривлекательный\". Обладающие первым паттерном производят впечатление резиновой куклы, которую любой может взять под мышку и понести куда захочет. Вытесняется страх близости. Декларируется страх отвержения и стремление к близости \" пусть меня любит хоть кто - то\". Это крайние варианты. Если в отношениях я теряю возможность быть близкими, то обращусь к исследованию своего вклада в это.",
    "text": [
        "Один из признанных терапевтов сказал, что как только он начинает видеть красоту клиента, это означает, что терапия пошла. Моя близкая подруга Юля считает, что каждый человек — прекрасен. Она так и начинает доклады: \"Отто Кернберг — прекрасный человек\".",
        "Не красота (симметрия лица и приближение к принятым в данное время в данном обществе канонам) вызывает любовь. Красота вызывает восхищение и влюблённость. Дальше всё может повалиться, проекции рушатся — наступает разочарование. ",
        "Любовь делает человека красивым для другого человека. ",
        "Даже если он ассиметричен, не пролазит в дверь или лишён ног. Или был канонически прекрасен, но постарел-пострадал. ",
        "Это раз. Как говорил Э.П. Фандорин — \"…умный, красивый, успешный, добрый, злой\". ",
        "Человек, самовосприятие и образ тела которого в порядке, не станет оценивать других по принципу: \"шикарная тушка — не шикарная тушка\".",
        "Или делить на красивых и умных. То есть способность видеть физическую красоту будет сопровождаться умением распознавать внутренние красоты других. ",
        "Как-то я в прямом эфире радио отвечала на вопросы. Позвонил молодой человек: \"Я боюсь к ней подойти, она слишком красива\". Он и открыл для аудитории завесу тайны — \"почему это красавицы сидят по вечерам в одиночестве?\". Всё было самоочевидно настолько, что мне даже не пришлось особо комментировать. ",
        "В основе такого расщепления лежат интроекты исторических фигур типа — \"ну ты идиот!\". Тот нудный факт, что историческая фигура утверждалась об собственного ребёнка ребёнку, к сожалению, неизвестен, а пожизненный осадочек остается. ",
        "Собственное расщепление ведёт к тому, что начинают расщеплять окружающих — не видя в себе чего-то, приписывают это путём проекций ближнему. И пытаются заполнить дыру путём присвоения себе характеристик ближнего (это называют нарциссическим расширением) — \"Я недостаточно красив, компенсирую-ка это наличием рядом прекрасной принцессы\". \"У меня сомнение в точке моей интеллектуальной состоятельности — найду-ка умного, чтобы об него чувствовать себя таким же\". ",
        "Обменяю красотищу на умище. ",
        "Кто-то достигает успеха — если второй так же расщеплён, происходит меновое соглашение. Прагма создаёт очень устойчивые пары. ",
        "Я обращаюсь к наиболее распространённой диаде — ум и красота. Об этом ходит много анекдотов, в которых эти качества часто выглядят как полярные, хотя это не так. ",
        "Ведь можно быть ещё и богатым-успешным. И любым другим. Нищим-счастливым. Злым, но жадным, например. Злым и добрым попеременно. Очень злым в одних обстоятельствах и очень добрым в других. С одним и тем же человеком. ",
        "То, что кто-то ищет в другом, является воплощением собственной главной ценности (не ценности себя, а того, чего хочется). Действительно, возможно ненадолго компенсироваться, если добыть нарциссический приз. А потом происходит следующее — приз обесценивают. Именно когда опять накрывает сознание своей несостоятельности или недостаточности — \"Посмотри на себя, у тебя слишком длинные ноги. Оглобля и известная верста\"; \"Что — не знаешь, как термосом пользоваться? А делаешь вид, что знаешь всё!\".",
        "Как-то моя знакомая уволилась с работы, так как больше не выдерживала запредельного напряжения. Но, нажив за период работы очень много денег, ей приходилось подписывать документы, после чего у группы товарищей денег становилось больше, а у государства, организации и сотрудников — меньше. Приходит и говорит мне: \"Я сказала моей племяннице, что не стоит учиться на психолога. они же нищие!\". На что я отвечаю: \"Зато они спят спокойно. Я, например, так сплю\". И широко улыбаюсь, она уже давно эту способность утратила. ",
        "Ей важно быть богатой. Вследствие детства и юности в очень стеснённых условиях. Вроде как создавала себе финансовую безопасность, а фактически постоянно ходила под дамокловым мечом тюрьмы. А признавать себя она может только в случае финансовой успешности. Тогда она становилась целостной — то, что она красива, она знает с детства. То, что умная — тоже. ",
        "Это два. Как продолжал говорить Э.П. Фандорин — \"…весёлый, конструктивный и деструктивный, пожилой и молодой, уставший, малопривлекательный\". ",
        "Вспомнила вдруг про два поведенческих паттерна (полярных) — \"не достанься же я никому\" и \" берите меня все\". Рядом с носителем первой идеи (на первый взгляд, весьма высокомерной) чувствуют себя так, вроде нужно собираться на штурм восьмитысячника. Тут главное — вовремя осознать ограничения. И свои. И партнёра. ",
        "У него в бессознательном — огромный страх отвержения. Декларируется как страх близости, и отсутствие потребности в ней (\"зато не сожрут\"), и крайняя самодостаточность. Называют это аддикцией избегания, или контразависимостью. ",
        "Обладающие вторым паттерном производят впечатление резиновой куклы, которую любой может взять под мышку и понести, куда захочет. Вытесняется страх близости. Декларируется страх отвержения и стремление к близости — \"пусть меня любит хоть кто-то\". ",
        "Это — краевые варианты. Печально, что даже когда люди осознают свои глубоко в своё время похороненные страхи, то в стрессовой ситуации они срываются в привычные паттерны. Это когда к ним или кто-то стремительно приближается, либо отдаляется на безопасное для него расстояние. ",
        "Обретение удовлетворяющих обоих близости-дистанции — процесс сложный, но возможный. ",
        "Имеется в виду не только романтическая сфера. Но и коллегиальная. Но и детско-родительская. Но и дружба-приятельство. ",
        "Если вспомнить о возможности совместного пребывания в мире — то хорошо бы, чтобы основные потребности не были фрустрированы — потребность в безопасности (шизодидная), потребность в привязанности (невротическая) и потребность в признании (нарциссическая). В разные периоды жизни какая-то из потребностей становится ведущей. ",
        "Например (\"Я\" — это фигура речи, мне так удобней иллюстрировать то, что хочу сказать)…",
        "Если в отношениях с людьми я теряю безопасность, у меня дёргается глаз, и хочется отбежать как можно дальше, то попробую проверить — а не фантазирую ли я слишком по их поводу. Буду понимать свой страх и пытаться идти навстречу. Вдруг повезёт, учитывая также риски, что мои опасения могут подтвердиться. Но проверять стоит, вдруг получится договориться. ",
        "Если в отношениях я теряю возможность быть близкими, то обращусь к исследованию своего вклада в это. Так как могу просто не видеть другого человека, не замечать того, что он делает, что говорит, как живёт, и что для него важно. Если пойму, что что бы я не делала, близости (в моём понимании) не случается, пойду восвояси. Или, что тот, кто хочет быть близким со мной, многократно не принял или не разделил моих самых важных ценностей. ",
        "Если мне в какой-то период жизни важно признание (например, чтобы мне говорили, что я прекрасна, как Д. Тобосская), а партнёр будет молчать, как окунь, то вряд ли что-то получится. Тут важно понимать потребность другого, но прежде всего свою. И про неё говорить. Мало ли — возможно, услышит. ",
        "Это три. "
    ]
}