{
    "title": "Любовь и техники энергетической защиты",
    "summary_sber": "Век живи век учись! Как нейтрализовать идущий от человека негатив? «Угомонись, разбушевавшийся!» — скажете вы. Но это будет не экологично с вашей стороны, так как это совершит против его воли, а во Вселенной никто не имеет права покушаться на чужое волеизъявление. Как реагирует на негатив позитивный человек Точно противоположное могу сказать о себе: в поле негативного человека, либо человека низкочастотного пьющего, завистливого, я сразу же кладу трубку. Техники энергетической защиты. Мысленно представьте себя в потоке Света. Представьте, что от Создателя, через макушку, ваше тело наполняется ярким белым светом. Этим потоком заполните своё физическое тело, и все тонкие тела. Находитесь в этом коконе на протяжении всей беседы или конфликта. Экранирование. Окружите себя отражающим экраном. Это может быть зеркало, направленное во вне ; либо любая другая отражающая поверхность, в которой видит себя тот, от кого вы защищаетесь, и стрелы его негодования или его зависти возвращаются рекшетом ему же обратно.",
    "text": [
        "Век живи — век учись!",
        "Мы повседневно общаемся с множеством людей, и обязательно находятся те, кто зол, либо негативно настроен, не говоря уже об энергетических вампирах. ",
        "Как поступить в такой ситуации, чтобы не пострадать? Как нейтрализовать идущий от человека негатив?",
        "Задобрить агрессивно настроенного начальника или мужа, либо как-то можно от него защититься?",
        "Самое распространённое, что можно применить в данном случае, это, как нам кажется, — послать человеку \"Любовь\".",
        "Но что происходит, когда мы посылаем позитивный посыл на там совершенный негатив (сильно заряженный отрицательный потенциал), то есть мы хотим воздействовать на зло, превратив его в добро?В таком случае реакция \"получателя\" будет зависеть от величины его противодействия, а именно, насколько сильно он в минусе и далеко от \"Любви\" или уравновешенного состояния?Если это имеет не столь большой разрыв по энергопотенциалу, то этим своим посылом-желанием вы его нейтрализуете, как бы убедите в своей правоте. Если же он глубоко отрицателен и состоит в явном противостоянии с вашим желанием, то, скорее всего, произойдёт взрыв. Это может быть как в эмоциональном плане, так и может материализоваться в физическом проявлении (битье посуды и прочее).Может произойти катастрофа, если это состоит в явном противоречии с природными или физическими данными объекта. Ведь, когда мы посылаем Любовь, мы, на самом деле, добавляем \"огня\" в его костёр негодования. Высокая энергия лишь будет злить его, чем ещё больше раздувать его пламя гнева. ",
        "Как поступить?",
        "И здесь зависит от того, что вы хотите: защититься от агрессии, либо \"угомонить\" разбушевавшегося?Вы, конечно, можете мысленно вылить на него ведро или бочку воды, чтобы загасить его огонь, но это будет не экологично с вашей стороны, так как это энергетическое воздействие вы совершите против его воли, а во Вселенной никто не имеет права покушаться на чужое волеизъявление. Этим вы нарушите Закон мироздания, что впоследствии может оказаться чреватым для вас. Грубо говоря, вас могут привлечь к ответственности за такое самоуправство, тем более, если вы будете это часто применять. Если же вы человеку, вечно сердитому, где-то даже существующему на животных инстинктах, начнёте регулярно посылать, купать его в Любви, то, если это ваш муж-алкоголик, он от вас сбежит куда подальше в неизвестном направлении. Вы сшибёте или сдуете его со своей реальности, так как энергия Любви имеет высокую частоту вибрации, которая явно противопоставлена его сути, его жизнеобеспечивающей частоте. А если он, по каким-то причинам, не сможет сбежать от вас (некуда бежать или струсил), то он, что называется, заболеет, и сгорит его энергетическое тело и все тонкие тела. Ваша любовь настоящим образом его испепелит. Я знаю случай, когда хозяйка ателье, занимавшаяся духовными практиками, начала от широты своей Души посылать Любовь своим работницам, то однажды утром они все наотрез отказались с ней работать и положили заявления об увольнении ей на стол. Получилось, что, действуя во благо, по своему разумению, она \"подпалила\" энергией высокой частоты энергетические поля своих работниц. Им в какой-то момент стало с ней некомфортно находиться в одном энергоинформационном поле, и они не выдержали такой агрессивной для себя среды. О чём это говорит? О том, что во всём нужна мера!",
        "Как реагирует на негатив позитивный человек",
        "Точно противоположное могу сказать о себе: в поле негативного человека, либо человека низкочастотного — пьющего, завистливого и т.д., мне становится не комфортно, и я прекращаю общение. Особенно, если это дистанционный разговор — по телефону или по скайпу, я сразу же кладу трубку. Мои энергетические поля не выдерживают низкую вибрацию, и моё сопротивление превосходит в данный момент правила приличия. Хотя, как я считаю, на человека, который решил высказаться и вылить на вас все свои проблемы и весь свой скопившийся негатив, несмотря на ваши замечания, эти правила поведения и не должны распространяться, так как он нарушил ваши биологические границы и этим уже выразил к вам своё неуважение. Но в жизни встречаются и очные беседы в таком же ключе, и в этом случае есть техники энергетической защиты. И только вам решать, общаться с таким человеком или нет, так как каждой своей такой встречей он будет покушаться на вашу целостность, а вы при этом, даже владея и используя техники защиты, всё равно будете находиться в стрессовой ситуации. Выбор в данном случае за вами. Исключение могут составить только близкие родственники (муж, дети), от которых, как говорится, не отгородиться или не отказаться. В таком случае вам необходима, эффективная для вас лично, техника энергетической защиты. Некоторые из них, наиболее приемлемые для обывателя, я опишу подробнее. ",
        "Техники энергетической защиты",
        "Световая. Мысленно представьте себя в потоке Света. Представьте, что от Создателя, через макушку, ваше тело наполняется ярким белым Светом. Этим потоком заполните своё физическое тело, и все тонкие тела. Затем уплотните эту энергию, образовав вокруг себя защитный кокон Белого Света. Находитесь в этом коконе на протяжении всей беседы или конфликта, и никакая стрела вашего \"доброжелателя\" не поразит вас. Экранирование. Окружите себя отражающим экраном. Это может быть зеркало, направленное во вне; либо любая другая отражающая поверхность, в которой видит себя тот, от кого вы защищаетесь, и стрелы его негодования или его зависти возвращаются рекашетом ему же обратно. Купол. Можно представить себя под энергетическим непроницаемым куполом, внутри которого вы ощущаете себя в полной защищённости. ",
        "Я не буду оригинальной, если порекомендую вам при этом не встревать с ним в переговоры или проникаться его проблемами. Если вы имеете дело с энергетическим вампиром, целью которого является поживиться вашей энергией, то он очень скоро от вас отстанет, так как почувствует, что вы закрылись. При этом он быстро потеряет к вам интерес и как ни в чём не бывало немедленно удалится. На самом же деле, каждый для себя может сам придумать технику энергетической защиты: такую, которая для него будет более приемлема, согласно его фантазии, и образ которой ему будет легко удерживать на протяжении всей беседы или конфликта. Ну, а я желаю вам экологичных общений и самодостаточных собеседников!А как вы поступаете в подобном случае?"
    ]
}