{
    "title": "\"Люблю! И больше нет меня\". Ещё один взгляд на историю Снегурочки",
    "summary_sber": "\" Снегурочка\" А. Н. Островского. Весна говорит про Снегурочку так, как будто у неё единственный родитель отец. Мороз предлагает Весне отдать Снегурочку Бобылю бездетному, на место дочки. Мороз просит Снегурочку прийти к нему в гости. Снегурочка просит у Весны помощи в борьбе с Лелем и Купавой. Снегурочка встречает Мизгиря, который похож на её отца Мороза. Снегурочка признается Мизгирю, что любит его, но он не слышит её слов: \"Люблю! И всё на свете смею. Скажи, в огонь сумею, Живая выйду из огня \".",
    "text": [
        "Сейчас начало весны, и даже у нас, в Сибири, несмотря на холод, чувствуется особая \"весенняя\" атмосфера. Смотрю на снег, который скоро начнёт таять, и вспомнилась \"Снегурочка\" А.Н. Островского. Захотелось перечитать и переосмыслить это произведение. Автор написал пьесу — сказку о Снегурочке в 1873 году, и назвал её \"весенней сказкой\". В пьесе нет рифмы, но она обладает уникальным ритмом, звучит плавно и лирично, в статье я привожу много цитат из произведения А.Н. Островского для лучшего восприятия неповторимого колорита и особенностей этой волшебной пьесы. ",
        "Снегурочка А.Н. Островского — дочка Мороза и Весны-Красны, она живёт в несуществующем берендеевом царстве. Снегурочке всего пятнадцать лет. ",
        "В начале пьесы Весна, окружённая птицами, признается им:",
        "\"Шестнадцать лет тому, как я для шуткиИ теша свой непостоянный нрав,Изменчивый и прихотливый, сталаЗаигрывать с Морозом, старым дедом,Проказником седым; и с той порыВ неволе я у старого\".",
        "Что мы знаем про Весну?",
        "Во-первых, то, что она красива. Красна и красива — слова синонимы. Во-вторых, то, что характер Весны — \"непостоянный, изменчивый и прихотливый\", относится она к себе снисходительно — \"тешит\", то есть забавляет, развлекает, доставляет себе удовольствие. ",
        "Ответственность за воспитание дочери взял на себя Мороз:",
        "\"В глухих лесных трущобах,В нетающих лядинах возращаетСтарик своё дитя\".",
        "Весна говорит про Снегурочку так, как будто у неё единственный родитель — отец. Вместо \"наше дитя\" она произносит \"своё дитя\", то есть дитя Мороза. ",
        "Мороз снисходительно относится к такой позиции Весны:",
        "\"И некогда тебе и неохотаЗа дочерью приглядывать\".",
        "Мороз трудолюбив, обстоятелен, чётко озвучивает свою жизненную позицию, трепетно заботится о дочери. Наблюдательность и рассудительность позволяют ему давать удивительно точные характеристики берендеям. Удивительно, но речь \"холодного\" Мороза наполнена эмоциями, красками, желаниями:",
        "\"Разольюсь я, Мороз,В девяносто полос,Разбегуся столбами, лучами несметными,Разноцветными. И толкутся столбы и спираются,А под ними снега загораются,Море свету-огня, яркого,Жаркого,Пышного;Там сине, там красно, а там вишнево. Любо мне,Любо, любо, любо\".",
        "Провожая Мороза, и занимая его место, Весна интересуется:",
        "\"На кого же Снегурочку оставишь?\".",
        "Мороз ей отвечает:",
        "\"Дочка нашаНа возрасте, без нянек обойдётся\".",
        "Живёт девушка в \"точёном\" тереме, в который нет дороги \"ни пешему, ни конному\". Животные и Лешие прислуживают Снегурочке, она занимается рукоделием, заготовками. ",
        "\"От скуки пой, пляши, коль есть охота, чего ещё?\" — Недоумевает Мороз. ",
        "У Весны другие представления о счастье Снегурочки:",
        "\"С людьми пожить; подружки нужны ейВесёлые да игры до полночи,Весенние гулянки да горелкиС ребятами, покуда… полюбится один… На свете всё живоеДолжно любить\".",
        "Мороз не хочет отпускать дочь к берендеям, он называет их ленивыми \"празднолюбцами\", подчёркивая этим словом любовь народа к пьянству и безделью, \"не вдруг пахать возьмётся, не лажена соха\". Так же Мороз опасается за жизнь Снегурочки, до него дошли слухи, что Ярило — Солнце гневается и",
        "\"Сбирается губить Снегурку; толькоИ ждёт того, чтоб заронить ей в сердцеЛучом своим огонь любви; тогдаСпасенья нет Снегурочке, ЯрилоСожжёт ее, испепелит, растопит\".",
        "Мороз искренне любит дочку, хочет счастья для неё, поэтому, несмотря на свои опасения, прислушивается к её желаниям. Снегурочка хочет жить среди людей. ",
        "\"Бывало, я, прижавшись за кустамиКолючими, гляжу не нагляжусяНа девичьи забавы\",",
        "— говорит она. ",
        "Мороз предлагает Весне компромиссное решение:",
        "\"Отдать её в слободку, Бобылю бездетному, на место дочки\".",
        "Он рассчитывает на то, что у бездельника Бобыля, у которого \"ни кола, ни двора, ни скота\", Снегурочке скучать не придётся, для неё найдётся много работы, а парни не будут заглядываться на бесприданную \"дочку\" выпивохи. ",
        "Весна соглашается, в начале пьесы она рассказывала птицам, что находится \"в неволе у старого\", однако её слова, обращённые к Морозу, не похожи на слова невольницы, она не просит, а требует:",
        "\"Покличь ко мне Снегурочку\".",
        "В образе Снегурочки проявляются и отцовские, и материнские черты. Имя у неё — снежное. Девушка бела, как снег, чиста и холодна. От матери у Снегурочки красота, стремление к счастью, простым человеческим радостям, желание испытать любовь и… тщеславие. ",
        "\"А я любви не знаю; что за словоСердечный друг и что такое милый,Не ведаю. И слезы при разлуке,И радости при встрече с милым другомУ девушек видала я; откуда жБерут они и смех и слезы, — право,Додуматься Снегурочка не может\".",
        "Весна называет Снегурочку \"бедной\", \"дикаркой\", она не подходит к дочери, а предлагает:",
        "\"Поди ко мне, тебя я приголублю\".",
        "У Мороза больше тепла к Снегурочке. ",
        "\"Снегурка, Снегурушка, дитя моё!\"",
        "— говорит Мороз. ",
        "Снегурочка признательна отцу:",
        "\"Когда, зимой холодной,Вернёшься ты в свою лесную глушь,В сумеречки тебя утешу, песнюПод наигрыш метели запоюВесёлую. У Леля перейму… И дни, и ночи слушатьГотова я его пастушьи песни. И слушаешь, и таешь…\".",
        "Мороза пугают эти слова Снегурочки:",
        "\"Из разных слов, придуманных людьми,Страшней всего Морозу слово: таять\".",
        "\"Ни Леля я, ни Солнца не боюсь\",",
        "— отвечает Снегурочка, а Весна обещает девушке свою помощь:",
        "\"Снегурочка, когда тебе взгрустнётся,Иль нужда в чём, — девицы прихотливы,О ленточке, о перстенёчке плакатьСеребряном готовы, — ты придиНа озеро, в Ярилину долину,Покличь меня. Чего б ни попросила, отказу нет тебе\".",
        "Что проявляется в этих словах — любовь ли или неумение и нежелание Весны находиться на взрослой позиции, ставить дочери ограничения, а иногда и отказывать в неразумных желаниях?",
        "Мороз даёт Снегурочке последнее напутствие, предлагая по вечерам держаться ближе к лесу, а уж он прикажет Лешим беречь Снегурочку. Мороз утешает себя и дочь скорым свиданием:",
        "\"Снегурочка, дочурка! Не успеютС полей убрать снопов, а я вернусь. Увидимся\".",
        "Отношения Снегурочки с берендеями, возникающие в слободе любовные переплетения, все это я оставлю пока за пределами этой статьи, это отдельная непростая история, результатом которой стало обращение Снегурочки к Весне за помощью. ",
        "Застав приглянувшегося ей Леля с Купавой, испытывая обиду и разочарование, Снегурочка прибежала к матери:",
        "\"Любви прошу, хочу любить! Зовёт тебя покинутая дочь\".",
        "Что имеет ввиду Снегурочка, называя себя \"покинутой дочерью\"? Покинута ли она Лелем или ещё раньше покинута своей матерью, которая непостоянна как Лель?",
        "Весна напоминает дочери:",
        "\"Любовь тебе погибель будет\",-",
        "но, надевает венок на её голову, что символизирует для девушки желание найти суженого. ",
        "При получении венка состояние Снегурочки волшебным образом меняется:",
        "\"Ах, мама, что со мной? Какой красоюЗелёный лес оделся! БерегамиИ озером нельзя налюбоваться. Вода манит, кусты зовут меняПод сень свою; а небо, мама, небо!Разлив зари зыбучими волнамиКолышется\".",
        "Весна сообщает Снегурочке:",
        "\"С первой встречи Счастливца ты даришь любовью, кто быНи встретился тебе\".",
        "Почему такое условие — проявление любви к любому, \"кто бы ни встретился\"?",
        "Вероятно, потому что любовь \"слепа\", и любящее сердце способно любить не за какие-то качества, а несмотря ни на что. ",
        "Весна ещё раз напоминает Снегурочке:",
        "\"Таи любовь от глаз Ярила-Солнца\".",
        "Первым, кого встречает Снегурочка, оказывается Мизгирь, от любви которого совсем недавно Снегурочка спасалась бегством. ",
        "Именно к нему, по странному стечению обстоятельств, у Снегурочки вспыхивают чувства, но, именно Мизгирь похож на её отца Мороза. С пониманием этого обстоятельства уже не выглядят странными, а встреча двух сердец воспринимается закономерной. Мизгиря и Мороза объединяет мужская сила, смелость, стремление к власти, контроль, ум и холодный расчёт, умение достигать своих целей и осуществлять свои желания. ",
        "И вот уже Снегурочка признается Мизгирю:",
        "\"Какая смелость взора!Высокого чела отважный видИ гордая осанка привлекают,Манят к тебе…все, что есть на свете дорогого,Живёт в одном лишь слове. Это слово:Любовь…Спроси меня сто раз, сто раз отвечу,Что я люблю\"…",
        "Помня предостережения родителей, Снегурочка просит любимого спрятать её от солнечных лучей, но, Мизгирь воспринимает её просьбу как каприз:",
        "\"…сердцем я не мальчик — и любить, и приказать умею; оставайся!\"Яркий луч солнца прорезывает утренний туман и падает на Снегурочку. \"Но что со мной: блаженство или смерть?Какой восторг! Какая чувств истома!О мать-Весна, благодарю за радость,За сладкий дар любви! В очах огонь… и в сердце… и в кровиВо всей огонь. Люблю и таю, таюОт сладких чувств любви!\"",
        "Мизгирь поздно понимает свою ошибку:",
        "\"Снегурочка, обманщица не ты; Обманут я богами\".",
        "Он сдержал своё обещание:",
        "\"Беда придёт — погибнем вместе\".",
        "С Ярилиной горы Мизгирь бросается в озеро, соединяясь с холодной водой, в которую превратилась Снегурочка. ",
        "В завершении статьи стихотворение Ларисы Васильевой, которое, в моем восприятии перекликается с историей Снегурочки:",
        "\"Люблю!И всё на свете смею. Люблю!И больше нет меня. Ты есть!Скажи, в огонь сумею,Живая выйду из огня\".",
        "Действительно ли реально выйти из огня живой?"
    ]
}