{
    "title": "Любовь в 21 веке: виртуальные знакомства",
    "summary_sber": "В наше время стали очень популярны сайты знакомств. Этот вид знакомств имеет некоторую специфику. Некоторые женщины не сидят на сайтах знакомств, потому что очень не хочется себя предлагать, видят в этом унижение. Другие женщины не видят для себя в этом ничего плохого и относятся к знакомству на сайте положительно. «Ищу мужчину, хочу найти своего мужчину». Как это выглядит? Это жалоба, дефицитарность, запрос на эмоциональную поддержку. Такая женщина сразу несёт негатив, понятно, что никому не нравятся жадные эгоисты, а всем нравятся щедрые альтруисты. Вы разместили объявление, вам стали писать мужчины, и 90 % из них вам не нравятся. Самое главное здесь не думать, что если он вам пишет, то это значит, что он хочет с вами встречаться. Переписка никого не обязывает. Вежливое обращение к вам и грамотное письмо при переписке ( если человек не иностранец ). В телефонном разговоре грамотная вежливая речь, уважение к вам.",
    "text": [
        "Очень часто женщины говорят, что бывает сложно познакомиться, непонятно, где и как это сделать. Например, на работе нет мужчин, или не хочется из-за опасения испортить репутацию. В транспорте или в магазинах не получается. На отдыхе тоже не складывается. В наше время стали очень популярны сайты знакомств. Этот вид знакомств не лучше и не хуже, чем остальные, но имеет некоторую специфику. Некоторые не сидят на сайтах знакомств, потому что очень не хочется себя \"предлагать\", видят в этом унижение. Возможно, есть такой момент, поэтому на сайте нужно вести себя аккуратней. Другие женщины не видят для себя в этом ничего плохого и относятся к знакомству на сайтах положительно. Вот некоторые правила, которые лучше соблюдать при интернет знакомстве. Фотографии — это самое первое, на что смотрит потенциальный партнёр. Фотографий должно быть несколько, чтобы вас можно было рассмотреть. Они должны быть нормального качества, чтобы вас было видно. Должны быть фотографии в полный рост, чтобы было видно фигуру, а также фото, где хорошо видно лицо. Некоторые дамы ставят фото в купальниках. Не стоит этого делать. Это слишком откровенно, транслирует доступность и любовный (сексуальный) голод, обесценивает женщину, нормального человека фото в купальнике скорее оттолкнёт. Особенно это касается более взрослых дам. И дело не в идеальной (неидеальной) фигуре, а в позиционировании себя. Сопроводительный текст. На всех сайтах есть место, где, помимо антропологических данных (рост, вес и т.д.), ваших хобби, вы в свободной форме пишите о себе. Здесь стоит кратко описать себя, не сильно вдаваясь в подробности и оставляя место для полёта фантазии. Что не стоит делать точно, это жаловаться и злобствовать. Как это может выглядеть: \"устала быть одна, хочу найти своего мужчину\". В этом сразу читается жалоба, дефицитарность, запрос на эмоциональную поддержку. Или: \"жадные себялюбцы, неудачники не беспокоить\" — тоже плохо. Такая женщина сразу несёт негатив, понятно, что никому не нравятся жадные эгоисты, а всем нравятся щедрые альтруисты. Надо понимать, что на сайте вы — одна из многих, там таких тысячи, поэтому любой негатив, и человек сразу закроет анкету и не будет разбираться в тонких струнах вашей души. Вообще души на сайте не видно или видно мало, а вот троллей такая запись привлечь может. Есть ещё одна разновидность самоописания (\"романтическая\"). Например: \"буду тонким сосудом любви и нежности к Своему мужчине, лёгким ветерком над детской кроваткой наших детей\". Тоже вариант спорный. Может также привлекать троллей, людей не очень адекватных или циничных. Конечно, можно вносить элемент романтики, но умеренно, без экзальтации. Переписка. Надо понимать, что сайт — это большая свалка, на которой и много всякого нехорошего, и есть нормальные люди, действительно ищущие отношений в том или ином виде. Кстати, надпись \"ищу серьёзные отношения\" ещё ни о чём не говорит, у каждого ведь своё понятие \"серьёзности\". Поэтому душу на сайте не надо никому раскрывать, даже если переписка вам с человеком нравится. Вы не знаете, кто там на другой стороне, вы его даже никогда не видели. Поэтому переписка должна быть не очень информативной. Не надо писать также о том, как вас обидел прежний муж (партнёр),или вообще про свои прошлые отношения. Не выдавайте личной информации о себе, даже если это делает ваш партнёр по переписке. Можно написать: \"да, дети есть; в разводе (не замужем), да, работаю\".И вот вы разместили объявление, вам стали писать мужчины, и 90% из них вам не нравятся. Не расстраивайтесь — это обычная ситуация для сайта. Все женщины сталкиваются с этим. Но попадаются те, которые нравятся. Вы начинаете с ними переписываться. Самое главное — здесь не думать, что если он вам пишет, то это значит, что он хочет с вами встречаться. Очень часто бывает так: попишет, попишет и пропадёт. Ничего страшного — обычная ситуация, не надо думать: \"А что это он? А почему?\". Пропал, значит, пропал (жена с работы вернулась). Переписка никого ни к чему не обязывает. Есть правило, что если мужчина долго пишет и не спрашивает телефон, то это значит, что у него нет интереса с вами общаться ближе, чем изредка писать. Вам это надо? Заинтересованный человек быстро хочет сократить дистанцию, то есть спросит телефон. Или, если он далеко (др. город, заграница), то предложит скайп. Для этого желательно завести отдельный номер, телефон из соображений безопасности. Вы созваниваетесь (он звонит первый), разговариваете, как правило, договариваетесь о встрече. Опять же не надо раскрывать о себе много личной информации по телефону, даже если вам кажется, что это мужчина вашей мечты. Есть три фильтра, которыми не стоит пренебрегать при знакомстве на сайте:",
        "Вежливое обращение к вам и грамотное письмо при переписке (если человек не иностранец).В телефонном разговоре грамотная вежливая речь, уважение к вам. Если даже это правило соблюдено, но вам по каким-то причинам вдруг стало не по себе, не хочется встречаться — не встречайтесь. Встреча в людном месте (кафе, людная улица, метро).",
        "Часто спрашивают, а можно ли писать первой или подмигивать первой. Писать, конечно, можно, но, как правило, это не приводит к реальному знакомству. Вы сразу ставите себя немного в \"нижнюю\" позицию, что вы от него что-то хотите, а не он от вас. А в гендерном смысле — это не очень хорошо для вас, так как всю жизнь мужчины добивались женщин, а не наоборот. Также часто спрашивают, реально ли познакомиться на сайте так, чтобы получилось что-то серьёзное — длительные отношения, брак. Ответ — абсолютно реально, и я знаю много пар, которые познакомились таким способом. Как практикующий психолог, думаю, что в деле создания долгосрочных отношений, не важно, где познакомились люди, а важна их внутренняя готовность создавать пару, зрелость, их взрослость. Расскажите, знакомились вы на сайтах знакомств, и чем это закончилось?Удачи вам и хорошего настроения! В следующий раз поговорим о свидании. "
    ]
}