{
    "title": "Мама-Монстр. Отношения Дочки-мачехи",
    "summary_sber": "Девочки, чьи мамы - монстры. Мама напилась, когда я была совсем крохой. Маленьким детям трудно понять причины маминой нелюбви. А если ещё звучат обвинения и осуждения от мамы, то эти шрамы навсегда остаются. Женщинам, выросшим рядом с мамой - монстром, часто не везёт. Потому что везение и удачливость это благословение любящей матери. Научитесь взаимодействовать с мамой. Постарайтесь присвоить себе эту Силу и эти навыки. Вам придётся делать это много раз, присваивая и осваивая оттенки и нюансы этой Силы. Но именно это даст вам Силу взаимодействовать с матерью. Именно это позволит вам двигаться по жизни, разбивая лёд, которым вас окружила мама. «Поищите тех женщин, которые научили бы вас женственности, красоте, кулинарии и другим штучкам». Это не сделает вас злым человеком или плохой дочерью. Это очистит ваше тело и Душу. В моей статье я пишу про девочек, чьи мамы монстры. Это не исключает мужской боли, страданий и ранений о маму монстра. Психотерапевтические встречи могут выглядеть по-разному, но развитие и финал совершенно разные.",
    "text": [
        "Их видно сразу… словно они из одного теста сделаны. Внешне разные, но во взгляде, поведении, манере держаться — сразу понятно — это девочки, чья мама-монстр. ",
        "Они добры, услужливы, чувствительны. Они с полувзгляда или полужеста читают настроение и мгновенно выбирают тактику поведения. Осторожны. Вежливы, добросердечны, заботливы. Очень. Предельно внимательны ко всем, кроме себя. К себе они строги, взыскательны, иногда даже беспощадны. К другим — нежны. Им может быть сколько угодно лет. Но они по-прежнему завоёвывают мамину любовь. Безнадёжно…",
        "Любовь мамы-монстра!",
        "Разные истории… в которых много боли отвержения, обесценивания, оставленности, холода, страха и злости…",
        "Она рассказывала мне все подробности аборта. Мне было больно, страшно, жутко. Каждая деталь \"чистки\" отзывалась в моём теле невыносимой болью. Мне было жалко всех и особенно деток. Я умоляла её остановиться, прекратить. Но она не останавливалась. Она просто не думала, что для меня это невыносимо. Она уходила вечером гулять и могла не появляться несколько дней. А мне было три-четыре года. Когда становилось страшно или голодно, я шла к соседке. Но после мама запретила \"позорить её перед соседями\" и стала меня запирать. Мне было бесконечно страшно одной в квартире… особенно ночью пугал шкаф… Когда мама возвращалась, а я жаловалась и плакала, она смеялась!!! Она высмеивала мои детские страхи, и мне становилось стыдно… сейчас я понимаю, что умирала в этот момент. Она напивалась, когда я была совсем крохой… Сутками могла плакать над её пьяной тушкой… до сих пор помню ощущение холода, голода, страха и безысходности…Она заставила меня следить за сестрой и била, если та кричала. А сестра вопила от голода. Но где я могла в десять лет достать еду? Я была виновата во всём. Она никогда не обнимала меня. Никогда. Если я заболевала, она кричала и могла ударить от злости. Плакать или жаловаться было строжайше запрещено. За любую слабость я получала пощёчину. Не только больную, но ещё и унизительную. Она никогда не защищала меня. Старший брат срывал на мне свою злость. Он бил меня, запирал в туалете на весь день. Любые попытки пожаловаться и получить защиту резко пресекались. Я получала обвинение во лжи. Старший брат \"не мог так себя вести\" — этим аргументом останавливали любую мою жалобу!Я пришла за поддержкой, когда умер мой ребёнок. Мама сказала: \"Подумаешь, родишь ещё одного. Делов-то!\". И тут я пожалела, что не умерла вместе с сыном. ",
        "Мама. Слово, которое должно быть самым ценным. Жизнь подарила… Мир подарила… Но что делать тем, у кого мама-монстр! Мама, которая подарила кошмар и боль? Девочки, чья жизнь стартовала не с любви и принятия, а с боли и холода… Девушки, в чьих сердцах есть осколки от мамы-снежной королевы. Женщины, которые всю жизнь пытаются стать лучше, чтобы получить любовь и одобрение мамы. Души, которые хотят просто маму, а не монстра!",
        "Я их вижу на группах и в индивидуальной терапии. Я их замечаю на улицах, словно они отмечены общим знаком \"маминой нелюбви\". Клеймо \"моя мама-монстр\"!",
        "Родился ангел… ребёнок, полный света и любви, ищущий тепло и поддержку в огромном мире… А теперь представьте, что светлая любовь ребёнка натолкнулась на холод и безразличие матери. Не просто отстранение и отчуждённость, а на острые шипы злости и унижения. На маму монстра! Создаётся сценарий, который будет проявляться на протяжение всей жизни. ",
        "Мир носит имя матери. Всё, с чем мы будем сталкиваться в течение жизни, будет напоминать нам о наших взаимоотношениях с мамой. Таким женщинам приходится тяжелее, чем другим. Не любовь матери влияет на всю жизнь: на отношения с мужчинами, на карьеру и деньги, конечно же, на здоровье и деторождение. На понимание себя и осознание своего места в этой жизни. Их базовая программа — это мир, который создала мама-монстр. И даже если вокруг происходят чудеса, то страх, скованность и недоверие миру отменяют чудеса!",
        "У каждой, мне очень хочется верить, что у каждой матери есть повод быть холодной и отмороженной, безразличной и отвергающей… конечно же, никто просто так не закрывает своё сердце…",
        "Никто не рождается монстром! Боль превращает человека в чудовище. Но это не оправдывает никого! Личная боль и личные ранения не оправдывает ту боль, которые человек причиняет другому. С боль трудно справиться… И всё же… и всё же… Маленьким детям (да и взрослым тоже) трудно понять причины маминой Нелюбви. А если ещё звучат обвинения и осуждения от мамы-монстра, то эти шрамы навсегда остаются. Словно у нелюбви мамы-монстра силы больше…",
        "Этим женщинам часто не везёт. Потому что везение и удачливость — это благословение любящей матери. Эти женщины, выросшие рядом с мамой-монстром, часто много и трудно работают. Они привыкли заслуживать любовь. Они с детства стараются заслужить поощрение, и часто слова поддержки важнее денежного поощрения. ",
        "Эти девочки часто выбирают партнёра, который будет вести себя также как мама. Обесценивать, игнорировать и причинять боль. Фактически, не завершённый конфликт с мамой будет повторяться с подругами, мужчинами и начальством. ",
        "Здоровье — тоже страдает. Болезненные месячные, бесплодие, булимия, анорексия, анемия… список бесконечный. ",
        "Однако в этой статье, помимо ужасов и их проявлений, хотелось бы дать рекомендации. ",
        "То, что важно понять — вам никогда не стать хорошей дочерью. Возможно, вы никогда не получите тепло и любовь. Это больно признать, но всё-таки стоит… Важно остановиться в погоне за любовью и развернуться в свою собственную сторону. Начать восстанавливать себя. Несколько рекомендаций я приведу ниже. ",
        "Важно перестать гнаться за мамой. Здесь любви не будет никогда. То, что вам стоит вынести из отношений с мамой монстром, это её Силу. ",
        "Представьте, что вы могли бы на несколько минут стать собственной матерью. Можете почувствовать её Силу? Умение двигаться за своим интересом! Способность брать своё, не взирая на других. Лёгкость, с которым она делает то, что ей надо, не учитывая чувства других. Навык ставить себя и свои желания на первое место. Настаивать на своём. Брать и получать легко то, что хочется. ",
        "Постарайтесь присвоить себе эту Силу и эти навыки. ",
        "Вам придётся делать это много раз, присваивая и осваивая оттенки и нюансы этой Силы. Но именно это даст вам Силу взаимодействовать с мамой. Именно это позволит вам двигаться по жизни, разбивая лёд, которым вас окружила мама. ",
        "И мне бы хотелось дать рекомендации этим девочкам. Помимо того. Что я настоятельно рекомендую найти себе терапевта и \"поработать\" над Не-любовью. ",
        "Вот те шаги, которые мы делаем вместе с клиентами в терапии про маму-монстра. ",
        "Станьте себе Матерью. Это трудно признать, что, возможно, вы никогда не получите маминой Любви. Представьте себя маленькой и начните давать ту любовь, которой вам не хватало в детстве и не хватает сейчас. Это упражнение может вызвать массу эмоций. Плачьте, рыдайте… но не останавливайтесь. Продолжайте любить своего внутреннего ребёнка, говорить ему слова поддержки и любви. Не забывайте побывать на \"детском месте\" и получить эту любовь от себя большого. Если есть материальные вещи, которые вы не получили в детстве, а вашему внутреннему ребёнку по-прежнему хочется — выполните это желание… Сладкая вата, платье, кукла…Позвольте себе агрессию. У вас, скорее всего, много обиды и злости к маме. Выскажите виртуально претензии, поколотите подушку или побейте грушу в спортзале… сбросьте злость и напряжение… Скорее всего, на это упражнение уйдёт не один день… И придётся повторить не один раз… Но и злость, и обида возникали ни раз. Это не сделает вас злым человеком или плохой дочерью. Это очистит ваше тело и Душу. И позволит с новыми силами двигаться дальше… К тому же, обида и остановленная злость приводят к многочисленной психосоматике. Поэтому вперёд! К здоровью! Через выбивание подушек!Не знаю как, но обычно Жизнь (или Высшие Силы) дают нам в течение жизни тех, кто может заменить в некоторых аспектах маму. Поищите тех женщин, которые научили бы вас женственности, красоте, кулинарии и другим штучкам. По сути, все эти данные есть в вас на некотором генетическом уровне. Нужен только кто-то, кто поможем вам разархивировать эти способности. ",
        "Важно понимать, что ваши вечные поиски Любви и Принятия (желание получить поддержку, тепло, заботу) будут периодически (часто или постоянно) отбрасывать вас в конфликт с мамой. В партнёре, в друзьях, в отношениях с коллегами, начальством, возможно, даже с Богом вы будете видеть маму-монстра! Вам придётся учиться разделят эти образы и быть самой себе любящей мамой. Очень важно. Ваш \"голод на любовь\" делает вас уязвимой. Для многих, как это ни печально, ваша уязвимость является инструментом манипуляций. И, потянувшись за теплом, вы можете попасть в капкан манипулятора. Это не обязательно случается, но часто происходит. Часто детская незащищённость делает вас уязвимым во взрослой жизни. Берегите себя и будьте внимательны. Архи-Важно. Ваша травмированность и недолюбленность скорее всего отразиться на отношениях с детьми. Большая вероятность, что вы уйдёте в анти-сценарий и станете любящей и чрезмерно заботливой, но мамой, которая игнорирует свои потребности, выращивая в своём ребёнке очередного монстра. Возможно, в вас периодически будет просыпаться собственная мама-монстр, и это усложнит ваши отношения с вашими детьми, чувством вины и стыда. ",
        "Также существует вероятность, что учитывая весь свой детский опыт, вы превратите травму в инициацию и станете действительно мамой, которая любит себя и ребёнка. А, возможно, станете и психологом или другим специалистом, где требуются навыки и таланты \"любящей мамы\".",
        "Травма, как на инициация — это один из этапов моей терапии с клиентами. Но дойти до этого могут те, кто прожил боль и злость и может смотреть на своё детство без сильных негативных эмоций. ",
        "Выходы, решения и поддержка описаны выше. Основной рекомендацией по-прежнему остаётся качественная терапия. ",
        "P.S.:",
        "В моей статье я пишу про девочек, чьи мамы — монстры. ",
        "Это вовсе не исключает мужских историй с такой же или схожей болью. Просто количество девочек, которые обращались ко мне за помощью, значительно превышает мужчин, которые приходили ко мне на терапию. ",
        "Именно поэтому я написала больше о женских историях. Чтобы написать историю о мужчинах, у меня маловато материала. Это не исключает мужской боли, страданий и ранений о маму монстра… Рекомендации для женщин вполне подходят для мужчин (кроме п 3.).",
        "Отношения с папой-монстром — это совсем другая история. Он тоже может одержать много боли и злости, холода и слёз, но (из моего опыта) сказывается на жизни клиента иначе, чем история с мамой… Первые терапевтические встречи могут выглядеть идентично, но развитие и финал совершенно разные… Инаковость эту трудно объяснить парой слов или парой абзацев. Но если всё-таки попытаться, то травма от папы — это про большой пинок на свой Путь. А травма от мамы — Это про жизнь и любовь. ",
        "P.P. S.: для умников и прочих гуру, полугурков…",
        "Моя статья — это только моё мнение человека и специалиста с большим опытом и стажем. Я не претендую на \"единственно-правильное мнение\", поэтому всю неконструктивную критику и просто троллинг — буду жёстко пресекать. Также прошу не утешать моих клиентов и читателей фразами \"всё будет хорошо\", \"не накручивайте себя\" и прочее. Если ваша реальность не совпадает с чужой, просто проявите уважение, именно это и является лучей поддержкой. ",
        "P.P. P.S.:",
        "Картинка выбрана из фильма \"Похорните меня за плинтусом\".Именно эта книга и фильм точно отражают токсические отношения, о которых я пишу в статье. "
    ]
}