{
    "title": "Медь на здоровье",
    "summary_sber": "Медь всегда присутствовала в обиходе человека: кружки, ложки, самовары, украшения, деньги. На сегодняшний день наиболее актуальная проблема у многих людей это грибковые заболевания. Как правило, при разговоре о паразитах люди сразу вспоминают о гельминтозе всевозможных глистах, а грибковые болезни ассоциируют только с ногтевыми и кожными поражениями. В большинстве случаев организму требуется насыщение медью через продукты питания, содержащие высокую концентрацию меди. К примеру, когда один мой товарищ раздробил ногу в аварии, и нужно было интенсивно нарастить около 12 см кости, то приходилось принимать опилки внутрь вместе с едой. Третий вариант насыщения медью через воду. Можно кипятить медь в медной посуде, выпаривая до половины, и затем принимать внутрь.",
    "text": [
        "Начиная с бронзового века, медь всегда присутствовала в обиходе человека: медная утварь, кружки, ложки, самовары, украшения, деньги…Сейчас мало кто знает, что медь очень хорошо впитывается через кожу, и наши тела за столько веков привыкли получать халяву. Примерно 50 лет назад медь вдруг резко исчезла из обихода. Сейчас чуть ли не каждый второй человек испытывает серьёзную нехватку меди в организме. Что происходит, когда не хватает меди? Прежде всего, связки теряют упругость и начинают \"плыть\", отсюда появляются грыжи, опускаются органы, происходит расширение аорты. Многие наверное помнят, как раньше бабушки, чтобы вылечить у ребёнка пупочную грыжу, привязывали к пупку медный пятак. Это вовсе не заблуждение безграмотных старушек. Известно, если медь плотно приложить к коже человека, то через некоторое время это место окрасится чёрно-зелёным цветом. Таким образом организм впитывает недостающую медь. Большинство проблем у детей с грыжый белой линии решается простыми мероприятиями насыщения организма медью в течение одного-двух месяцев. Со взрослыми сложнее, но и в данном случае есть выход. Очень распространено опущение и выпадение матки у пожилых женщин. По моим наблюдениям, примерно 80% этого недуга развивается на фоне острой нехватки меди. С помощью висцерального массажа можно освободить зажатый задавленный орган, поднять и поставить его на законное место, но если не насытить организм медью, то через некоторое время ситуация повторится. Грыжи, опущение органов, появление \"брюшка\" — это далеко не все беды, которые происходят из-за недостатка меди. На сегодняшний день наиболее актуальная проблема у многих людей — это грибковые заболевания. Как правило, при разговоре о паразитах люди сразу вспоминают о гельминтозе — всевозможных глистах, а грибковые заболевания ассоциируют только с ногтевыми и кожными поражениями. А ведь многим известны проблемы с кандидозом — так называемая молочница (один из вариантов поражения организма грибами типа кандиды), которая доставляет серьёзные хлопоты. Грибы из организма вывести намного сложнее, чем избавиться от гельминтов. Как правило, это очень длительные мероприятия. Уж лучше до этого не доводить. На сегодняшний день известно немало мнений серьёзных учёных медиков, что онкология имеет микозную (грибковую) природу. И можно провести параллель, что нынешнее буйство онкологии тоже связано с дефицитом меди в организме, ведь медь очень хорошо борется с грибами. Медь — это наш защитник от грибковых заболеваний. Есть данные, что на медных рудниках люди никогда не умирали от онкологии. Моя бабушка грибок в погребе выводила медным купоросом. Не поленитесь и посмотрите в интернете, какие заболевания организма опираются на дефицит меди, вы будете поражены, почему медицина не бьёт тревогу по этому поводу. По некоторым данным, \"помолодевший\" сахарный диабет тоже связан с проблемой дефицита меди. Теперь кратко о том, как насытить организм медью. Надо помнить, что избыток меди не менее опасен, потому я сторонник интенсивных методов лишь в экстренных случаях. К примеру, когда один мой товарищ раздробил ногу в аварии, и нужно было интенсивно нарастить около 12 см кости, то приходилось тереть медь напильником и принимать опилки внутрь вместе с едой. В большинстве же случаев хватает более простых методов. Первый вариант насыщения — это традиционные продукты питания, содержащие высокую концентрацию меди. Из растительных — вся зелень. Всё, что содержит хлорофилл, содержит медь. Из продуктов животного происхождения выделяется печень, так как именно этот орган отвечает за накопление меди. И тут не обязательно именно печень животных, печень трески тоже содержит очень высокую концентрацию меди. Важно помнить правило: медесодержащие продукты нельзя сочетать с молочными, иначе медь не усваивается. Второе — насыщение организма медью через кожу. Лично мне пришлось около четырёх лет носить кожаный браслет, изнутри которого была медная пластина, охватывающая запястье со стороны пульса. Так я имел возможность наблюдать за интенсивностью поглощения моим организмом меди. Со временем кожа под медью практически прекратила окрашиваться. И однажды наступила ночь, когда я проснулся только для того, чтобы снять браслет. Он вдруг начал раздражать организм. Медная аппликация на коже — очень хороший индикатор насыщения организма медью. При острейшем дефиците бывает, что кожа даже не успевает окрашиваться в серо-зелёный цвет под аппликацией. Затем наступает период, когда кожа очень активно чернеет под медью. Со временем место под медью всё меньше и меньше \"пачкается\". В этот период можно наблюдать связь поглощения организмом меди с значительными физическими нагрузками и психологическими стрессами. Как только организм насытится (вы этот момент не пропустите), медь начнёт раздражать кожу. Случаи, когда при дефиците меди кожа на неё реагирует раздражением — крайне редки. Женщинам очень удобно просто класть медные пластинки в бюстгальтер, это хорошая профилактика онкологии груди. Третий вариант насыщения — через воду. Можно кипятить её в медной посуде, выпаривая до половины, и затем принимать внутрь. Можно ограничиться тем, что просто бросить медяшку в чайник, которым вы пользуетесь. Кстати, наши предки клали в сосуд с водой медь для того, чтобы очистить воду от ненужной информации. Есть целители, которые до сих пор пользуются этим методом для приготовления молчальной воды. Затем эту воду используют, к примеру, для отливания на воск. Кто и как из вас будет насыщать свой организм медью — это лично ваше творчество. Информации в интернете достаточно. Будьте здоровы!"
    ]
}