{
    "title": "Практика прощения + инструкции",
    "summary_sber": "Медитация прощения. Обращение к психологу направит ваше внимание в детство и области бессознательного. А действительно большой путь самопознания начинается с успокоения войны внутри и подготовки прочного фундамента для путешествия вглубь. У каждого из нас есть ментальные болячки, \" неудачи \", за которые мы себя не простили, болезненных ситуаций, \" предательств \" со стороны других людей и прочего сора, реально влияющего на нашу жизнь. Дочь вряд ли тогда что - то поняла, но отвлеклась и успокоилась, а вот я сам призадумался. В некоторых случаях \" простить \" может оказаться действительно очень трудно. Но если мы продолжаем испытывать ненависть к каким - то людям, то мы цепляемся за этот ментальный паттерн. Практика прощения начинается с прощения и принятия себя. Подготовьте несколько фраз. Лучше всего начинать с общих, например : Я прощаю себя за причинение боли себе и другим. Выделите 30 + минут, во время которых вас ничто не будет отвлекать. «Я прощаю себя за непонимание, ошибки и т. д.» — это маркер того, что можно переходить к следующей формулировке. Практику прощения можно использовать отдельно для прощения конкретных людей. В этой практике мы приходим к пониманию, что за наши собственные страдания ответственны только мы сами;",
    "text": [
        "С течением жизни в нас накапливается множество обид, душевных травм и психосоматических блоков, о которых мы часто даже не подозреваем. Со временем нарастает неприятие себя, других людей и жизненных обстоятельств, деструктивно влияющее на нашу жизнь. Все эти события уже давно прошли, \"обидчиков\" уже нет рядом, но они продолжают влиять на наши отношения с людьми, работу, бизнес и ухудшать качество нашей жизни в целом. До тех пор, пока мы несём с собой этот тяжёлый груз, мы не можем быть по-настоящему свободными и счастливыми, быть творцами своей жизни. Очень часто на наших классических медитативных ретритах випассаны школы Трёх Путей и у начинающих, и у опытных медитирующих в первые же дни практики возникает непреодолимая стена. ",
        "В медитации метта это проявляется как отсутствие возможности вызывать чувство метты, чувство любящей доброты, как опору медитации. В медитации осознавания дыхания это проявляется в виде всевозможных помех и трудностей в приведении ума в состояние равновесия. ",
        "В обоих случаях, чтобы продвинуться дальше, практикующим даётся практика прощения и она на \"отлично\" делает своё дело. ",
        "Что такое практика прощения?",
        "Прежде всего — это практика медитации, в которой мы приходим к тончайшим состояниям сознания. Это инструмент глубокой очистки подсознания. С помощью этой практики мы освобождаемся от старых ментальных болячек, обид, чувства вины, отторжений и неприятий себя. Мы учимся принимать себя, других людей и обстоятельства, принимать своё прошлое и настоящие такими, как они являются, без черных или розовых очков. ",
        "Медитация прощения многими воспринимается как не очень понятная практика с оттенками религиозности или даже эзотерики. Особенно её сторонятся представители мужской половины. Но если посмотреть в корень любой большой религии вы обязательно там найдёте истоки этой замечательной практики. Обращение к психологу направит ваше внимание в детство и области бессознательного. А действительно большой путь самопознания начинается с успокоения войны внутри и подготовки прочного фундамента для путешествия вглубь. ",
        "При кажущейся простоте, медитация прощения — это великий инструмент самоисцеления психики на уровне нейронных сетей. Прощение открывает путь к бессознательным механизмам работы психики, позволяя проработать даже недоступные для сознания области. Трансформация детских и душевных ран, исправление отношений с собой и внутренним ребёнком, освобождение от накопленных обид и чувства вины по отношению к родителям (внутренним мужскому и женскому началам) — это лишь часть того, что может дать практика прощения. Но основная её цель — глубинная внутренняя трансформация и подготовка к практике Медитации с большой буквы. ",
        "Откуда в нас эти странные привычки обижаться, закипать по любому поводу, ожидать от кого-либо что-либо? Откуда берутся страхи, почему часто не клеятся отношения и возникает чувство глубокого одиночества?Это всё — невидимый подсознательный груз, который мы несём через всю свою жизнь, часто даже не подозревая о его существовании. ",
        "Цель практики прощения — принятие и отпускание своего прошлого, этого тяжкого и ненужного груза. ",
        "У каждого из нас есть значительное количество ментальных болячек, детских травм, \"неудач\", за которые мы себя не простили, болезненных ситуаций, \"предательств\" со стороны других людей, всевозможных страхов и прочего сора, реально влияющего на нашу жизнь. Все эти события уже давно прошли, \"обидчиков\" уже нет рядом, но они продолжают ухудшать качество нашей жизни, влиять на наши отношения с людьми в \"сейчас\".",
        "Пока писал статью, вспомнил один случай из своей жизни. Однажды я, моя супруга и 5-ти-летняя дочь София возвращались на машине после прогулки в парке. София сидела на заднем сидении в детском кресле и тихо рыдала. Причина расстройства оказалась в том, что какой-то мальчик отобрал у неё игрушку и утопил её в пруду, сделав это очень грубо и демонстративно. Я смотрел в зеркало заднего вида и понимал, что дело серьёзно, и нужно как-то помочь малышу. Родилась идея. Я задал вопрос: \"София, а знаешь ли ты про самый главный секрет всех взрослых?\". Это несколько обескуражило ребёнка и даже немного заинтересовало, ведь секрет взрослых — наверняка это что-то очень интересное, особенно \"главный\". Продолжая всхлипывать, она вопросительно уставилась на меня в зеркале. ",
        "\"Взрослые не обижаются\", — произнёс я.",
        "Далее я объяснил, что урон уже причинен, игрушка утоплена, что всё это в прошлом, как и сам обидчик. А вот обида, слёзы и плохое настроение — это вред, который она наносит сама себе!",
        "Обида, гнев, испорченное настроение — это то, что мы создаём себе сами, но можем ведь и не создавать!",
        "Дочь вряд ли тогда что-то поняла, но отвлеклась и успокоилась, а вот я сам призадумался. Подобная идея для меня была не нова, однако следовал ли я ей сам?",
        "Даже самые незначительные обиды на других людей и на самих себя копятся в нас. После каждого \"случая\" создаётся метапрограмма-паттерн, которая работает как шаблон и кнопка одновременно. Она включается каждый раз при схожих обстоятельствах, толкая нас через гормональную систему и автоматику реагировать аналогичным образом. Глубокие обиды и травмы влияют часто настолько сильно, что вся жизнь протекает через призму связанных с ними паттернов. ",
        "Как работает практика прощения?",
        "В состоянии медитации с помощью фразы-запроса мы обращаемся к своему подсознанию. Например, это может быть запрос: \"Я прощаю себя за причинение вреда другим\". Если формулировка подобрана корректно, то после некоторого количества её повторений запускается процесс активизации паттернов, связанных с этим запросом. Запускается внутренний анализ слоёв психики и связанной с ними памятью. Запускаемая в подсознание подготовленная фраза удивительным образом \"зацепляет\" всё это и вытаскивает на поверхность, из бессознательной области в сознательную. Далее происходит \"отключение\" каждой такой \"увиденной\" сознанием \"метапрограммы\".Можно представить себе фразу-запрос как глубоководный зонд, а ментальные болячки и прочий когнитивный сор в виде психических слоёв в океане подсознания. Значение формулировки фразы, чувство, с которым мы произносим фразу, и наша внимательность — это длина, на которую мы запускаем зонд. Как только он проникает в \"проблемный\" слой, запускается процесс выхода содержимого этого слоя в сознательную сферу. Как правило, это связанные с нами или какими-то людьми картинки, сцены, эмоции и т.п.",
        "Чем сильнее \"заглушена\" конкретная \"история жизни\", тем болезненнее она может выходить наружу. Это может быть даже тряска, мышечные спазмы, слезы \"ручьями\" или эмоциональные катарсисы. В этой практике \"проживать\" события снова не нужно, а ко всем попаданиям в подобные \"эмоциональные ловушки\" важно применять инструмент работы с отвлечениями и мыслями 6Р (см.в фотоальбоме).",
        "В некоторых случаях \"простить\" может оказаться действительно очень трудно. Но если мы продолжаем испытывать ненависть к каким-то людям, то мы цепляемся, \"питаем\" этот ментальный паттерн. Нет необходимости в оправдании негативных действий, совершённых другими людьми. Но пока мы не примем (простим) ситуацию и этих людей из прошлого, они будут оказывать разрушительное воздействие на нашу жизнь в настоящем. ",
        "Важно помнить, что, как и мы сами, каждый человек, причиняя кому-либо боль, действует из состояния не-понимания, гнева, обиды, помутнённого состояния сознания. Только тот, кому больно самому, способен причинить боль другому. Те, у кого всё хорошо, несут своему окружению такое же \"всё хорошо\".",
        "Маркером того, что событие прошлого \"принято и отпущено\", является появление улыбки на лицах, участвующих в нём людей и большое облегчение. Аналогично и при прощении конкретных людей. Но часто мы сами совершаем по отношению к каким-то людям что-то, за что не можем потом себя простить. В таких ситуациях маркером положительного завершения практики будет также являться улыбка этого человека по отношению к нам с последующим облегчением. ",
        "Практика по шагам",
        "Прощения себя",
        "Практика прощения начинается с прощения и принятия себя. ",
        "Подготовьте несколько фраз. Лучше всего начинать с общих, например:Я прощаю себя за непонимание;Я прощаю себя за причинение боли себе и другим;Я прощаю себя за ошибки;Я прощаю себя за глупость/гневливость/беспечность и т.д;Однако в качестве первой фразы важно использовать: \"Я прощаю себя за непонимание\".Выделите 30+ минут, во время которых вас ничто не будет отвлекать. Сядьте удобно, как для обычной медитации. Настройтесь делать именно практику прощения и \"идти до конца\".Для работы с мыслями и отвлечениями используете инструмент работы с отвлечениями 6Р (см. в фотоальбоме);Ум очень \"хитёр\" и, очень вероятно, будет подсовывать вам всевозможные сомнения и отвлечения. Нужно быть к этому готовыми и не прерывать практику. Запаситесь терпением, возможно, потребуется несколько медитаций прежде, чем практика \"заработает\".Непосредственно перед практикой прощения важно привести ум в подходящее спокойное состояние. Для этого подойдёт обычная медитация 5+ минут. Далее проговорите про себя первую приготовленную фразу;Фразу важно проговаривать внимательно и с чувством, как бы заглядывая при этом в себя. Через некоторое время повторите фразу. В какой-то момент \"процесс запустится\", и вы это почувствуете. Когда ситуация разрядится, люди-участники улыбнутся вам, либо произойдёт эмоциональный выброс, после которого вы ощутите большое облегчение. Продолжайте с той же фразой сначала. Если после многократных повторений фразы ничего не происходит, и вы чувствуете, что действительно простили себя за непонимание (ошибки, причинения боли и т.д.) — это маркер того, что можно переходить к следующей формулировке. ",
        "Возможно, в первое время вы будете повторять фразу, и ничего не будет происходить, будьте терпеливы. Как и в практике медитации, имеет большое значение максимальное расслабление и успокоение ума. При этом важно очень внимательно \"слушать себя\". Через некоторое время ум научится всё делать правильно. ",
        "Прощение других людей",
        "Как правило, в прошлые события наших жизней вовлечены другие люди. Для того, чтобы \"принять и отпустить\" ситуацию, необходимо прежде простить конкретного человека, связанного с ней. ",
        "В случае появления образов других людей на шаге прощения себя переходите к следующему этапу практики:",
        "Вызовите образ появившегося на первом этапе практики человека. Важно вызвать очень ясный образ, чтобы появилась возможность увидеть лицо человека, заглянуть ему в глаза;Искренне произнесите фразу: \"Я прощаю себя за … непонимание, ошибки и т.д. \", используя только положительные, не обвиняющие формулировки;Поместите человека в самое сердце, начните светить ему меттой, любящей добротой;Продолжайте \"прощать\" до момента, когда человек улыбнётся вам в ответ, и вы почувствуете большое облегчение;После этого можно вернуться к первому этапу практики. ",
        "Каждый раз, когда мы прощаем других людей, могут возникать разные истории, связанные с этими людьми, важно не отвлекаться на них, не размышлять. Мы просто прощаем человека, принимаем всё, как есть, и отпускаем ситуацию. Иногда практика может быть настолько интенсивной, что мы просто выдыхаемся после неё, это нормально, но важно дать себе отдохнуть, сделать перерыв. В большинстве случаев практика прощения завершается плавно и мягко. Мы чувствуем значительное облегчение. ",
        "Практику прощения можно использовать отдельно для прощения конкретных людей;Как правило, в нашем подсознании хранится множество обид на родителей. Рекомендую несколько медитаций прощения посвятить прощению родителей;В этой практике мы приходим к пониманию, что за наши собственные страдания ответственны только мы сами, важно простить себя за это;Важно понимать, что очищение от накопленного за целую жизнь ментального сора может занять какое-то время, возможно, недели, а иногда и больше;Хорошая новость в том, что, проходя очищение практикой прощения, мы также обучаем свой ум и сознание \"правильно\" реагировать на превратности судьбы в настоящем. ",
        "Мы не можем изменить прошлое, но мы можем перестать за него цепляться, освободиться от его деструктивного влияния на наше настоящее. В статье приведены инструкции для самостоятельной практики, но вы всегда можете посетить наши ретриты прощения в Москве (ссылки вы можете найти под этим текстом). "
    ]
}