{
    "title": "\"Меня притягивают только недоступные мужчины/женщины\". Почему так происходит?",
    "summary_sber": "Вечный поиск идеального партнёра, хроническая безответная любовь невезение ли? Психология мазохиста кардинально отличается от психологии нарцисса. мазохистическую любовь чаще переживают женщины. Всепоглощающая страсть к женатому мужчине, который открыто заявляет, что не собирается разводиться и не позволяет женщине себя любить. Вариации могут быть разными. Стремление к недосягаемому, \" идеальному \" объекту свойственно подростковому или юношескому периоду. По мере взросления идеализация недоступных людей постепенно преодолевается. Нарциссические личности ищут недоступных партнёров, но они способны чувствовать любовь, нежность, привязанность, благодарность к другому человеку. Нарциссическая личность: идеализация потенциального партнёра — способ возвысить себя в собственных глазах. Нарциссическая личность обрекает себя на страдания и пустоту.",
    "text": [
        "Вечный поиск \"идеального\" партнёра, хроническая безответная любовь — невезение ли?Мазохистический характер и выбор отношений, которые позволяют страдать. Нарциссический стиль: идеализация ради того, чтобы потом разочароваться и остаться в эмоциональной изоляции. ",
        "\"Мы выбираем, нас выбирают, как это часто не совпадает…\". Да, влюблённость, страсть и другие прекрасные чувства далеко не всегда взаимны. На собственном опыте это испытывали если не все, то многие. Но в этой заметке я бы хотела порассуждать не о несправедливости бытия, а о механизмах психики, препятствующих созданию близких отношений. ",
        "Нередко можно слышать примерно такие высказывания: \"Меня притягивают недоступные женщины/мужчины, а те, кто оказывают мне знаки внимания, либо вообще меня не волнуют, либо я быстро теряю к ним интерес\". В сухом остатке мы имеем отсутствие долгосрочных любовных отношений. Если речь идёт не о единичных случаях несовпадения симпатий, а о повторяющихся ситуациях, то \"это ж-ж-ж неспроста\", как говорил Винни-Пух. Можно смело предполагать, что поиск \"идеального\" объекта или хроническая безответная любовь являются характерным для этого человека способом организации своей жизни. Получается, что человек сам лишает себя внимания, признания, радости, заботы? Звучит парадоксально… Казалось бы, все мечтают об этом. Но здесь всплывают подводные камни, а именно — не всегда осознанные (или всегда неосознанные) мотивы, которые могут вступать в противоречие с декларируемыми целями. Например, \"Я хочу взаимную любовь и семью\", но в то же время подсознательно — \"Я стремлюсь к разочарованию в отношениях\". Играя роль Серого кардинала, это \"стремление к разочарованию\" исподтишка подчиняет себе поведение: чтобы достичь подсознательной цели, я должна игнорировать возможности создания тёплых близких отношений и выбирать обречённые на провал варианты. ",
        "Есть типы личности, которые особенно успешно справляются с этой иррациональной задачей: мазохистическая и нарциссическая. Личности обоих типов могут выглядеть стремящимися к \"идеальному\" или вполне заурядному, но эмоционально недоступному объекту любви. Но на этом их сходства заканчиваются. Психология \"мазохиста\" кардинально отличается от психологии \"нарцисса\". Предлагаю их рассмотреть сквозь увеличительное стекло. ",
        "Мазохистическая любовь",
        "Итак, мазохистическая личность. Cразу оговорюсь, что в данном контексте имею в виду не половое поведение, при котором удовольствие возникает от причинения себе боли, а моральный мазохизм: навязанное себе страдание, самообесценивание, установка на неблагополучие и скрытое желание мучить других своими переживаниями, отчаянием и жалобами. Всё это — привычная модель поведения для мазохистического характера. Моральный мазохист активно ищет поводы для страдания, бросая вызов стройной теории Зигмунда Фрейда, которая гласит: \"Каждый индивид стремится максимизировать удовольствие и минимизировать неудовольствие\".",
        "На любовном фронте мазохистические наклонности проявляются в непреодолимой тяге к объектам (в смысле, мужчинам или женщинам), которые не отвечают взаимностью. Хочу обратить внимание на один диагностический момент: так называемая здоровая влюблённость постепенно ослабевает и угасает без подпитки ответными чувствами, но мазохистическая влюблённость, напротив, только усиливается в отсутствие взаимности или при физической невозможности быть вместе. ",
        "Осмелюсь предположить, что мазохистическую любовь чаще переживают женщины. Всепоглощающая страсть к женатому мужчине, который открыто заявляет, что не собирается разводиться; или влюблённость, которую женщина скрывает многие годы и не переключается ни на кого другого; или влечение к \"таинственному\" незнакомцу; или совместная жизнь с человеком, который эмоционально холоден и только позволяет женщине себя любить. Вариации могут быть разными. Стремление к недосягаемому, \"идеальному\" объекту свойственно подростковому или юношескому периоду. По мере взросления идеализация недоступных людей постепенно преодолевается. Но не все личности готовы с ней расстаться. ",
        "Возникает закономерный вопрос: ради чего все эти переживания? Очевидно, что у такого человека есть цель, которая оправдывает его мучения. Страдая, мазохистическая личность испытывает гордость, возвышает себя в своих глазах, ощущает наполненность внутреннего мира или же подсознательно рассчитывает на получение любви и признания за перенесённые невзгоды. ",
        "Поскольку наша психика не всегда оперирует принципом реальности, ожидания вознаграждения могут быть направлены совсем не на объект \"взрослой\" любви, а на значимые фигуры из прошлого. Возможно, личный опыт общения с родителями в детстве говорит такому человеку о том, что если достаточно пострадать, то можно получить немного внимания и заботы. Ближайшее окружение ребёнка также могло поощрять стоицизм и безропотное терпение ребёнка в его неблагополучии. И вот ребёнок вырастает и, казалось бы, способен выбирать более удовлетворяющие взаимоотношения. Но бывает так, что фиксация на травматической ситуации заставляет человека многократно воспроизводить похожий опыт. Подсознательно он пытается справиться с той детской ситуацией путём навязчивого повторения. \"Раньше меня игнорировали родители, поэтому во взрослой жизни я буду выбирать недоступных холодных людей, чтобы добиться признания мамы и папы\" — вот так, например, можно сформулировать неосознаваемое стремление к плохим отношениям. ",
        "Мазохистические личности ищут недоступных партнёров, но они способны чувствовать любовь, нежность, привязанность, благодарность к другому человеку. Чего не скажешь о нарциссических личностях. ",
        "Нарциссическая изоляция",
        "Рассматривая нарциссическую личность, сложно рассуждать о таких понятиях, как \"любовь\", \"эмоциональная близость\", \"искренность\", \"привязанность\". Они не свойственны истинно нарциссическому характеру. Нарциссические личности крайне озабочены своим имиджем — тем, как они выглядят в глазах окружающих. Все их усилия направлены на раздувание собственной значимости, они одержимы конкуренцией и достижением успеха. Поддержание определённого образа затмевает все другие цели, именно в этом случае мы говорим о патологическом нарциссизме. Проблема \"нарцисса\" в том, что блестящий \"фасад\" сооружается на хрупком основании — неустойчивой самооценке. Глубоко-глубоко в душе человек ощущает себя никчёмными, иногда даже ущербными. Возможно, в детстве он выполнял определённую функцию, был предметом гордости для своих родителей, но не чувствовал, что его любят таким, какой он есть. Это способствует развитию \"ложного Я\". Для такой личности идеализация потенциального партнёра, который кажется недоступным, это способ возвысить себя в собственных глазах: \"Он самый красивый, невероятно талантливый, запредельно успешный, рядом с ним я сама стану такой\". Всё бы ничего, только нарциссической личности помимо идеализации также свойственно и обесценивание других людей. Сначала \"нарцисс\" ставит потенциального недоступного партнёра на воображаемый пьедестал, а затем с удовольствием низвергает его. Это происходит вскоре после того, как нарциссическая личность сближается с другим человеком и обнаруживает его несовершенство. Не получив опыт безоценочного принятия в детстве, \"нарцисс\" не способен к эмоциональной близости и любви. Своего несовершенного партнёра он воспринимает как часть себя: вот есть у меня рука, она полезная, она помогает мне брать то, что я захочу, но разве могу я её любить как отдельную личность? \"Нарцисс\" охотно принимает восхищение и преклонение от партнёра, он в этом нуждается как в воздухе, но не может ответить взаимностью, ибо чувство благодарности ему не свойственно. ",
        "Нарциссическая личность может наступать на одни и те же грабли снова и снова: зачаровываться недоступным объектом (а если он \"вдруг\" становится доступным, то незамедлительно разочаровываться в нем), при этом трактуя знаки внимания от \"обычных\", \"несовершенных\" ухажёров как само собой разумеющееся, чему не стоит придавать значения. ",
        "Таким образом, в сфере любовных отношений мазохистическая личность обрекает себя на страдания, а нарциссическая — на эмоциональную изоляцию и пустоту. Психологическая работа с людьми обоих типов предполагает корректировку характера для того, чтобы человек мог лучше адаптироваться к реалиям жизни. Но для этого требуется время…"
    ]
}