{
    "title": "Метафорические ассоциативные карты в работе психотерапевта",
    "summary_sber": "МАК — это просто картинки. Карты вау-эффекта. При помощи карт МАК мы можем в ускоренном режиме: Обнаружить и проработать некоторые внутренние конфликты. Увидеть слепые пятна и теневые аспекты собственной личности. Сформировать собственный образ, получить многогранное представление о себе. Проработать некоторые бытовые страхи. Взглянуть со стороны на отношения с партнёром ( близким и т. д. ). Понять, какими ресурсами обладаем, но не пользуемся. Взгляните со стороны — отношения с партнером, близкими, здоровьем.",
    "text": [
        "Главное — знать, где \"подглядеть\" ответ!",
        "По сути, МАК — это просто картинки. Часть из них знакома нам из интернета, а какие-то ну очень напоминают картины художников, кадры из кинофильмов, портреты знаменитых людей. В общем, ничего сверхъестественного. Инструментом они становятся только в умелых руках психолога или коуча, как дополнение к его знаниям механизмов работы человеческой психики. Вот тут как раз и начинается \"волшебство\".",
        "Сам процесс местами смахивает на расклад в стиле, \"что было, что есть, что будет, чем душа успокоится…\", только без бубей и тузов. Но: здесь вам никто не выдаст готовых интерпретаций значения \"расклада\", и уж тем более никто не скажет, что нужно делать. Работать придётся самим, ведь только вы знаете, что изображено на вашей карте, и о чём это вам говорит. Психолог выступает в качестве модератора. Он ведёт процесс, задаёт уточняющие вопросы, при необходимости записывает то, что говорит клиент. ",
        "Вы смотрите на картинку и говорите, что на ней нарисовано. Вроде ерунда какая-то. Задание для средней группы детского сада, ну или для изучающих иностранный язык. Look at picture and describe… И человек описывает то, что он видит. А видит он, исходя из своих переживаний и текущего состояния. И та картинка, что для одного человека будет заряжена добром и позитивом, у другого может вызвать неприятные переживания и даже страх. Картинка одна, а переживания разные, как и люди, которые на неё смотрят. И что бы человек ни вытянул, говорить он будет о том, что его волнует. ",
        "Преимущество МАК в их наглядности. То, что не признаётся, не замечается, не осознаётся — может быть увидено и прочитано на картинке, которая, на первый взгляд, вообще не про нас. Но стоит начать её разглядывать, описывать, как оказывается, что именно эта карта лучше всего описывает то, что мы чувствуем. ",
        "При помощи разных наборов изображений (колод) можно решать абсолютно разные задачи: увидеть свой образ с разных сторон, познакомиться с теневыми частями личности, обнаружить подавляемые чувства и вытесненные травмы, увидеть в себе или окружающем мире необходимый нам ресурс и ещё кучу всего ценного и интересного о себе узнать. Главное — чтобы рядом был тот, кто поможет всем этим процессам, поддержит, когда будет невыносимо. А при необходимости спокойно пододвинет коробку с носовыми платками и даст стакан воды. Зачастую выявленные таким способом конфликты и травмы приводят человека к осознанию необходимости их глубокой проработки при помощи специалиста. ",
        "У \"прокачанных\" психотерапией людей карты \"вау-эффекта\" обычно не вызывают. Но они могут послужить наглядной иллюстрацией, предъявлением \"в лоб\" вещей, которые человек вроде и знал, и сто раз слышал в интерпретациях, но упорно не хотел видеть и признавать, даже в кабинете психоаналитика. Отнекиваться и отмахиваться от них будет намного сложнее, потому что они не изречены кем-то другим. Теперь это \"откровения\", которые вытянуты из колоды собственной рукой, увидены собственными глазами, названы и описаны собственным языком. Осознанные переживания и мысли, произнесённые вслух, в свою очередь, ставят нас перед необходимостью что-то с этим делать. Но в этой части \"марлезонского балета\" ответственность уже на 100% переходит к клиенту. А ведущий может только \"подсластить\", предложив вытянуть карту-ресурс. И в добрый путь, навстречу свободе, мечте, любви, творчеству, здоровью. ",
        "Итак, при помощи карт мы можем в ускоренном режиме:",
        "Обнаружить и проработать некоторые внутренние конфликты. Увидеть слепые пятна и теневые аспекты собственной личности. Сформировать собственный образ, получить многогранное представление о себе. Обнаружить вытесненную травму, встретиться с тяжёлыми и пугающими переживаниям. Принять решение в ситуации сложного выбора. Проработать некоторые бытовые страхи. Взглянуть со стороны на отношения с партнёром (близкими и т.д.).Понять, какими ресурсами обладаем, но не пользуемся. ",
        "МАК замечательно работают в ситуации диагностики, когда человеку сложно говорить о себе (не привык, не умёт, не знает, что говорить), а также в качестве средства проработки различных травмирующих ситуаций и связанных с ними состояний. Но навряд ли они приведут к смене модели поведения (тем более к резкой смене), быстрому выходу из трудной жизненной ситуации, они не избавят от глубоких ранних травм, депрессии и тяжёлых переживаний. Это под силу только психоанализу и психотерапии. "
    ]
}