{
    "title": "Мини-практикум \"Личностные границы\"",
    "summary_sber": "В психотерапии мы часто сталкиваемся с нарушенными, нездоровыми личностными границами у клиента. Явные правила ( договор), проговорённые и обсуждённые. Неявные и неочевидные. Медленно опускаем и без напряжения вытягиваем вперёд левую руку, согнутую в локте ладошкой кверху. И чувствуем не забывая отслеживать своё дыхание. А теперь снова повторяем движения, описанные в пункте 1. Обе руки на области сердца. Дышим чувствуем. И, наконец, добавляем левую руку. Признаки слабых границ : Неуверенность в себе, в своей женственности или мужественности ; Нехватка энергии, повышенная утомляемость ; Дефицит времени на себя ; Зависимости ; Кожные заболевания. Многие из нас предают себя ради отношений.",
    "text": [
        "В психотерапии мы довольно часто сталкивается с нарушенными, нездоровыми личностными границами у клиента. Человек не может понять, в чём причина его сложностей с близкими, неустойчивости связей, постоянных конфликтов, плохого самочувствия и состояния. Люди, не имеющие представления о личностных границах, могут вторгаются на чужую территорию даже без дурных намерений, например, навязывая советы или решения. И с болью воспринимают ограничения, которые им выставляют в ответ, так как этим людям бывает сложно признать, что каждый из нас является уникальной личностью со своими потребностями и предпочтениями, со своим характером и эмоциональным состоянием. Это в равной степени справедливо как для наших супругов, детей, друзей, так и других, окружающих нас людей. ",
        "Для установления здоровых границ необходима целостность, а для её наличия необходимы границы. Сама природа распорядилась так, что каждая клеточка нашего организма защищена границей мембраны, наше тело — кожей, которые защищают целостность и препятствуют попаданию вредоносных веществ. Так и для психики человека необходимы границы, сохраняющие её здоровье. ",
        "Таким образом, границы — это то, что отделяет наше \"Я\" от \"не-Я\". ",
        "Понимание, что такое здоровые границы, необходимо для поддержания самоценности и адекватного представления о себе и окружающей действительности. ",
        "Итак, друзья, представляю вашему вниманию самую простую классификацию личностных границ. ",
        "Физические:",
        "Тело. Вещи (в т.ч. и одежда).Пространство, территория. ",
        "Психологические:",
        "Время. Идеи. Верования. Чувства. Ценности. Принципы. Решения. Желания. Мысли. Представления. Нормы поведения. ",
        "Границы отношений:",
        "Явные правила (договор), проговорённые и обсуждённые. Неявные и очевидные (\"так принято\", правила поведения, гендерные роли и т.д.).Неявные и неочевидные. ",
        "Таким образом, личностные границы представляют собой способ общения с другими, а также то, что позволяет нам оставаться самим собой, степень своей свободы, т.е. чувства самоценности, самоуважения и достоинства. ",
        "Именно наличие здоровых границ защищает нас от манипуляций, помогают сделать выбор, принять решение и нести за это ответственность, с уважением относиться к себе и другим. ",
        "И для знакомства со своими границами я предлагаю сделать следующее упражнение. ",
        "В этом упражнении нет критериев, как должно быть или не должно быть… здесь важно встретить самого себя честно, безоценочно… здесь важна та открытость, с которой вы себя воспринимаете, здесь важно чувствовать своё тело, улавливать его импульсы (комфортно, не комфортно, тяжело, легко, хорошо и т.д.).",
        "Инструкция. Найдите для себя хорошее (комфортное) место, чтобы почувствовать себя достаточно уютно. Остановитесь… Почувствуйте, как стоят ваши ноги на полу… как бьётся ваше сердце, как с каждым вдохом ваши лёгкие наполняются воздухом, а с каждым выдохом вы расстаётесь с чем-то уже не нужным для вас…",
        "А теперь положите правую руку на область сердца. А левая пока в свободном положении. Ощутите своё дыхание… Какие чувства наполняют вас? Дайте себе время, чтобы ваши чувства раскрылись… здесь спешка не нужна… и на вашу правую руку положите левую и снова считывайте свои ощущения и чувства…",
        "Продолжаем. ",
        "Медленно опускаем и без напряжения вытягиваем вперёд левую руку, согнутую в локтевом суставе ладошкой кверху… правая рука остаётся на области сердца. Как так? Что происходит с вашими ощущениями и чувствами? Что-то поменялось?",
        "Продолжаем. ",
        "Медленно также согнутую в локте ладошкой кверху опускаем правую руку. И чувствуем… не забывая отслеживать своё дыхание… Комфортно? Нет?",
        "А теперь снова повторяем движения, описанные в пункте 1. Обе руки на области сердца. Дышим… чувствуем…",
        "И также аккуратно опускаем согнутую в локтевом суставе левую руку, но уже в позиции \"Стоп\" или \"Нет\", правая рука в прежнем положении. И, наконец, добавляем левую руку. Считываем свои ощущения и чувства. ",
        "Несмотря на то, что описание данной техники достаточно объёмное, выполнение самого упражнения не занимает много времени, а результативность весьма показательна. ",
        "Итак, а теперь интерпретация:",
        "Позиция 1. Раскрывает, насколько вы находитесь в контакте с самим собой. Позиция 2. Показывает, насколько вы можете быть в контакте с самим собой и окружающей действительности одновременно. Позиция 3. Демонстрирует ваши отношения с внешним миром. Насколько вы можете и готовы \"брать\" извне. Позиция 4. Насколько вы контактируете с самим собой и выстраиваете личностные границы одновременно. Позиция 5. Насколько крепки ваши границы. И что это за границы? Они вас оберегают или ограничивают?",
        "Признаки слабых границ:",
        "Непонимание своих потребностей;Чувство подавленности, бессилия;Неуверенность в себе, в своей женственности или мужественности;Нехватка энергии, повышенная утомляемость;Дефицит времени на себя;Постоянные конфликты, скандалы;Отсутствие длительных отношений;Непослушные дети;Близкие \"сели на шею\";Завал и аврал на работе;Зависимости;Кожные заболевания. ",
        "Признаки здоровых границ:",
        "Целостность;Уверенность в себе;Самоценность;Достоинство;Эмоциональная устойчивость;Индивидуальность;Умение и понимание своих чувств и потребностей;Умение адекватно отвечать на агрессию и манипуляцию;Баланс в отношениях;Ресурсность;Крепкий иммунитет. ",
        "Таким образом, здоровые границы — проницаемые и гибкие, нездоровые — ригидные, застывшие, жёсткие либо их отсутствие вовсе. ",
        "Что же дальше?",
        "Учиться осознавать границы. Говорить о них. Отстаивать при необходимости. ",
        "Упражнение: вспомните конфликтную ситуацию из вашей жизни. Подумайте, какие границы были нарушены? Сформулируйте границу в форме декларации. ",
        "Некоторые примеры нарушения границ:",
        "Непрошенные советы. Контроль (даже под видом заботы).Прикосновения. Обвинения. Принятие решения за других. Оценка внешности. Оценка действий. Оценка личности. Игнорирование статуса. Манипулирование. Угрозы. И др. ",
        "Чтобы восстановить или развивать здоровые границы, важно осознать:",
        "Право на наличие своих границ. При этом нужно понимание того, что каждый человек не только имеет право, но и несёт ответственность за то, как позволяет другим относиться к себе. Право говорить \"нет\". Многие из нас предают себя ради отношений…Право самому решать, что является приемлемым. Важно не бояться говорить о том, что тебе нужно физическое и эмоциональное пространство. Право позволить себе быть собой. Доверять и верить в себя. Никто не знает о ваших потребностях так хорошо, как мы сами. ",
        "Что делать в конфликтной ситуации?",
        "Понимать, как именно нарушен ваш интерес. Говорить о фактах. Предъявлять свои чувства. Отстаивать то, что считаете ценным. Не нарушать чужие границы. Назначать адекватную меру ответственности. ",
        "Представленный материал — это только первый маленький шаг на пути к здоровым границам и, как следствие, отношениям. Но главное — начать, запустить импульс движения и признать, что вам это необходимо. И тогда желаемые изменения не заставят вас долго ждать. ",
        "С любовью и уверенностью в вашем потенциале, автор. "
    ]
}