{
    "title": "Мои дети смотрят порнографию! Что мне делать?",
    "summary_sber": "Мамочки в шоке. Что делать? Родившись, ребёнок видит, любят ли родители друг друга, или растёт в атмосфере любви или постоянного напряжения. Мальчику важно преподать девочке уроки джентльменства и заботы о девочках. Лучше, конечно, если это сделает папа, проявляя заботу о маме. Девочке необходимо объяснить, что девственную плеву нужно беречь, потому что это барьер от грязи и заболеваний, что может случиться беда, если поранить её палочкой или сесть на что - то острое, поскольку может образоваться грубый рубец. Взрослые с проблемами в жизни смотрят порнографию. Что делать? Как помочь ребёнку вырасти счастливым и успешным? Советы психолога.",
    "text": [
        "Довольно часто на приём приходят озадаченные мамочки в полностью расстроенных чувствах. Бывает, что подобные вопросы задают и во время частных бесед, выходит ситуация не столь уж редкая. ",
        "\"Как же такое может быть?!\", \"Как мой (мальчик, девочка) может на это смотреть?!\", \"Мой \"малыш\" и это?\" В представлении мамочки её ребёнок — то невинный ангел, даже если ребёнку далеко за-надцать. ",
        "И очень часто сексуальным просвещением детей занимается кто угодно, только не родители, за крайне редким исключением очень продвинутых осознанных семей. ",
        "Когда росло наше поколение \"секса в стране не было\" об этом вполне чётко сказали по телевизору. А было… Сведения \"про это\" мы получали от \"опытных\" старших товарищей, которые довольно часто просто пересказывали свои буйные фантазии, возбуждённые тайным просмотром кассет с порнографическими фильмами украденных из родительских тайников. Честно признаюсь, верили мы им не очень, зато просто до дыр зачитали главу о сексуальных отношениях в книге для молодожёнов, так же тайно похищенной из семейной библиотеки. ",
        "Как мы видим, проблема сексуального воспитания подрастающего поколения далеко не нова. В 21 веке к рассказам-фантазиям сверстников в дело сексуального просвещения активно присоединился интернет. Да, специальные ведомства блокируют различные ресурсы, цензура существует, информация маркируется знаком \"+\", только дети, пусть и не без труда, находят во всемирной паутине нужную им информацию. ",
        "И перед озадаченными родителями, заставшими детей за разглядыванием \"непристойных вещей\" в многочисленных гаджетах, встаёт извечный вопрос: \"Что делать?\".",
        "Вполне естественно первым делом родителям необходимо успокоиться и взять себя в руки, чтобы сгоряча не нанести ребёнку вред и не создать ему проблем во взрослой жизни. ",
        "Не открою большой тайны, если скажу, что сексуальное воспитание ребёнка начинается ещё в утробе матери, благо на эту тему сейчас опубликовано достаточно исследований и умных книг, которые любой желающий без труда сможет найти и прочитать. ",
        "В животике у мамы ребёнок слышит, как общаются родители, как они ругаются, он чувствует, что происходит с мамой. А ещё по интонациям ребёнок понимает, как папа относится к маме, любит ли он её. Малыш радуется, когда папа держит свои руки на мамином животе, в такие моменты устанавливается тесная эмоциональная связь с отцом. ",
        "Родившись, ребёнок видит, любят ли родители друг друга, или растёт под шум скандалов, в атмосфере любви или постоянного напряжения. Поэтому я настоятельно рекомендую родителям: проявляйте нежные чувства, обнимайте друг друга, пусть дети растут в любви и видят её проявления. ",
        "Родители, к сожалению, далеко не всегда представляют, как построить беседу с ребёнком о самом сокровенном, часто считают, что \"он ещё маленький\", и отодвигает такую беседу год за годом. ",
        "Бывает так, что между родителями и детьми нет доверительных отношений, родители заняты лишь обеспечением материальных потребностей ребёнка, не вникая в его интересы и увлечения, и такая ситуация приводит к очень печальным последствиям. ",
        "Ребёнку в возрасте шесть-семь спокойным, доброжелательным тоном следует рассказать следующее: чистота — залог здоровья, чистота белья особенно. Нательное белье, колготки, носочки следует менять ежедневно и самостоятельно стирать их, независимо от того, мальчик это или девочка. Это крайне важно! Потом, конечно, всё можно перестирать потихоньку, но хвалить детей обязательно!",
        "Основы анатомии можно просто нарисовать или воспользоваться специальными детскими пособиями, которые сейчас довольно легко найти. ",
        "Мальчику важно преподать уроки джентльменства и заботы о девочках. Лучше, конечно, если это сделает папа, проявляя заботу о маме. ",
        "Девочке необходимо объяснить, какая важная миссия возложена на неё Природой. Важно подготовить девочку к первой менструации, мне известны случаи, когда неподготовленная малышка, испугавшись, просто \"ложилась умирать\".",
        "Необходимо, чтобы девочка знала, что девственную плеву нужно беречь, потому что это барьер от грязи и заболеваний, что может случится беда, если поранить её палочкой или сесть на что-то острое, поскольку может образоваться грубый рубец. ",
        "Уже после первой менструации девочка может забеременеть, и донести до подростков обоего пола эту информацию нужно внятно и понятно. В том числе и то, что любые невинности — поглажки, потирушки, примерялки могут привести к семяизвержению у юноши и \"залёту\" у девушки при сохранённой девственной плеве, такие случаи не так уж и редко происходят. ",
        "Чем старше становится ребёнок, тем больше и чаще следует говорить с ним об отношении полов, подчёркивая женственность у девочек, мужественность у мальчиков и ту разницу, которая есть между ними. ",
        "Некоторые, особенно западные \"специалисты\", рекомендуют смотреть с детьми соответствующие кассеты, появляться обнажёнными перед ребёнком. ",
        "Лично я подобную тактику не рекомендую. Это не разговор о погоде или цвете пижамы, и нельзя походя говорить с ребёнком о такой важной для его взрослой теме, также как об уроках или увлечениях. ",
        "Ребёнок должен понимать, что это его внутренний мир, что этот мир достоин уважения, и знать, что думают родители по тому или иному вопросу. ",
        "Помимо всего прочего, занимаясь половым воспитанием ребёнка, вы обеспечиваете его безопасность. К сожалению, о таком явлении, как педофилия, мы слышим довольно часто. Поэтому вам необходимо рассказать ребёнку, что есть такие люди, и как себя вести, если, не дай Бог, такой человек ему встретится. ",
        "И, обнаружив ребёнка за просмотром порнографии, прежде всего, сделайте правильный вывод — эта тема для вашего ребёнка в данный момент крайне актуальна. Самое худшее, что вы можете в этой ситуации сделать — это ругать ребёнка и наказывать. ",
        "Если до этого момента вы не занимались половым воспитанием вашего ребёнка, значит, самое время претворить в жизнь все вышеперечисленные пункты. ",
        "Так же спокойно объясняете ребёнку, что \"фильмы для взрослых\" далеко не все взрослые смотрят, чаще — это взрослые с проблемами в жизни, и выразите надежду, что у вашего чада таких проблем не будет. ",
        "И, конечно же, устанавливаете на гаджеты ребёнка жёсткие фильтры цензуры, благо современные сетевые операторы позволяют это сделать и обеспечить доступ только к нужному и полезному контенту. ",
        "Самое главное, поддерживайте с вашим ребёнком близкие, доверительные отношения, будьте в курсе важных событий и интересов ребёнка, станьте для него надёжной опорой, и тогда он вырастет счастливым и успешным. "
    ]
}