{
    "title": "Мой психолог, моя терапия… стоит ли продолжать?",
    "summary_sber": "В каких случаях стоит продолжить работу с выбранным психологом, а к чему отнестись со скепсисом. В общении с любым человеком могут быть непонимания и несуразности, пробуксовки и напряжение. Внутренне сильный и мудрый терапевт найдёт способ построить диалог так, чтобы даже при несогласии с вами не задеть ваши чувства. Нормально, если вы не чувствуете смятения, нелепости, тупика. «Вах, какой специалист!». Стыда и страха становится меньше, на многое из произошедшего с вами вы можете смотреть без слез.",
    "text": [
        "Добрый день!",
        "В этой статье я хочу поделиться своими соображениями о том, в каких случаях стоит продолжить работу с выбранным вами психологом, а к чему стоит отнестись со скепсисом. Вот несколько отзывов тех, кто работал с психологами различных подходов:",
        " — Я бы продолжила работу, если чувствую, что психолог \"на одной волне\" со мной.  — Я работала бы дальше, если бы… чувствовала интерес ко мне и свой интерес к работе.  — Мне важно, чтобы работа была бережной и чтобы не требовала потратить на неё все остатки сил. Сражаться и преодолевать (в силу разных причин) — мне и в жизни приходится, поэтому я не хочу в терапии ощущать иронию и провокации терапевта.  — Я, наверное, ничего не понимала в первый поход к психологу, поэтому принимала всё как должное, а сейчас мне ближе другой подход — экзистенциальный, это больше про мою самостоятельность и собственные решения. Раньше меня устраивали задания и техники — это казалось правильным. ",
        "… Вы — клиент. Вы выбрали психолога. Вы встретились с ним, обозначили свои затруднения и ожидания. Встречи идут своим чередом — и вы находите много хорошего и важного в них, ощущаете поддержку и видите смысл работать дальше. ",
        "Бывает иначе. В какой-то момент вы начинаете сомневаться, не понимаете — ваша обидчивость и критичность срабатывает, или, действительно, что-то не так… Эта статья поможет понять — стоит ли продолжить работу, подходит ли вам то, что делает специалист, которого вы нашли. ",
        "В общении с любым человеком, и особенно если вы обращаетесь за психологической помощью и априори находитесь в уязвимом положении, могут быть непонимание и несуразности, пробуксовки и напряжение (на начальном этапе психологической работы — почти всегда), и это надо пережить. А вот чего не надо переживать и терпеть, какие вещи свидетельствуют скорее о непрофессионализме психолога и \"позиции сверху\" (на мой взгляд), поговорим сегодня. ",
        "В основе моих взглядов лежит убеждённость в том, что психолог или терапевт в своей работе должен опираться на внутреннюю мудрость, сильную часть личности клиента. Эта мудрая часть может быть \"зашумлена\" деструктивным опытом, может быть не развита, может быть разрушена в значительной степени. Она не всегда напоминает о себе, она часто почти отсутствует… Путь к ней лежит через терпение. И этого терпения должно быть едва ли не в переизбытке у терапевта, которому, особенно на первых порах работы, необходимо быть опорой обратившегося. Для самого терапевта соблазн \"научить\" и \"наставить\", к сожалению, может быть одновременно притягателен и малоосознаваем… Это действительно может быть трудно — видеть возможную, но забытую самим клиентом внутреннюю силу, это действительно сложно — даже в разочарованном и раздражённом собеседнике видеть прежде всего хозяина и его повседневности, и его судьбы…",
        "И мне, во время моего \"клиентства\", и части тех, кто обращается ко мне, поработав с кем-то ещё из психологов, хочется чувствовать свою значимость и \"хорошесть\", даже несмотря на обьективные трудности, а вот собственную недалёкость и неправоту… — вот это нет, проживать такое в момент открытости и уязвимости — больно. Думаю, эта неожиданная боль является причиной ухода из терапии части обратившихся…",
        "Что может быть явным сигналом хорошего и не очень развития терапии?",
        "Во время по-настоящему полезного хорошего разговора вы чувствуете, что вас уважают. Это чувство не спутать ни с чем — вам либо спокойно и защищенно рядом с вашим терапевтом, либо ещё более тревожно и раздражённо, чем до встречи с ним. Внутренне сильный и мудрый терапевт найдёт возможность построить диалог таким образом, чтобы даже при несогласии с вами не задеть ваши чувства. Не выйдет в конфронтацию с вами тогда, когда вы более всего нуждаетесь в поддержке. Терпеливо дождётся, когда вы наберётесь сил, чтобы слышать чужую точку зрения и отстаивать свою. На мой взгляд, работу стоит продолжить, если вам безапелляционно не заявляют: \"Это у вас созависимость\", \"Всех не спасёте\", \"Вы зря это делаете\".Если только вы не любитель однозначно провокативного стиля взаимоотношений, вам стоит обозначить несогласие с неуважительными высказываниями. Ну или уточнить, для чего подобное говорится. Нормально, если вы не чувствуете смятения, нелепости, бестолковости, тупика — все эти переживания могут быть связаны с вашей ситуацией, с тем, что происходило до терапии, но не здесь и сейчас с психотерапевтом или психологом, к которому вы пришли. Во всяком случае, если вы готовы прояснить происходящее между вами — вы проясните. И в ответ вы не получите \"перевода стрел\" на вас: \"Это твои защиты, ты же понимаешь…\". Или: \"Ну, это вы не хотите принять реальность\". Во время работы вас не перебивают, а если перебивают, поясняют, в силу чего. И для чего. Вы не должны чувствовать, что не можете досказать свою мысль. И уж точно это не должно происходить раз за разом. При необходимости, особенно если вы говорите об осуждаемых обществом, противоречивых или неоднозначных взглядах, поступках, ценностях — вашу мысль переуточняют — и у вас возникает отчётливое ощущение, что вы правильно поняты. Вас не захлёстывает страх или обида на действия или слова вашего психолога. А если захлёстывает, то, набравшись смелости и обсудив это, вы можете узнать что-то новое о себе, своих отношениях с людьми, но никак не услышать: \"Вообще обида неконструктивна\" или \"Не нужно так выходить из себя\".Обида может быть обоснованна. Более того, она может быть сигналом о чём-то очень важном для вас. И его нужно исследовать, терпеливо и не наскоком. ",
        "И да, люди иногда выходят из себя. Если при этом никому живому вред не был причинен, то это — просто часть жизни. Так бывает, что люди делают нелепые заявления и утверждают то, от чего, поразмыслив, отказываются. Если вред был причинен, и если у вас есть силы говорить об этом — говорите. Если нет сил признать свою роль в происходящем — что ж, значит ваша боль от собственной неправоты сейчас слишком велика, чтобы прожить её, увидеть суть событий и идти дальше…",
        "Один из \"сложнопереживаемых\" моментов в работе — вдруг случающееся открытие того, что ценности терапевта и клиента разные, иногда диаметрально разные. Можно много говорить о том, что в психологию идут люди с богатым внутренним миром, готовностью сочувствовать, поддерживать, сопереживать и, соответственно, люди это сильные, во всяком случае, не инфантильные, не категоричные, со временем видевшие многое, а значит, мудрые… Но… на деле всякое бывает. Вот именно потому, что все мы люди, и все мы можем ошибаться, и стоит сказать своему психологу о своих сомнениях, несогласиях и возмущениях — проработает ваши отзывы на супервизии, станет: \"Вах, какой специалист!\".",
        "А если всерьёз… вам должно быть комфортно, насколько комфортно может быть разговаривать о светлых и теневых сторонах вашей жизни со взрослым, мудрым и бережным человеком. Это ощущение комфорта не исключает тревоги и смущения, особенно если вы касаетесь тем, связанных с виной или стыдом. Но спустя время — обычно трёх-пяти встреч может быть достаточно, чтобы понять, каково вам с вашим терапевтом, есть ли в пространстве между вами светлое \"и душа с душою говорит\" — спустя время вы становитесь на самом деле более чутким и принимающим человеком — и в первую очередь, к себе… Стыда и страха становится меньше, на многое из произошедшего с вами вы можете смотреть без слёз…При хорошем развитии событий вы каждый раз в промежутке между встречами в какой-то момент чувствуете, что стали чуть-чуть сильнее. Пусть совсем немного, но вас \"отпустило\", и вы можете быть самим собой — это замечательное ощущение возвращающегося равновесия, радости за себя помогает идти дальше в работе и служит хорошим сигналом, что вам повезло — и вы работаете с профессионалом. Ко всем ли случаям психотерапевтической работы можно отнести эти ощущения?Нет, не ко всем. Если вы — клиент, переживающий утрату или обоснованное чувство вины, донельзя уставший или долгое время борющийся с выматывающими обстоятельствами, до ощущения правильности и благополучия может быть очень далеко и долго…И, тем не менее, даже при таком сложном положении дел, ощущение, что вы услышаны, приняты, что о вас заботятся — знак, что всё идёт правильно, вы и ваш психотерапевт на правильном пути. "
    ]
}