{
    "title": "\"Моя мать любила жизнь\"",
    "summary_sber": "Психологи доказали, что мать не только фигура, которая кормит, но и опора для дальнейшего развития ребёнка. «У меня есть ангел - хранитель, который всегда со мной», — сказал он. Пожилой человек сказал: \"Моя мать очень меня любила \", а \" Она любила жизнь \". Несведущие люди постоянно утверждают, что тяжёлое детство не приводит к появлению неврозов.",
    "text": [
        "Помните знаменитый эксперимент с детёнышами обезьян? \"Живая\", эмоционально доступная мать — ребёнок гуляет, познаёт мир, развивается, в какой-то момент подрастает и может отделиться. ",
        "Искусственная самка-орангутана, покрытая мехом и с бутылочкой. Детёныш поест, попьёт и сидит, вцепившись в мать, не отходит от неё. ",
        "Мать-орангутаниха, совсем не похожая на живую. Просто металлический каркас и бутылочка — сплошная функция. Детёныш даже не ест иногда. Налицо все признаки депрессии. ",
        "Этот жестокий эксперимент доказал, что мать — не только фигура, которая кормит, а, прежде всего, объект привязанности и опора для дальнейшего развития ребёнка. ",
        "Если родителя мало, то всё, что он делает и говорит, появляясь мимолётно, становится сверхценностью. Ребёнок сразу же интериоризирует это послание. Чем более недостаточен родитель, тем сложнее на него злиться. Если ваши дети могут на вас злиться, это хороший признак. ",
        "Кто такой родитель? Это крепкий, устойчивый взрослый, способный контейнировать чувства ребёнка. На том, как много это может дать, я хочу показать на примере из книги швейцарского психоаналитика Алис Миллер \"Воспитание, насилие и покаяние\":",
        "\"Однажды я сидела на скамейке в парке в чужом городе. К скамейке подошёл старик и сел рядом — позже он мне сказал, что ему восемьдесят два года. Моё внимание привлекла его внимательная и уважительная манера общения с детьми, которые игра ли неподалёку, и я завязала с ним беседу, в процессе которой он рассказал мне о том, что он пережил, будучи солдатом во время Второй мировой войны. \"Знаете, — сказал он, — у меня есть ангел-хранитель, который всегда со мной. Часто случалось так, что все мои друзья погибали от осколков бомб или гранат, тогда как я, находясь рядом с местом взрыва, оставался цел и невредим, не получив ни царапины\". Совершенно не важно, было ли на самом деле так, как он рассказал. Этот человек на самом деле создавал такое впечатление о себе — казалось, он полностью верит в благосклонность своей судьбы. Итак, когда я спросила, есть ли у него братья или сёстры, то не удивилась, услышав его ответ:\"Все они умерли; я был любимчиком матери\". Как он выразился, его мать \"любила жизнь\". Иногда весной она будила его по утрам и перед школой брала с собой послушать, как в лесу поют птицы. Это были его самые счастливые воспоминания. Когда я спросила о том, били ли его когда-нибудь в детстве, он ответил: \"Вряд ли; случайно отец мог меня шлёпнуть. Всякий раз это меня злило, но он никогда этого не делал в присутствии матери — она бы ни за что ему не позволила. Но знаете, — продолжал он, — однажды меня жестоко избил мой учитель. Первые три класса я был лучшим учеником, а в четвёртом нам дали нового учителя. Однажды он обвинил меня в том, что я не делал. Затем он отвёл меня в сторону и стал бить. Он продолжал меня бить, всё время крича как сумасшедший: \"А теперь ты мне скажешь правду?\". Но что я мог сказать? В конце концов мне пришлось солгать, чтобы он отстал, хотя раньше я этого никогда не делал, потому что у меня не было причин бояться моих родителей. Итак, я четверть часа терпел побои, но после этого перестал обращать внимание на школу и уже никогда не был хорошим учеником. Впоследствии я часто расстраивался, что так и не получил высшего образования. Однако я не думаю, что в то время у меня был какой-то выбор\".Видимо, когда этот мужчина был ребёнком, мать относилась к нему с таким уважением, что он в свою очередь научился уважать и ценить свои чувства. Поэтому он осознавал, что злился на отца, когда получал от него \"шлепки\"; он осознавал, что учитель принуждал его солгать и хотел унизить, и вместе с тем он чувствовал грусть, потому что ему пришлось заплатить за свою честность и верность себе пренебрежением к своему образованию, ибо в то время он не мог поступить иначе. Я заметила, что он сказал не так, как говорят большинство людей: \"Мать очень меня любила\", а \"Она любила жизнь\"; я вспомнила, что то же самое когда-то написал о своей матери Гете. Этот пожилой человек знал, что самыми счастливыми моментами в его жизни были те, когда он находился в лесу с матерью, когда он чувствовал её наслаждение пением птиц и разделял его с нею. Их тёплые отношения до сих пор ощущались во взгляде его стареющих глаз, и её отношение к нему однозначно выражалось в том, как он сейчас разговаривал с играющими детьми. В его манере не было никакого чувства превосходства или снисходительности, а просто внимание и уважение. Несведущие люди постоянно утверждают, что у одних тяжёлое детство не приводит к появлению неврозов, а другие, хотя и выросли в \"тепличных\" условиях, страдают психическими заболеваниями…Неврозы и психические расстройства не являются прямым следствием фрустрации, они — проявление синдрома вытеснения в бессознательное когда-то перенесённых душевных травм…Если же ребёнок пережил голод, бомбёжку, если его семья была вынуждена разделить участь беженцев, но при этом родители относились к нему как к автономной личности, с должным уважением, реальный кошмар никогда не приведёт к психическому заболеванию. Воспоминания о пережитом ужасе могут даже обогащать внутренний мир\".",
        "Часто ранние отношения с родителями или заменяющими их лицами определяют всю последующую жизнь человека. Однако родителям отношения с детьми даже важнее, чем взрослым детям — отношения с родителями. ",
        "Когда ребёнок вырастает, он может заменить как-то родительскую фигуру внутри, \"дорастить\" её в себе… в том числе с помощью психотерапии… А вот родитель заменить ребёнка ничем не сможет. ",
        "Потому что ребёнок для родителя — это будущее, это движение жизни вперёд. ",
        "Буду рада, если поделитесь своими мыслями на этот счёт!"
    ]
}