{
    "title": "Мозаика жизни",
    "summary_sber": "«Почему меня так тянет учиться после 40 лет?». Ум успокоится. Мышцы лица, всего тела расслабятся. Творческий поток увеличится. Организм начнёт омолаживаться. С возрастом мы начинаем болеть. Я хожу в бассейн 2 раза в неделю, делаю гимнастику лица 5 раз в неделю. Испытываю драйф от жизни.",
    "text": [
        "Прочитала книгу Джона Грея \"Мужчины с Марса, Женщины с Венеры\".",
        "Пазлы моего жизненного пути сложились в мозаику. ",
        "1-й этап. 0–7 лет. Мы нуждаемся в заботе. Мы зависим от родителей. Главными помощниками являются мама и папа. 2-й этап. 7–14 лет. Мы учимся дружить, знакомится с внешним миром. Познаём правила поведения. 3-й этап. 14–21 года. Начинаем проявлять самостоятельность. Появляются первые достижения. 4-й этап. 21–28 лет. Активно набираем жизненный опыт. Находимся в поисках по душе. 5-й этап. 28–35 лет. Учимся дарить безусловную любовь. Обретаем спутника жизни. 6-й этап. 35–42 года. Вырабатываем ответственность, чувство долга. 7-й этап. 42–49 лет. Помогаем людям, претворяем сокровенные желания в реальность. 8-й этап. 49–56 лет. Обретаем душевное спокойствие, углубляем веру в Богу. 9-й этап. 56 лет и далее. Исполняем своё предназначение, чувствуем полноту жизни. ",
        "А я задумывалась: \"Почему меня так тянет учиться после 40 лет\".",
        "Теперь поняла. Ответственность выросла. Помогать людям справляться с проблемами — одно из моих желаний. Донести до них то, чему научилась сама. ",
        "Мне помогает баланс между личностным ростом и духовными практиками, между работой и семьёй, между отдыхом, здоровьем и перегруженностью, стрессом. ",
        "Есть сферы, важные для нашей жизни. Вот и балансируешь между ними. ",
        "Доя гармоничной, здоровой, радостной жизнью приходится заканчивать школу. Школу своего опыта. И, как багаж знаний, везёшь его на колёсиках. Пришла необходимость решить задачу, раз, в багаже посмотрел. ",
        "— Да, был такой опыт. Теперь я действую уже с новыми навыками. ",
        "Проблема решилась. Дальше живёшь. Получаешь новую информацию. Применяешь её в своей жизни. ",
        "Человеческая память может вместить 1 млн. Гб информации. ",
        "Теперь представьте, сколько мусора оседает в нашей голове. Пришло время очищать голову от лишней информации. ",
        "Медитация — один из лучших инструментов для освобождения ненужных мыслей. ",
        "Уделяйте по 10–30 минут каждый день такой практики. Ум успокоится. Мышцы лица, всего тела расслабятся. Напряжение начнёт выходить из организма. Появятся новые идеи. Творческий поток увеличиться. Организм начнёт омолаживаться. ",
        "Напоминаю о том, что мы пришли на Землю: жить, любить, творить, радоваться. ",
        "Ещё мне понравилась гавайская практика очищения. Всего 4 строчки. Они помогут освободить место для Любви. ",
        "Я жалею. Я прошу простить меня. Спасибо тебе. Я люблю тебя. ",
        "Идёте по улице. Проговаривайте эти строчки. Будете освобождаться от негатива. Заполонять себя любовью. ",
        "Удивляюсь и восторгаюсь Жизнью. Сколько полезного, таинственного она раскрывает нам. ",
        "У тебя плохое настроение? Ты выискиваешь методики, которые помогут переключиться быстро с негативных мыслей на позитивные. ",
        "Примените методику \"Тик-Так\".",
        "Мне грустно. Мне радостно. ",
        "У меня нет друзей. Сегодня я позвоню 5 знакомым. ",
        "Среди них я точно приобрету друга. ",
        "У меня нет денег. Я развиваю своё хобби в онлайне. Оно приносит мне доход в сумме … рублей. ",
        "Я постарела. И никому не нужна. Я нужна себе. Я хожу в бассейн 2 раза в неделю. Делаю гимнастику лица 5 раз в неделю. Испытываю драйф от жизни. ",
        "Кто зародил в нас мысль, что с возрастом мы начинаем болеть?",
        "Сейчас много информации, как себя исцелять. Как помочь самому себе. Не с помощью тонн лекарств, а с помощью массажа, дыхательных практик, физических и энергетических упражнений, здорового питания. ",
        "Хорошо бы понять, что тело, душа, ум требуют к себе внимание. ",
        "Попил горячего кофе, съел фастфуд. И побежал дальше. До поры, до времени. Пока организм будет справляться, будете и бегать, и прыгать. ",
        "Многие с возрастом жалеют о нелюбимой работе, о неправильном питании, о том, что старость какая-то некачественная. ",
        "Ответственность лежит только на нас самих. ",
        "Учиться, учиться и учиться — вот, что помогает расширить наши горизонты жизни. Помогает быть здоровыми, оптимистичными, великодушными, гармоничными. ",
        "Вот небольшой список полезных книг:",
        "Б. Дж. Уилкокс, Б.К.Уилкокс, М. Судзуки \"Почему японцы не стареют\".Экхарт Толле \"Новая земля\".Джон Грей \"Мужчины с Марса, Женщины с Венеры\".Дипак Чопра \"Исполнение желаний\".Настрои Георгия Сытина. Кацудзо Ниши \"Система здоровья\".Майкл Микалко \"Рисовый штурм\"."
    ]
}