{
    "title": "Mr Стиль и Mrs Элегантность, или Об имидже",
    "summary_sber": "На днях проходила обучение по увлекательной теме. Спикер захватывающе и очень интересно рассказала о \" Публичном имидже\". И знаете : почерпнула для себя очень много. Психологии в нем оказалось гораздо больше, чем можно себе представить. В первую очередь, задумайтесь о том, что вам нужно от собеседника. Во-первых, для чего он вам нужен? И, соответственно, какие задачи вы ставите перед собой, выходя с ним на контакт? В - третьих, следует проанализировать, в какую среду ( коллектив, группу, компанию ) вы стремитесь \" влиться \". Какие там существуют правила поведения? Действует ли дресс-код? Есть ли традиции и т. п.? Вызывайте эмоции. Будьте собой естественным.",
    "text": [
        "На днях проходила обучение по увлекательной теме. Спикер захватывающе и очень интересно рассказала о \"Публичном имидже\".И знаете: почерпнула для себя очень многое. Но главное, имидж — это не всегда то, что мы о нём думаем. Психологии в нём оказалось гораздо больше, чем можно себе представить. Наверняка, не каждый человек придаёт большое значение тому, какое производит впечатление на окружающих. А зря. Ведь имидж — основа репутации. Особенно деловой. (Хотя не только её.)Умением управлять мнением о себе обладает не каждый. Те же, кто владеет навыком самопрезентации, не всегда могут/готовы объяснить, как это делают. И здесь вопрос не в какой-то магии. Или волшебстве. Просто одним этот талант дан от рождения, другим — нет. Потому вторым следует хорошо постараться, приложить усилия ради достижения успеха. Но всему можно научиться. И это радует!Итак, ответьте, прежде всего, себе на вопросы:",
        " \"Какое первое впечатление я обычно произвожу на людей (во время знакомства)?\" \"А какое хотелось бы производить в идеале?\"",
        "Неожиданно, правда? Часто ли вы об этом задумывались? Навряд ли. [Если же да, поздравляю. Браво! Вы уже на верном пути к тому, чтобы запоминаться окружающим в выгодном для себя свете. (Будь то будущий партнёр, коллега, супруг и т.д.). И никаким иным.]Что предпринять для исправления ситуации?Во-первых, осознать, какую цель вы преследуете, знакомясь с тем/иным человеком. Для чего он вам нужен?И, соответственно, какие задачи вы ставите перед собой, идя с ним на контакт?В качестве цели может выступать что угодно:",
        "создание крепкой семьи,удачное бизнес-партнёрство,успешное закрытие сделки,принятие собеседником вашей точки зрения,рост доходов,трудоустройство и т.д.",
        "(Здесь вы лучше меня знаете, что вами движет.)Во-вторых, чего потенциально ожидает ваш визави? Встаньте на место собеседника и спросите себя: \"Что сделать, чтобы ему (ей) было приятно меня…:",
        " видеть (какую выбрать одежду, обувь, макияж, аксессуары, причёску и т.п.?), слышать (каким должен быть темп речи, тембр голоса, интонации и пр.?), касаться (в каком состоянии должна быть кожа рук, например, для рукопожатия и т.д.?), чувствовать мой аромат (какие использовать духи, туалетную воду, гель для душа и др.?), ощущать вкус (как поддержать чистоту полости рта, свежесть дыхания, например, для поцелуя — при личном взаимодействии мужчины и женщины).",
        "В общем: как подстроиться под другого человека, задействовав 5 органов чувств (зрение, слух, осязание, обоняние, вкус)? Чего он ждёт от меня?\"Первое впечатление невозможно произвести дважды. Потому лучше подготовиться к встрече как следует. Согласны?Порой мы не обращаем внимание на мелочи, а ведь истина — зачастую в деталях. И здесь важно всё: от фигуры, состояния обуви, марки часов до тембра речи. Или маникюра. (Да-да, мужчины. Это касается и вас тоже! Особенно в деловом общении. Например, с будущим партнёром.)Другой пример — женский макияж. Или аромат духов. Они не должны быть \"кричащими\", вызывающими. Иначе имидж может \"пострадать\".В-третьих, следует проанализировать, в какую среду (коллектив, группу, компанию) вы стремитесь \"влиться\". Какие там существуют правила, нормы поведения? Действует ли дресс-код? Есть ли традиции и т.п.?В-четвёртых, совпадает ли ваш образ жизни с тем, который ведёт ваш собеседник? Можно ли найти общие точки соприкосновения?Например, объединяет ли вас какое-то хобби? Быть может, занятие фитнесом/танцами? Домашний питомец? Рыбалка, спорт, автомобили? Кулинария и т.п.?Life style играет далеко не последнюю роль. Ведь, безусловно, важно быть с другим человеком \"на одной волне\". Говорить на общем языке. Понимать друг друга с полуслова. И одинаковые увлечения — отличное подспорье в этом. И в заключение хочется добавить: не теряйте свою \"изюминку\". То, что выделяет вас на фоне других:",
        "\"фишку\" в вашем внешности (борода, кепка, коса/др.),манящий взгляд/голос,чувство юмора,особая харизма,обаяние, шарм,умение вдохновлять,лидерские качества и т.д., и т.п.",
        "(Всё, что угодно!)Помните: сейчас эра настоящих индивидуальностей. Ведь \"серую мышку\" вряд ли запомнят, а вот яркую личность — наверняка. А потому цените и берегите свои отличительные положительные черты. Демонстрируйте их с достоинством и уверенностью. Будьте собой — естественным. Не притворяйтесь. И важно: вызывайте эмоции. И тогда люди потянутся к вам! Проверено на себе. Искренне ваша, автор. "
    ]
}