{
    "title": "Мужская программа у женщины",
    "summary_sber": "Как правильно хвалить девочек и мальчиков? Женщина может хорошо зарабатывать, но боится планировать ребёнка, ведь тогда ей придётся выпасть из управления реальностью на три года. Женщина 20 лет строила свою жизнь, но ничего не знала о своих женских потребностях. Во взрослом уже возрасте фактически надо переделать всю жизненную парадигму, сложенную, выстраданную, утверждённую и подписанную внутренним и внешним родителем.",
    "text": [
        "Как-то попалась мне статья про то, как правильно хвалить девочек и мальчиков. Что мальчиков надо хвалить за дело, а девочек за то, что есть. Хвалить её внешность, качества, но никак не за сами дела. Иначе складывается такая программа в голове, что ей, девочке, надо что-то делать, чтобы быть принятой, чтобы получить любовь, чтобы быть хоть кем-то. В другом случае я встретилась с отсутствием внимания к ребёнку в принципе. Девочка всё детство старалась хоть что-то делать для родителей, чтоб они её замечали. Повзрослев, она считает, что любовь надо заслужить, причём именно ей. На консультации я, кажется, открыла для неё неизведанный мир, что мужчина тоже должен что-то делать в отношениях. И это ей надо решить, какой мужчина ей нужен. Мужская программа \"доказать себя\" сейчас очень популярна. На её основе делаются фильмы, она пропагандируется через СМИ, глянец, индустрию красоты, и даже в танцах это можно увидеть. Некоторые направления, призванные \"раскрывать женственность\", например, exotic pole dance, high heels, lady’s style танцуются под агрессивную музыку с посылом — \"я имею этот мир\". Девочке, девушке, женщине с мужской программой совершенно не нравится её тело: она его всё время переделывает, подкачивает, что-то туда вставляет, смазывает, закрашивает и т.д. Самый жуткий страх — если её увидят без макияжа, причёски и красивого платья. Такая женщина плохо переносит комплименты. Она-то знает, что окружающие ей всё это говорят из вежливости, а на самом деле волосы висят как пакли, со вчерашнего дня немытые, руки тощие, на попе целлюлит, грудь мелкая, форма не та и т.д. Эта женщина может хорошо зарабатывать, но боится планировать ребёнка, ведь тогда ей придётся выпасть из управления реальностью года на три, а этого никак нельзя допустить. Нельзя быть слабой — все проблемы надо решать самой. Если семья и ребёнок всё-таки приходят, то у женщины новый виток долженствования — теперь она всем должна. Мужу, детям, начальнику, родителями и т.д. Из плюсов — такая женщина имеет успех, деньги, бизнес зачастую или хорошую работу. При этом:",
        "Не осознаёт собственные потребности. Живёт \"головой\", логикой. Учит жить других. Находится вниманием вне тела, сливает энергию в создание \"образа себя\", что приводит к энергетическому истощению, болезням. 90% имеют хронические гинекологические заболевания и/или головные боли, хроническую усталость. ",
        "С мужской программой мне как терапевту трудно справляться, если самой женщине она ещё не надоела. Вот когда все планы сбылись, а любви нет, когда все соки уже выпиты, женщина вдруг понимает — в её жизни что-то идёт не так, и надо меняться, тогда терапевт или другой мастер тут может помочь. Пока этой точки ещё нет, увы, только хороший стресс приведёт человека в чувства — болезнь, смерть близких, потеря работы, обнуление по материалке и/или… любовь, судьбоносная встреча, ребёнок, духовный наставник, паломничество…Одна клиентка от меня так закрылась на сеансе, что всё время ушло на игру — \"а ну-ка переубеди меня\". Жить в мужской парадигме ей было вполне комфортно, только вот отношений никаких не было. И запрос был такой — оставить в ней всё, как есть, только ещё и мужчин привести. Увы, терапия тут была бессильна. Свой результат она получила примерно через год после меня, с помощью очень мощных шаманских практик по работе с родом. А вот другая женщина ко мне пришла, когда \"наболело\". Она долго рассказывала, какой муж плохой, как дочка в школе не справляется, что родителям надо помогать… а что она хочет сейчас от терапии, никак не могла сформулировать. Я ей предложила поставить запрос, как \"соединиться с собой\", почувствовать себя. Стоило мне только войти через тело, и вся боль забытого внутреннего ребёнка полилась наружу. Слёзы, слёзы, слёзы… Больше 20 лет женщина планомерно строила свою жизнь и когда закончила, то оказалась с хорошей работой, на руководящей должности, но при этом, ничего не зная о своих реальных женских нуждах и потребностях. Здесь я могла и мягко направлять поток, и убирать старые программы, помочь с восстановлением энергии, осознать свои потребности. Даже получилось вытащить информацию из тела о ресурсном занятии, о котором женщина даже не подозревала. Напротив, она всегда боялась смотреть в эту сторону. Вот уже больше года прошло, и мы в центре радуемся тому, как изменилась эта женщина, какие у неё успехи в личной жизни пошли, какие способности она в себе открыла. Хотя для меня самое главное — она радуется жизни. Переход из мужского состояния \"я знаю, что и как надо сделать\" в женское \"я не знаю как, но всё случится\" — означает встречу со своими детскими страхами, с опасностью потерять любовь, быть непринятой такой, \"какая есть\". И нужна смелость смотреть туда и проходить через них. Во взрослом уже возрасте фактически надо переделать всю жизненную парадигму, сложенную, выстраданную, утверждённую и подписанную внутренним и внешним родителем. Это большая смелость, и, как человек, который сам по этому пути прошёл, я могу только сказать — в какой-то момент надо понять, что жизнь игра. Если не получилось так поиграть, надо поменять игру или игрушки, а старые убрать в шкаф. Этого никто не запрещал. Путь открыт. И гораздо легче меняться, не цепляясь за прошлое. Признав, что всё, что ты делала до этого, было важно, нужно, правильно, это как-то тебя обогатило, а теперь надо по-другому. Как говорил товарищ Дон Хуан: \"Любой путь — это всего лишь путь, и ничто не мешает тебе оставить его, если это велит твоё сердце\"."
    ]
}