{
    "title": "Мы все вампиры!",
    "summary_sber": "Мы все \" питаемся \" негативными эмоциями. Преподаватель: \" Как вам игра? Понравилась? Давайте - ка, подумайте!\". ВИДЕО.",
    "text": [
        "Не удивляйтесь, мы все \"питаемся\" негативными эмоциями, такими, как обида, ревность, боль, гнев, ненависть, злость, зависть и т.д., иногда смакуем их годами, живём в них, \"разводим\" других на такие эмоции, \"ведёмся\" сами. Мы живём и не замечаем даже, что всё время втягиваемся в чужие игры и манипуляции, сами создаём игры, втягиваем в них других, переживаем при этом нешуточные бури эмоций, порой доходит и до больницы, и до суда. Люди всё время играют в игры, сопряжённые с разными негативными эмоциями: ревность, злость, обида, боль, разочарование, жалость. Игры — это и есть все наши интриги, обиды, манипуляции, желание, \"чтобы всё было по-моему\", сюда можно отнести и игру по типу треугольника Карпмана: жёсткая связка между Жертвой (я беспомощен), Преследователем (мне должны), Спасателем (без меня пропадут). Это и созависимые отношения, и любовный треугольник, и женское \"динамо\", войны с соседями, с коллегами, родственниками. Негативные эмоции — это часть нашей жизни, они добавляют экспрессии, это как острая приправа к блюду. Без таких сильных эмоций жизнь пресна и скучна. Не верите?!Наш преподаватель провёл с нами студентами игру. Разделил на две группы. Одна группа должна была прорвать оборону и выйти за пределы аудитории, вторая группа всеми силами сдерживать и не пускать. Борьба завязалась не шуточная. Несколько человек вырвались наружу, потом вернулись. Преподаватель прервал игру, все сели на места. Он спросил: \"Как вам игра? Понравилась?\"Все зашумели: \"Классно! Движуха!\"Преподаватель обратился к тем, которые выбрались: \"Почему вы вернулись? Вы же достигли цели? Выполнили задание, вышли?\"Они растерянно: \"Мы решили помочь товарищам выбраться! Поэтому решили вернуться назад! Мы своих в беде не бросаем!\"Преподаватель: \"Так ли это? Давайте-ка, подумайте! Почему вы вернулись?\"Они: \"Да, мы достигли цели, мы выскочли из аудитории, но… там скучно стало? Ну, вырвались и что? Вся игра, вся движуха, вся веселуха здесь!!! Нам стало скучно, и мы вернулись\".Преподаватель: \"Вот вам и ответ, для чего люди играют в игры?! Им стало скучно!\"Игры и сопряжённые с ними эмоции, не только позитивные и негативные, разные эмоции — это часть нашей жизни, они добавляют экспрессии, это как острая приправа к блюду. Без таких сильных эмоций жизнь пресна и скучна. И человек всячески стремится получить эти эмоции. За каждой эмоцией стоит целый каскад химических реакций организма, выброса гормонов. Самая \"сладкая\" эмоция — это обида, там смешались и печаль, и злость, и месть, и ревность (задействованы гормоны: мелатонин, норадреналин, эстрогены, эндорфины и т.д). Предстваляете, какой это химический коктейль?! Как трудно с него \"слезть\"?",
        "К сожалению, негативные эмоции — это наркотик, и человек, выходя из одних игр, втягивается в другие. Надо меняться внутри, выходить на более высокие вибрации. Не \"кушать\" низкие. Менять образ жизни, отношение к себе и другим. Строить экологичные отношения. Питаться другими эмоциями, запускать другие гормоны. Все, кто питается низкими вибрациями, негативными эмоциями — вампиры! Так что не льстите себе! Вы вампир!"
    ]
}