{
    "title": "Мягкое касание. Телесно-ориентированные практики для всех. Контакт рук",
    "summary_sber": "«Первые руки, с которыми мне пришлось взаимодействовать, были очень похожи на мои». « Третьи руки были уверенные. Мужская энергия в женском теле. Они крепко держали. Для меня это было не плохо и не хорошо, нормально, спокойно». Рядом с уверенным человеком другой человек чувствует себя спокойнее, а значит, легче выдержать самые серьёзные нагрузки. « Трогать чьи - то руки это так интимно. Но как только они до меня дотронулись, они показались мне такими беспомощными, что мне сразу захотелось сказать : \" У тебя нет причин так волноваться. Я тебя не обижу \". Это тоже можно сделать одним из важных принципов совместной работы в нашей группе. Если человек попросит помощи ( попросит без слов), мы должны быть готовы её оказать. В большинстве случаев много такому человеку не надо : ободряющее слово, мягкий телесный контакт, уместная улыбка, уделённое время. «Одни руки запомнились. Они были очень энергичные, мягкие, комфортные, гибкие, заботливые во всех отношениях». По поводу осторожных участников группы. Если человек готов участвовать в определённой активности всего на 5 % он имеет право на это право. Не дали по шее, не раскритиковали, обнимет вас как старинного друга. А вы всего лишь дали ему возможность быть собой. Обеспечили безопасный темп его движения.",
    "text": [
        "Показательно, что все правила тренинга и \"установки на игру\" удалось сделать после одного простого практического упражнения. Люди встречались в толпе и изучали руки друг друга в качестве знакомства. После этого прошло следующее обсуждение. Все послания группе по поводу правил поведения в этом процессе были сделаны на материале опыта участников. Очень мне понравилось! Фактически удалось утилизировать большинство контрастных ощущений в самом начале, при знакомстве. ",
        "Только что вернулся с двухдневного тренинга по телесно-ориентированной терапии в Казахстане. ",
        "Далее от первого лица:",
        "\"Первые руки, с которыми мне пришлось взаимодействовать, были очень похожи на мои. Те же реакции, то же поведение\". ",
        "В телесной терапии каждый момент полученного опыта нужно осознавать. И вот небольшой и, на первый взгляд, совершенно обычный факт: \"Есть в группе человек, у которого руки очень похожи на мои\". Как минимум, можем сделать вывод, что когда мы находимся в окружении похожих на нас людей, мы в своей тарелке, мы чувствуем себя в безопасности, мы можем здесь расслабиться, довериться, открыться, потому что они такие же, как я.",
        "\"От вторых рук я почувствовала суету. Человек как будто хотел сказать руками, я хочу тебя поддержать, помочь тебе, спасти, хочу о тебе позаботиться. Но я совсем не чувствую необходимости в чьей-то помощи в данный момент. Он хочет меня поддержать. Мне этого не нужно. Я сейчас не нуждаюсь в этой заботе\". ",
        "Давайте снова немного задумаемся. Идёт себе человек своей дорогой, никого не трогает, ни у кого помощи не просит. И вдруг выскакивает, как чёрт из табакерки, другой и говорит: \"Давай я тебе помогу!\". Как вы думаете, что он подумает и почувствует в этом момент? Как минимум, дискомфорт и раздражение, как максимум, агрессию и отторжение. ",
        "Поэтому и существует в любой терапии правило: \"Не просят, не помогай\". Не навязывай свою заботу. ",
        "\"Третьи руки были уверенные. Мужская энергия в женском теле. Они крепко держали. Для меня это было не плохо и не хорошо, нормально, спокойно\". ",
        "Рядом с уверенным человеком другой человек чувствует себя спокойнее, а значит, легче выдержать самые серьёзные нагрузки. ",
        "В войне бывалые бойцы советовали необстрелянным бойцам, только что попавшим на передовую, в первом бою держаться опытных, бывалых, \"старичков\". Рядом с бывалым у новичка был шанс выжить. ",
        "Вывод можно сделать следующий. Если вам придётся быть в роли терапевта и помогать другому (находящемуся в роли клиента), демонстрируйте уверенность. И он получит то, что ему нужно. Будете суетиться — только беспокойство и тревожность передадите клиенту. ",
        "\"Четвёртый человек вообще не давал себя потрогать. Всё делал сам. Я пыталась его изучить. А он не дал мне ни секунды. Только и делал, что сам меня изучал. Ну, ладно, пускай поиграется\". ",
        "Вывод какой можно сделать. В телесно-ориентированной терапии нужен баланс в обмене. Если ты хочешь изучить другого, дай и ему себя изучить. Ты мне, я тебе. Принцип баланса в таком взаимодействии в группе очень важен. ",
        "\"Мне с первыми руками в этом упражнении было в этом упражнении очень смешно. Еле сдерживалось\". ",
        "Щекотка и смешинка — могут быть одним из показателей неразрешения себе настоящего искреннего контакта, своеобразная форма маскировки определённого дискомфорта в ситуации новизны ощущений и впечатлений. Иногда это одно из проявлений сексуальности. ",
        "\"Трогать чьи-то рук — это так интимно. Но как только они до меня дотронулись, они показались мне такими беспомощными, что мне сразу захотелось сказать: \"У тебя нет причин так волноваться. Я тебя не обижу\"\". ",
        "Это тоже можно сделать одним из важных принципов совместной работы в нашей группе. Если человек, с которым мы будем работать в паре или в мини-группе, попросит помощи (попросит без слов) мы должны быть готовы её оказать. В большинстве случаев много такому человеку не надо: ободряющее слово, мягкий телесный контакт, добрый взгляд, уместная улыбка, уделённое время. ",
        "\"Следующие руки были просто милые, нежные, тёплые, спокойные. И они ничего не навязывали. И с ними захотелось взаимодействовать подольше. Мне было очень тепло и хорошо\". ",
        "Вывод для всей группы. Если дотрагиваясь руками до тела человека, вы не будете ничего навязывать, ни лечения, ни авторитетных советов, ни экспертной помощи, ни гениальных идей, люди к вам потянутся, потому что им будет спокойно. Они всем телом поймут: \"Это партнёр безопасен, он не собирается меня переделывать!\".",
        "\"Одна рука была жёсткая. И я к ней осталась равнодушна. Вторая была мягкая и комфортная. А третья рука меня все время раздражала. Мне хотелось, чтобы она поскорее от меня отошла\". ",
        "Нельзя влюбить в себя все 7 миллиардов человечества. Нестыковки, несовпадения, несовместимость иногда случаются. Раздражение — это так же естественно, как и всё остальное. На то и существует правило Стоп и существует, чтобы любые нестыковки разрулить. Все присутствующие — взрослые люди и подразумевается, что каждый из вас способен о себе позаботиться. Каждый из вас способен, получив обратную связь от клиента, с которым вы работаете, изменить что-то в своих действиях, что ему стало лучше или комфортнее. Если вы чувствуете дискомфорт — скорректируйте ситуацию общения и взаимодействия с партнёром по группе так, чтобы вам стало лучше. В любом случае, есть ведущий, он всегда в доступе, чтобы помочь вам. ",
        "\"Одни руки запомнились. Они были очень энергичные, мягкие, комфортные, гибкие, заботливые во всех отношениях\". ",
        "Руки сказали вам очень много без всяких слов. Как вас любит человек? Он хватает вас за руки, чтобы власть свою утвердить над вами, или он заботится о вас как мама о ребёнке. Это разная любовь. А есть любовь ещё сексуальная. А есть любовь ещё товарищеская. Есть масса всего. ",
        "Мне очень часто приходится работать с парами. Мучают друг друга, или один мучает, а другой страдает. А я его люблю. И он говорит, что любит. Только вслушайтесь: \"Он говорит, что любит меня\". Говорить можно всё, что угодно. А живёт в её квартире. Ест из её холодильника. Одежду покупает на её деньги. И это любовь???",
        "А в телеске всё понятно без слов. Прикосновение скажет вам, как партнёр любит на самом деле. Слова могут быть фальшивыми. А прикосновения настоящие. ",
        "\"Одни руки были руками лидера, который всё хочет делать сам и очень сильно раздражается. Вторые руки были нежные, мягкие, пугливые, этот человек скорее всего много обижается. Третий был любопытный, контактный\".",
        "Давайте подумаем, как человеку, который по характеру лидер, как сделать так, чтобы в нашей группе ему было комфортно? Поддаться немного. Дать ему волю, дать ему возможность реализовать себя, пусть как можно больше участвует в работе, в том числе силовой, активной, поддерживающей, пусть организует, пусть следит за временем. ",
        "Пугливого нужно ободрить, погладить по плечу, сказать: \"Прорвёмся\". ",
        "Если у человека кипят эмоции, и голова у него как скороварка, значит, надо помочь ему эту эмоции из себя вывести, удалить, эвакуировать. ",
        "Должен вас предупредить заранее. В телеске может случиться так, что в самом невинном упражнении у человека может начаться бурный процесс отреагирования: плач, крики, движения, судороги, и т.д. К этому надо относиться как к благословению. Это значит, человек настолько доверился группе, что может себе позволить выразить то, что никогда раньше не позволял себе выражать нигде. Единственное, что нужно ему в качестве помощи, — молчаливо поддержать этот процесс освобождения человека от чего-то старого, ненужного, отжившего. Мы такие процессы на группе по телеске можем только приветствовать. ",
        "По поводу осторожных участников группы. ",
        "Если человек готов участвовать в определённой активности всего на 5% — он имеет на это право. И вы, раз вы с ним в паре, не выдавайте больше 5%. Будьте в балансе, будьте заботливы к темпу движения партнёра. Высунул человек нос из форточки — ага, почувствовал, что безопасно, в душу не плюнули, высунул голову. Не ударили, безопасно, высунет половину тела. Не дали по шее, не раскритиковали, выйдет из своего домика весь и обнимет вас как старинного друга. И скажет: \"Как же мне хорошо, так никогда и ни с кем ещё не было!\". А вы всего лишь дали ему возможность быть собой. Обеспечили постепенный, очень постепенный, безопасный темп его движения. На это могут уйти в годы. ",
        "Не надо человека торопить. Не надо его подгонять. \"Я вон у же раскрылся, всю душу тебе раскрыл, а ты ещё нет! А ну давай быстро!\". Надо работать в его темпе. ",
        "\"Одни руки были таким, что хотелось о них заботиться. А другие — казалось, ещё секунду, и мне мои руки заломят за спину и поведут в под арест\". ",
        "Очень интересно. Миллионы женщин мечтают постичь истину, что ещё мне такого сделать, чтобы он начал обо мне заботиться? Есть одно простое правило. Нужно перестать всё делать самой. Как минимум, нужно перестать сумки и тяжести таскать. Что с мужчиной в этот момент происходит. Опа! Думает он. А я не нужен. Она всё сделает сама. И он расслабляется, и начинает шлифовать пятой точкой диван. ",
        "А есть примеры другие, где всё наоборот. Вот так остановится в дверях, что и мысли другой нет: \"Это я должен снять с неё пальто! Без меня она и с лестницы спуститься не сможет. Без моей помощи чашку чая не сможет заварить. Я ей нужен везде и всегда\". ",
        "И самое главное — всё это тренируется. "
    ]
}