{
    "title": "На ком нынче женятся?",
    "summary_sber": "Женятся на красивых? На богатых? На успешных? На активистках « Instagram»? Мужчинам свойственно сомневаться в том, что женщина любит его по - настоящему или нет. Именно ответ на этот вопрос имеет решающее значение для выбора женщины в жёны. Девушка жалуется на то, что мужчина выбрал не её. Вы уговариваете девушку купить вам что-нибудь, но она никак не реагирует.",
    "text": [
        "На красивых?На богатых?На успешных?На спортивных?На активистках \"Instagram\"?Или, главное, чтобы человек хороший попался?",
        "Не угадали. ",
        "Что определяет выбор современного мужчины? Женятся-то, по факту, и раньше, и сейчас по самым разным причинам. И по глупости, и по \"залёту\", и из-за депрессии, и не только по этим причинам. Мужчина, который пожелает вашей руки и сердца, может оказаться инфантильным, отягощённый собственным комплексом неполноценности, с алкогольной зависимостью или ещё с чем-то, что делает брак с ним трудным или невозможным. Но если в вашей жизни появляется достойный титула мужчины — мужчина (а вы же мечтаете именно о таком), который способен совершить свой свободный выбор, то здесь вступает в действие главный фактор, по которому решается ваша судьба, и, руководствуясь которым, мужчина выбирает себе в спутницы подругу жизни. Причём этот выбор часто совершается подсознательно. ",
        "Конечно, у каждого из мужчин есть свои предпочтения при выборе спутницы жизни. Для кого-то важен тип внешности женщины, кому-то важно, чтобы было, о чём поговорить, кому-то важно, чтобы вызывала сексуальный восторг, кому-то важно, чтобы хорошо готовила. А кому-то нужно всё это вместе. Все эти и другие факторы влияют на выбор мужчины, но главный фактор, который имеет решающие значение, не утрачивает своего главенствования. ",
        "Женятся на тех, кто способен полюбить мужчину по-настоящему. И эта способность будет \"светиться\" ещё до того, как женщина полюбит. Мужчина это будет чувствовать и будет понимать — что рядом с ним его женщина. Это будет проявляться в поведение женщины по отношению к мужчине и к самой себе. ",
        "Именно ответ на этот вопрос — будет ли она любить меня по-настоящему или нет — имеет решающее значение для выбора женщины в жёны. ",
        "Почему это так?",
        "Брак предъявляет к современному мужчине много требований. Женившись, мужчина понимает, что теперь у него будет меньше времени (или совсем не будет) на пиво, друзей, рыбалку, баню и прочие прелести. У него появятся обязанности по дому. Необходимо уделять время и внимание молодой жене. Возможно, что придётся больше работать и больше зарабатывать, и, возможно, даже для этого придётся поменять работу. Возникают бытовые проблемы, которые необходимо решать. Появятся дети, придётся ещё больше внимания и времени уделять семье. Возникает вопрос — ради чего? Ради чего такие страдания? Ради секса? Так теперь его сколько хотите и значительно дешевле. Теперь умножим весь этот геморрой на постоянные ссоры с женой по поводу того, что мало времени муж проводит в семье, или мало денег приносит домой, или… повод всегда найдётся. Кто же захочет жениться?",
        "Захочет жениться только настоящий мужчина, для которого перечисленные проблемы — не проблемы. Но настоящий мужчина — это, прежде всего, сильный мужчина. А сильный мужчина не потерпит рядом со своей женщиной другого мужчину. Следовательно, ему нужна женщина в верности, в которой он не будет сомневаться. Кроме того, сильный мужчина сегодня — это, прежде всего, мужчина, который имеет высокий социальный статус. Он сам добился положения в обществе и теперь может решать любые проблемы. И обеспечить семью материально, и крышу над головой соорудить, и защитить, и решить любую проблему семьи. Чего такому мужчине может не хватать, если у него всё есть? Только одного — любви прекрасной женщины. Её любовь — это гарантия её надёжности и верности. ",
        "На консультации молодая девушка, в возрасте 24 лет, по поводу того, что мужчина выбрал не её:",
        "— Я старалась изо всех сил. Делала всё, чтобы мужчина оценил моё к нему отношение. Но он выбрал другую. Она была, безусловно, внешне привлекательнее меня. Но она никак к нему не относилась. Была холодна с ним, но он её добивался, долго добивался и добился. А разве она сможет ему дать то, чего я собиралась ему дать? А вы говорите — любить нужно мужчину. — У вас ещё будет такая возможность — дать ему то, что вы собирались. — В смысле?— Но, вы же считаете, что она ему не сможет дать то, что вы собирались?— Да. — Следовательно, не получив этого, они расстанутся. Вам просто нужно продолжать любить его, но теперь не просто любить, а любить и ждать, и он обязательно к вам вернётся. — Сомневаюсь. — Почему?— Но он же её уже выбрал!— Завидуете?— В какой-то мере да. — У неё есть теперь тот, которого хотели вы?— Да. — Вы его хотели получить в мужья?— Конечно. — А говорите, что вы собирались ему дать такое, что другая женщина не сможет дать. А оказывается, вы хотели не дать, а получить?— И дать ему, и получить его. — А разве можно получить другого человека?— Гм… но, замуж-то надо!— Это, знаете, на что похоже?— На что?— Представьте, что теперь мужа можно купить в универмаге. Вы приходите и выбираете именно того мужчину, о котором рассказываете. И говорите продавщице — хочу этого. А она молчит. Вы ей — я буду к нему хорошо относиться, я дам ему то, что не сможет дать ни одна женщина на свете. А продавщица всё равно молчит. Вы продолжаете её уговаривать, но она никак не реагирует. И в это время заходит именно та девушка, которую выбрал ваш мужчина. Достаёт из сумочки деньги, отдаёт продавщице и говорит — хочу этого (вашего), и продавщица тут же его отдаёт ей за деньги. — Я в шоке!— От чего?— Каких таких денег у меня нет, а у неё есть?— Чувство собственного достоинства и уважения, любви к себе как к женщине. Уверенность в себе как в женщине. Она живёт с верой в то, что её мужчина появится в её жизни, потому что она такая, мимо которой нельзя пройти. Она не \"суетится под клиентом\", ей не надо замуж. И, как ни странно, муж находится сам. — Первое, что мне пришло в голову, что, конечно, она красивая, а я нет. Но уверенности мне в себе как в женщине не хватает — это точно. — А откуда она у вас возьмётся, если вы считаете себя недостаточно привлекательной как женщина?— Да, действительно, с детства живу с мыслью о том, что я недостаточно хороша собой как женщина. — Но так ли это на самом деле?— Не знаю. — Вот с этим вам как раз и нужно серьёзно поработать — проблема ваша в этом. ",
        "Повторюсь ещё раз. Женятся на тех, кто способен полюбить мужчину по-настоящему. И эта способность будет \"светиться\" ещё до того, как женщина полюбит. Но мужчина это будет чувствовать и будет понимать, что рядом с ним его женщина. Это будет проявляться в поведение женщины по отношению к мужчине. ",
        "А разве можно полюбить мужчину по-настоящему, не полюбив саму себя? И как можно полюбить себя, если считать, что недостаточно хороша как женщина?"
    ]
}