{
    "title": "Наше нелёгкое будущее (о подростках)",
    "summary_sber": "Как я люблю это поколение: заливистый смех, горькие слёзы и драки до кровавых соплей. А самое главное, что все мы стали инертными и относительно постоянными. Плачут от бессилия и боятся их \" потерять\". Как правильно воспитывать детей? Советы психолога.",
    "text": [
        "Уже тысячи лет человечество боится их потерять… и уже тысячи лет \"всё куда-то движется и во что-то превращается\". Как я люблю это поколение, эту безудержную энергетику, которую источают окружающие тинейджеры: заливистый смех, горькие слёзы и драки до кровавых соплей. Это та несдерживаемая энергия, которая очень, очень скоро будет погребена внутри человека под гнётом \"нельзя\", \"не положено\", \"опасно\", \"стыдно\" и прочее и прочее… многие скажут, что это ещё в детстве уже было вбито, но, всё же, последний рывок свободной воли, выкрик на весь мир — тот самый, подростковый. Дух бунтарства и свободы или прощальный крик дикого зверя, втискиваемого в рамки социальных норм. С каждым из нас это было — с благополучным и не очень, с добрым и злым, здоровым или хворым… скрипачка Манечка в отсутствии мамы шла в ванну и отрезала себе чёлку, наплевав на грядущий матушкин обморок. Двоечник Вася зачем-то приходил на олимпиаду по физике. Соседка Наташа встречалась с трубочистом Петей на 10 лет старше. А колясочный инвалид Саша, плевав на всё, приезжал на уроки в школу. И все — кто во дворе, кто на крышах, кто на подвесных мостах — постигали бесконечность окружающего мира и пытались понять его законы, закуривая первые или последние сигареты и прихлёбывая дешёвое алкогольное пойло, купленное у нерадивой продавщице в окраинном ларьке. А потом всё забылось. Вся бурная и неуёмная энергия, выплеснувшись через не очень понятные действия, канула в глубины. Каждый из нас стал инертным и относительно постоянным. С принципами и взглядами. Инкубационно (читай \"авторитетно\") заявляющими \"моё — это то, что вижу я в вас\". А самое главное — знаете, что? Нормальными выросли… несмотря на мамины слёзы и отцовские угрозы, даже несмотря на апокалиптические пророчества учителей. И самое грустное, забыли это тонкое подростковое мироощущение… навсегда забыли, как-будто не было его вовсе. Детские обиды и психологические травмы… троекратное \"ура\" тем людям, которые победили внутренние обиды и подошли к воспитанию своих детей с точно написанным, последовательным алгоритмом взращивания. Стоп. Алгоритм — о внутренней ли это победе? Или попытке доказать что-то на своём примере? \"У меня точно так не будет. Я никогда не подниму руку на ребёнка\", — так говорили все. И вот, уже в ближайшем времени мы рвём на себе волосы от ужаса, \"теряя их\". И первый действенный шлепок перепадает любимому чаду… в 13 лет (!), помним — после трёх уже поздно, но это уже накопилось. Это уже не воспитание, не травма, это вообще какое-то нелогичное действие, надолго закрепляющее у ребёнка то, что \"эти предки меня не понимают\", ну, а дальше — всем везёт по-разному. Одни дети боятся и слушаются, другие — кидаются на амбразуру. А родители? Плачут от бессилия и боятся их \"потерять\", причём (киньте в меня помидор) нынешние родители предпочитают потерять малолетнего (1+) ребёнка в гаджетах сегодня, чем утратить подросшего отпрыска в кругу единомышленников за пределами поля зрения. Как-то кажется мне, что это откуп от неизбежного будущего в виде нарушения закона природы. Когда малому нужно общение, мы его сразу подменяем суррогатом, ведь потом, вуа-ля! Нет навыков общения — нет ухода в неизвестность. Дикий страх перед \"пропадающим поколением\" — это вообще норма, повторяющаяся испокон веков. Раньше грамотность считали вредной и боялись, что она пагубно скажется на детях и глупостям научит (как страшно, не зная грамоты видеть, что твой ребёнок-несмышлёныш читает, а что он там читает — одному Богу известно), как огня боялись заморских гостей, которые чего доброго, совратят наших детей на скитания по миру (кто его знает, тот мир?), и тут приходят на ум вечно современные строки 18-летнего Лермонтова:",
        "…Играют волны — ветер свищет,И мачта гнётся и скрыпит…Увы! Он счастия не ищет,И не от счастия бежит!Под ним струя светлей лазури,Над ним луч солнца золотой…А он, мятежный, просит бури,Как будто в бурях есть покой!",
        "Условия разные, а ситуация развития повторяется с завидным постоянством. Никто не рождается сразу родителем, и каждое поколение сталкивается с задачей воспитания потомства впервые, методом проб и ошибок на основе своих взглядов и убеждений, в меру сил и конечно, с опытом собственного детства каждый приступает к воспитанию детей. Где набраться ресурса на родительство людям, которые не удовлетворены ни своим прошлым, ни настоящим? И людям, которые вместо того чтобы жить, бояться всё испортить. Хотя было бы неплохо иметь в руках идеальную инструкцию — как же правильно?"
    ]
}