{
    "title": "Не можешь встать утром — меняй работу!",
    "summary_sber": "Вы не можете встать утром из кровати просто потому, что вы вчера легли очень поздно. У вас не горят глаза при мысли, что вы скоро пойдёте на работу и станете заниматься своим изо дня в день \" любимым \" делом. У вас нет энтузиазма, у вас не вспыхивает энтузиазм, ваш уровень энергии скорее всего падает, и даже может возникнуть рефлекс тошноты, отражающий ваше отвращение. Поможем себе сами.",
    "text": [
        "Я не буду говорить о тех ситуациях, когда вы не можете встать утром из кровати просто потому, что вы вчера легли очень поздно спать, тем более, если вы так делаете изо дня в день. Хотя здесь тоже скрывается очень важный момент — почему вы так поздно ложитесь спать? Почему вы не заботитесь о себе? Почему вы засиживаетесь вечером допоздна? Не одолевает ли вас по вечерам плохо осознаваемая тревога? Не кажется ли вам, что настоящая жизнь для вас происходит только после работы?",
        "Скорее, я буду говорить о тех ситуациях, когда вы вроде бы легли вовремя и проспали, ну, как минимум, 7–8 часов, но всё равно не можете заставить себя выбраться из постели. Ситуации, когда уже утром вы просыпаетесь с плохим настроением, и перспектива идти на работу вас абсолютно не привлекает. И я думаю, ни у кого не вызовет сомнений, что это связано с деятельностью, которой вы занимаетесь в течение дня, а точнее — с ожиданиями от грядущего дня. ",
        "Если бы вам с утра нужно было ехать, скажем, в приятное путешествие куда-нибудь на край света, то, что-то мне подсказывает, что вы прекрасно проснулись бы и с хорошим настроением стали бы собираться в путь дорогу. Но в случае с работой — к кровати вас приковывает целый багаж осознаваемых или не очень негативных эмоций и стрессов, связанных с работой, с рутиной, с отсутствием позитивных впечатлений в течение дня, с необходимостью в течение дня находиться в состоянии стресса. У вас не горят глаза при мысли, что вы скоро пойдёте на работу и станете заниматься вашим изо дня в день \"любимым\" делом, у вас не просыпается энтузиазм, ваш уровень энергии скорее всего падает, и даже может возникнуть рефлекс тошноты, отражающий ваше отвращение. ",
        "В вашей голове, которая ещё, возможно, не отошла ото сна, очень быстро мелькают мысли и образы: \"О, боже, снова это\", \"опять эта бессмысленная задача\", \"начальник — скотина\", \"зарплаты не хватает\", \"жуткие пробки\" и т.д. Вы даже можете не осознавать эти мысли, а лишь чувствовать тоску, печаль, апатию и другие отрицательные эмоции. А можете даже и эти эмоции не испытывать, а просто ходить с плохим настроением, раздражаясь по мелочам и срываясь на всех в пробке, а затем на работе. Более того вы можете даже заболеть или даже часто болеть. Болезнь для вас скорее возможность одохнуть, пожить для себя, даже пусть и с градусником под мышкой. ",
        "И, да, можно было бы сказать, что у вас просто негативный настрой, но это не совсем так. Это, скорее, негативный эмоциональный опыт и телесная память, которые дают вам каждое утро понять, что на данной работе нет ничего хорошего для вас. И вместо того, чтобы бороться с этим ощущениями и каждое утро насиловать себя, нужно бы остановиться и хорошенько подумать, а тем ли вы занимаетесь? Какие ваши потребности не удовлетворяются? Чем бы вы занимались с энтузиазмом? От чего вам хотелось бы вставать по утрам? Ну, а далее — без всяких страхов искать возможности, составлять план, верить и действовать. Ну, а прежде, чем действовать, всегда лучше проконсультироваться со специалистом, дабы снизить неоправданные риски. "
    ]
}