{
    "title": "Немного о том, почему в вопросах работы с материальными ситуациями важен индивидуальный подход?",
    "summary_sber": "Фестиваль N. Краем уха сладкоречивая денежная медитация. \" И вы божественные существа, омытые золотым дождём изобилия Вы можете получить всё, что пожелаете\". «Колданул так колданул» (с). Как в анекдоте, ключик повернул попа отвалилась.",
    "text": [
        "Учёт объёма потенциала человека, его финансовый архетип, его текущая ситуация и т.п",
        "Фестиваль N. Краем уха — очередная сладкоречивая денежная медитация. ",
        "\"И вы — божественные существа, омытые золотым дождём изобилия… Вы можете получить всё, что пожелаете… Откройтесь потоку…\"",
        "Я прям вижу, как в распахнутые подолы объёмов потенциалов радостно вибрирующих людей летят полосатые диваны с модной обивкой, рабочие-ремонтники вместе с новоиспечёнными обстановочками, настоящие \"денежные\" достойные мужики и тётки в голыми ягодицами и в фартуках, и, конечно, бабосы, бабосы, бабосы… — Да, да… Ещё, ещё… — томным шёпотом вопят трансующиеся люди…",
        "\"Призовите свои высшие силы, своих помощников и попросите их всё это материализовать для вас\".",
        "Ога…Вы скажете, ну чего же ты язвишь, никого ж даже в жертву не принесли, никаких клятв не давали… Всё невинно…Хм… Там, где до кровопускания и убийств доходит, вообще отдельный разговор…Чаще всего, мы наблюдаем определённые выстроенные ментальные конструкции, астральные образы, намерения, костры, призывы богов для помощи \"по хозяйству\"…Я, может быть, странные вещи скажу для некоторых любителей денежных ритуалов, договорчиков с сущностями, визуализации и материализации. После таких практик у кого-то прёт, а кто-то всё теряет… Причём, весьма дорогое теряет…Почему?Во-первых, потому что объём потенциала, образно говоря, ёмкость для освоения договоров у всех разный и в любом случае — ограниченный. И у кого-то на момент ритуала он пустой или полупустой (развёлся, переехал, с работы ушёл, в поиске себя), а у кого-то, ой, какой полный…Имеет, например, обычный взрослеющий мальчик Петя в своём объёме стабильную работку админом в средней компании, бабулю на попечении, в чьей квартире и проживает, музыкальную группу, где стучит на ударных и изредка подпевает, девушку 2 раза в неделю и ролевую компьютерную игрушку…А тут Петя перекрутил гипноспиннер и захотел фантастических денег. И давай \"колдовать\"… И получилось ведь: поток пошёл и направился в жаждущий объём Пети, а там… занято всё. Но не беда…Ёмкость потенциала переворачивается, как банная бочка с водой при переполнении…Стабильная работка — вытряхивается (накосячил Петя, сервера упали), бабуля помирает, так что денежки, считай, материализовались в виде квартиры, что наполовину его, а тут куча хлопот, так что не до группы и компьютерных игр…Зато девушку вроде как есть куда взять, только к добру ли вся эта новая \"сурьезная\" жизнь, вот вопрос? Девочка-то беременна…А Петина жизнь, казалось, только началась… — Да и люблю ли я её, эту девушку, и хочу ли детей, вот вопрос, — чешет репу Петя…В общем, колданул так колданул. Как в анекдоте, ключик повернул — попа отвалилась…Бывает и так, что \"вытряхивается\" возможность жить в каком-то месте, возможность заниматься хобби, постоянный любовник, маленький, но \"нестрашный\" доход, шанс родить ребёнка или здоровье…Бывает, что становится жизнь становится слишком напряжённой и интенсивной, на пределе сил…Так вот к чему это я?Прежде чем активно мечтать, рисовать картины желаний, делать денежные ритуалы на притяжение потока и шаманить на желания, нужно как минимум по мере сил осознать свой объём потенциала и те \"договора\", что в нём находятся. И если вам что-то действительно нужно, вначале смотрите, какие договора у вас в \"ёмкости\", что приоритетно, а что отжило своё, что скоро закончится. Можно или подождать окончания какого-то процесса (это может быть законченная учёба, проект, осознанная и исцелённая ключевая травма, пристроенные вещи и т.п.), или расторгнуть договор (закончить отношения, остановить какое-то исследование и т.п.)…Есть ещё вариант согласовать значимые договора между собой так, чтобы они стали дополнять друг друга, и энергия конфликта не занимала место (например, сделать так, чтобы работа не противоречила, а помогала семье или дружбе).Когда место для реализации желаемого есть, важно определить, что стоит на пути намерения, и разрулить сие доступными методами. А иначе: шей да пори, не будет пустой поры…Есть ещё вариант увеличить ёмкость потенциала, но это уже тема другого разговора…"
    ]
}