{
    "title": "Никто никому ничего не должен",
    "summary_sber": "Не только тебе не должны ничего, и нет смысла ожидать от других, но и ты ничего не должен другим. «Никто никому ничего не должен». В основе инфантильного протеста лежит проявление невротического Я, это страх несоответствия, размытые личностные границы, страх потери или неполучения значимого в жизни, ослабленная витальная энергия. Проживание данного этапа развития личности очень важно, поскольку неосознанное ощущение ограниченности ресурсов формирует страх отдавать что - то другим. \"Я в порядке\" означает, что я люблю себя, и человек старается вложиться в себя, в своё развитие, свой рост, своё здоровье и т. д. Это часто приходится делать через преодоление, отказ от привычного, удобного или приятного. \" Другие в порядке \" — это любовь к другому человеку и стремление для него совершать какие - то действия, даже если это сделать тяжело и приходится применять волю. Но, как результат, это крепкие уважительные отношения. Невротическое Я всегда сопротивляется проявлению любви, т. к. страх предательства партнёром, желание получить что - то взамен за проявление любви. Невротическое Я сужает сознание до простых физиологических потребностей, стремится показать ограничение возможностей, скрывает ресурсы. Альтруизм является архетипической потребностью человека, а принятие на себя социальной ответственности позволяет максимально эффективно реализовывать эту потребность.",
    "text": [
        "Эту фразу сегодня практически каждый человек слышал, так же как и многие её произносили. Утверждение, которое даёт понимание, что вся ответственность происходящих событий в жизни человека лежит только на нём самом, а его ожидания от окружающих совершенно не обоснованы. Нет ожиданий, нет разочарований, нет обид и претензий к окружающему миру, людям, которые не смогли соответствовать этим ожиданиям. Многие психологи в основе работы с обидами используют эту фразу, разбирая с клиентом его претензии к окружающим и его ошибочные представления о несправедливости мироустройства. ",
        "Однако эта фраза имеет вторую сторону. Не только тебе не должны ничего, и нет смысла ожидать от других, но и ты ничего не должен другим. Человек не должен соответствовать ожиданиям других людей, исполнять их желания, желательно научиться говорить \"нет\", когда просят сделать что-то помимо вашего желания. Психологи на смысле этой фразы учат клиентов сохранять свои собственные границы, осознавать, где желания человека, а где манипуляции других, навязывание чужих желаний. ",
        "И так многие люди, научившись отстаивать границы, освободившись от неоправданных ожиданий, кажется, должны быть счастливы, вести полноценную жизнь в тёплых и удовлетворяющих отношениях. Но оказывается, что этого условия слишком мало для ощущения полноты жизни. Приходят более глубокие смыслы этой фразы. ",
        "Периоды роста, взросления человека связаны с различными этапами развития, называемыми возрастными кризисами. Развитие эмоционального интеллекта, рост эмоциональной зрелости также связан с проживанием различных этапов. Через проживание возрастных кризисов человек повышает и свою эмоциональную зрелость. К подростковому возрасту, в норме, должны быть прожиты и отвергнуты три основных детских мифа: \"Я бессмертен\", \"Меня должны все любить\" и \"Я всё могу\". Это позволяет создать благоприятную основу для эмоциональной зрелости и получению удовольствия от жизни. ",
        "Но, как показывает практика, очень многие взрослые люди находятся всё ещё под влиянием этих детских состояний. И фраза \"Никто никому ничего не должен\" ими воспринимается буквально, и они её используют как инструмент в качестве детско-подростковом инфантильном протесте. Суть протеста заключается в том, что, когда человек сталкивается с принятием ответственного решения, входит в отношения, где есть обязанности, и ему их сложно исполнять, то, включая поверхностные смыслы фразы, что позволяет избежать данной ответственности. Например, бытует мнение, что в отношениях не должно быть зависимости, обязательств и долженствований, и, если это присутствует, то такие отношения нужно прекращать, а кто-то может назвать их даже токсичными. Психологи очень активно эксплуатируют такой образ отношений. Существуют отношения без обязательств? Кто уверен, что в любых отношениях никто никому ничего не должен? Но именно инфантильный протест об этом и заявляет, не требуйте от меня ничего, захочу, сам дам. Конечно, любить никто не может заставить, чувства нельзя смоделировать или проявить через волю, но если партнёры не будут оказывать друг другу хотя бы минимум внимания, что станет с этими отношениями? Предсказуем результат отношений, где партнёры не принимают участие в жизни друг друга. Но ведь это приходится делать иногда через силу, когда нет желания. Это и называется работа над отношениями, то, что люди преодолевают в себе и развивают новые состояния. Если размышлять из инфантильного протеста, то там есть изначально подавленная потребность в получении от партнёра своего и одновременно с этим отрицание собственных долженствований. ",
        "Человек социальное существо, хотим мы этого или нет, но все мы находимся в отношениях с другими людьми, даже с теми, с кем не знакомы, с теми, с кем никогда не встретимся в жизни. Но есть у нас обязательства, есть ожидания от других, есть долженствование перед другими. Осознание этого приходит с развитием личности, ростом эмоциональной зрелости, приходит с мудростью. В основе инфантильного протеста лежит проявление невротического Я, это страх несоответствия, размытые личностные границы, страх потери или неполучение значимого в жизни, отсутствие жизненных ресурсов, ослабленная витальная энергия. Всё это свойственно подросткам, максимализм, категоричность, закрытость и одновременно с этим, высокая потребность в социальном контакте, приобщению к чему-то значимому в социуме. Проживание данного этапа развития личности очень важно, поскольку неосознанное ощущение ограниченности ресурсов формирует страх отдавать что-то другим. Отсутствует понимание того, что когда что-то просишь у другого, или тебе дают по своей воле, то не обязательно придут и будут требовать вернуть долг. Что когда даёшь другому через силу и внутреннее сопротивление заботу и внимание, то у тебя этого меньше не становится, а только прибавляется. ",
        "Эти элементарные базовые понятия полностью опровергают тезис, что никто никому ничего не должен. С развитием личности приходит понимание долга перед другими, ощущение свободы и реализации, когда делишься с миром тем, что у тебя есть, даришь близким то, что они от вас ждут. ",
        "Можно рассмотреть данную тему через понятия транзактного анализа с точки зрения любви. В состоянии любви реализация активности человека проявляется через стремление отдавать партнёру. \"Я в порядке\" означает, что я люблю себя, и человек старается вложиться в себя, в своё развитие, свой рост, своё здоровье и т.д. Это зачастую приходится делать через преодоление, отказ от привычного, удобного или приятного. Со временем то, что не будет приносить удовольствие будет отброшено, а то, что принесёт пользу и удовлетворение, останется и зафиксируется как привычное поведение. \"Другие в порядке\" — это любовь к другому человеку и стремление для него совершать какие-то действия, даже если это сделать тяжело и приходится применять волю. Но, как результат, это крепкие и тёплые уважительные отношения. \"Мир в порядке\" — это любовь к миру, и человек реализуется в общественных проектах, даёт людям то, что может, и что от него могут ожидать из его возможностей. Это даёт ощущение социальной реализации, нужности обществу, смыслы существования. ",
        "Невротическое Я всегда сопротивляется проявлению любви, т.к. страх предательства партнёром, желание получить что-то взамен за проявление любви, и что этого не произойдёт, что мир ответит враждебностью на проявление внимания к другим, люди обнаглеют и начнут требовать что-то помимо воли человека, проявят насилие и т.д. Яркое проявление невротического Я можно увидеть в известной цитате Бернанда Шоу, который в своё время говорил: \"Мир настолько сгнил, что даже влюбиться в кого-то — это самый большой риск, который мы можем себе позволить. Нас сжимает изнутри от вероятности, что это окажется не взаимно или агрессивно воспринято. Люди разучились любить, миром правят потребительские отношения\". Важно осознавать этот страх, проживать его и эмоционально развиваться, это позволит понять свои ограничения и возможности, укрепит личностные границы, откроет доступ к новым ресурсам. Именно расширение сознания даёт нам понять, что мы можем больше, чем себе думаем. Профессор Козлов В.В. очень ёмко высказался по теме ресурсов: \"Понимаете вы или не понимаете это — человек создаётся избыточным. Избыточным в том смысле, что вы можете всегда мыслить больше, чем мыслите. Вы можете всегда чувствовать больше чем чувствуете, вы можете всегда фантазировать больше, чем фантазируете, вы можете припоминать всегда больше, чем припоминаете, вы можете переживать и использовать всегда энергию больше, чем используете. Везде, во всём, у человека есть избыточность. И эта избыточность всегда находиться за пределами ваших представлений. Не в зоне ближайшего развития по Выготскому, а за пределами этой зоны\". Невротическое Я сужает сознание до простых физиологических потребностей, стремится показать ограничение возможностей, скрывает ресурсы. В основе лежит обеспечение иллюзии безопасности, сохранение того, что есть, а по сути формирование тревоги. Поэтому люди, которые осознали свои ресурсы, реализуются личностно, в отношениях, в обществе. И они чувствуют свой долг перед другими. Богатые должны бедным, поскольку именно за их счёт они богаты. Здоровые должны больным, поскольку вся социальная структура построена таким образом и кроме того, завтра здоровые могут оказаться на месте больных. Сытые должны голодным, поскольку зрелая личность воспринимает наличие голодных людей в наше время избыточности ресурсов, как высочайшую социальную несправедливость. Это социальный долг, который принимают на себя ресурсные люди сами по себе, по своей воле, они не могут не давать, они реализуются через помощь тем, благодаря которым они сейчас находятся на высоком социальном уровне. И чем шире поле активности у таких людей, тем большее удовлетворение они получают от жизни. ",
        "Альтруизм является архетипической потребностью человека, а принятие на себя социальной ответственности позволяет максимально эффективно реализовывать эту потребность. Взросление, эмоциональная зрелость, осознанность, снижение влияния невротического Я позволяют максимально реализоваться в жизни. Чем больше таких людей в обществе, тем более гармоничные и социально справедливые отношения в этом обществе, и уже на государственном уровне происходит подкрепление высоких моральных и этических принципов. "
    ]
}