{
    "title": "О чём бы и не подумали, но касается всех и каждого. Кибер-буллинг",
    "summary_sber": "Кибер - буллинг. Это самая простая травля, в интернете! Даже выходить на улицу не надо, уже и через интернет достанет! Важным элементом родительского контроля является присмотр. Расположите компьютер в вашей зоне видимости. Чтоб, занимаясь делами, вы могли понять, что происходит с вашим ребёнком. Соответственно, также можно контролировать время работы с компьютером. Лучший способ борьбы с кибер - буллингом игнор. Как к руке прирос телефон, который нельзя оставить на минуту в сумке.",
    "text": [
        "Что это за страшные слова? Кибер-буллинг. Это самая простая травля, в интернете! Даже выходить на улицу не надо, уже и через интернет достанет…",
        "К сожалению, мы, Взрослые, мало задумываются об опасностях кибер-практики, не говоря уже о своих детях. Про буллинг как-то можно услышать в жизни: в школе, травмы от сверстников, попытки суицидов и реальные трагические смерти. ",
        "А что же касается кибер-буллинга, то он остаётся невидимым. Несмотря на виртуальность ситуации, ущерб более чем реальный!",
        "Кибер-буллинг продолжается всё время, все 24 часа нашей жизни. Если только у вас нет интернета, гаджетов… Согласитесь, технологии внедрились в нашу жизнь достаточно плотно. Да чего уж там, мы, взрослые, жить без них не можем. А что же говорить о подростках?! Соответственно, от кибер-нападок невозможно спрятаться. ",
        "А теперь представьте, какой подросток побежит за помощью к взрослым, если на него совершены кибер-нападки? И так страшно, а ещё и накажут — отнимут телефон, компьютер, и жизнь закончится. Ну же, вспоминайте себя родители — кто так делал, хоть раз? Логическое решение всех проблем, отобрать да запретить… Поэтому подростки, опасаясь, им правда страшно, что они могут потерять доступ к виртуальному пространству, предпочитают скрыть свои проблемы. ",
        "Что же делать?",
        "Начнём, родители, с Профилактики. Так как лучше проблему предотвратить и спасти своего ребёнка, а может, и себя, от лишнего стресса. ",
        "В отличие от правил дорожного движения или других условий, взрослые редко рассказывают детям, что стоит и чего не стоит делать в виртуальном мире. Да и правда мы сами мало что знаем, а то и вовсе не думаем о такой ерунде. Ну, как минимум, мои родители за 50+++ о таком не говорили мне. ",
        "Только не выращивайте в себе паранойю, я вас прошу. ",
        "Важным элементом родительского контроля является присмотр. Расположите компьютер в вашей зоне видимости. Чтоб, занимаясь делами, вы могли понять, что происходит с вашим ребёнком. Соответственно, также можно контролировать время работы с компьютером. Следует внимательно выслушивать впечатления ребёнка от общения с новой реальностью, знакомиться с сайтами и технологиями, которые он использует. ",
        "Будьте бдительны, если ребёнок после пользования интернетом или просмотра sms-сообщений расстроен, удаляется от общения со сверстниками, если ухудшается его успеваемость в школе. Отслеживайте онлайн-репутацию ребёнка — ищите его имя в поисковых серверах. ",
        "Решение есть!",
        "Как себя защитить",
        "Не спешите выбрасывать свой негатив в интернет-пространство. Пусть ребёнок советуется со взрослыми, прежде чем отвечать на агрессивные сообщения. Создавайте собственную онлайн-репутацию. Интернет фиксирует всю вашу историю, которая состоит из публичных действий. Помните, сломать репутацию легко, исправить — трудно. Храните подтверждения фактов нападений. Если ребёнка очень расстроило сообщение, картинка, видео и т.д., следует немедленно обратиться к родителям за советом, а старшим детям — сохранить или распечатать страницу самостоятельно, чтобы посоветоваться со взрослыми в удобное время. Игнорируйте единичный негатив. Одноразовые оскорбительные сообщения лучше игнорировать — часто кибер-буллинг вследствие такого поведения останавливается на начальной стадии. Опытные участники интернет-дискуссий придерживаются правила: \"Лучший способ борьбы с неадекватами — игнор\".Если ты стал очевидцем кибер-буллинга, правильным поведением будет:",
        "выступить против агрессора, дать ему понять, что его действия оцениваются негативно,поддержать жертву — лично или в публичном виртуальном пространстве предоставить ей эмоциональную поддержку,сообщить взрослым о факте некорректного поведения в кибер-пространстве. ",
        "Блокируй агрессоров. Не стоит игнорировать агрессивные сообщения, если письма неизвестного вам отправителя систематически содержат угрозы или порнографические сюжеты. В этом случае следует скопировать эти сообщения и обратиться к правоохранителям. Если оскорбительная информация размещена на сайте, следует сделать запрос к администратору для её удаления. ",
        "Полностью искоренить кибер-буллинг невозможно. Но это не значит, что взрослые могут игнорировать это явление. Взрослым следует держать в курсе проблемы школьных педагогов — это позволит им внимательнее отслеживать конфликты в реальной жизни, сочетание которых с кибер-буллинг является особенно опасным. ",
        "Помимо атак, нужно рассмотреть и зависимость нашего поколения перед технологиями. Очень хорошо сказал В.А. Емелин: \"Утрату привычных технологических расширений назовём инвалидизацией. Человек, сращённый с технологическими медиумами, становится киборгом. Киборг, лишённый своей \"машинной\" составляющей тела — искусственных протезов и имплантов, уже не может быть полноценным человеком. Он становится инвалидом\". ",
        "Много примеров можно привести, смотря по сторонам в общественном месте и не только… Как к руке прирос телефон, который нельзя оставить на минуту в сумке. Общаясь, мы больше не видим соседних глаз, только свет от экрана. Поверхностное общение или диалог с самими собой. Всё это заменил телефон, который содержит в себе несколько устройств сразу, от зеркала до компьютера. Страшно представить ту реальность, которую показывают фантастические фильмы. И мы к этому идём, стремительно внедряясь и столько стремительно уничтожая себя. "
    ]
}