{
    "title": "Игры для взрослых. Досуг для осознанных",
    "summary_sber": "В последнее время активно развивается новый формат досуга, терапии, тренинга настольная игра. Как выбрать подходящую игру? Волшебные, красивые и полезные игры для детей.",
    "text": [
        "Об играх",
        "В последние годы активно развивается новый формат досуга, терапии, тренинга — настольная игра. Это очень комфортный, эффективный инструмент самопознания, развития и обучения. Проводятся игры за столом. Как правило, есть поле, кубик, фишки, карточки с заданиями и вопросами. Группы могут быть как большими 20 человек, так и маленькими до 2–3 человек и индивидуальный формат. ",
        "Мне часто спрашивают:",
        "Что это такое?Какие игры бывают? Чем они отличаются?Как выбрать то, что мне подходит?Что они решают? Зачем мне они?Как они проходят?Что от меня требуется?",
        "Игры можно разделить на психологические, обучающие, развлекательные и для самопознания. ",
        "Примером обучающей игры может быть \"Гений переговоров\", где отрабатываются навыки ведения переговоров. Замечательная игра, требующая от ведущего знаний бизнес процессов и опыта ведения переговоров. Для участия игры нужно лишь интерес к данной теме. ",
        "Примером игр для самопознания является \"Тамболия\". От ведущего не требуются какие-либо специфические знания в психологии, бизнесе, образовании и других областях. От него требуется знание правил игры и адекватность. Для участия может потребоваться сформулировать запрос, то что волнует, в чём хочется разобраться, получить подсказку. ",
        "Примеров развлекательных игр вы знаете много, это все настольные игры, в которые мы играли в детстве, а также известная игра \"Мафия\". Ведущим может быть любой человек. Для участия требуется лишь желание играть. ",
        "И, наконец, психологические, трансформационные игры. Примером здесь могут быть такие игры как \"Возлюбленная\" и \"Лада\". Эти игры в своей основе используют психологические закономерности и техники, которые позволяют мягко заглянуть вглубь сознания и мягко, как правило, через метафоры увидеть решение волнующих вопросов. Это хороший дополнительный инструмент в руках психолога как сам по себе, так и для начала терапии, как диагностический инструмент. Это объясняет название игры как психологической. Для участников это также возможность познакомиться с ведущим, присмотреться к психологу, получить уже какие-то рекомендации и поддержку по волнующим вопросам. И решить на будущее, насколько вам подходит этот психолог, готовы ли вы ему доверять, обращаться за помощью. Многих пугает слово \"трансформационная\". Трансформация — это перемены. Переход на новый уровень. И в руках ведущего-психолога (такие игры может вести, на мой взгляд, только психолог) происходят перемены в жизни игрока, решаются давние проблемы, происходят глубокие инсайты. И только психолог-ведущий может оказать грамотную, качественную и своевременную поддержку играющему в процессе игры и после неё. Для участия в этих играх нужен запрос, волнующий вас вопрос, актуальная тема, с которой чувствуете потребность разобраться. На этапе формирования запроса в этих играх уже начинаются инсайты, открытия и даже находятся ответы. ",
        "Как выбрать подходящую игру?",
        "Если хотите большей пользы, полезного досуга, то выбирайте психологические и обучающие игры. ",
        "Если хотите развеяться, интересно провести время, то все остальные игры. ",
        "В описании игр всегда указана тематика (отношения, про деньги, бизнес, здоровье и т.д.). Выбирайте то, что вам актуальнее. ",
        "Как выбрать ведущего?",
        "Читайте отзывы, интересуйтесь у бывших участников и клиентов мнением, изучите странички ведущего, обладает ли он необходимыми компетенциями и опытом. ",
        "Если остались вопросы по играм, с удовольствием помогу с ними разобраться и отвечу на все вопросы, в которых компетентна. ",
        "Желаю вам волшебных, красивых и полезных игр!",
        "Играйте с пользой и удовольствием! "
    ]
}