{
    "title": "О Сексе по-взрослому",
    "summary_sber": "Секс в пирамиде общения. Практика и Путь индивидуации. Женщины самого роскошного возраста 35 55 лет ( которые не входят в перечисленные выше исключения ) занимают зависимую позицию. Секс без любви невозможен. Секс в норме больше, чем влюблённостей, и это не безнравственно. Секс стоит в ряду таких потребностей, как питьё и еда, но отличается от них психологической окраской. «А, мерзкий грязный мальчишка, ты хочешь предложить мне секс!? Я оставлю тебя на запас, а сама буду выбирать лучшее». Я взрослый и достойный мужчина, да, хочу и имею полное право отказаться или согласиться! Мужчина и женщина, если вы одиноки и не связаны прочными отношениями, помогайте друг другу поддерживать здоровье, настроение, хорошую физическую и душевную форму, гормональный фон, рабочее и творческое состояние. Секс без тантр и мантр.",
    "text": [
        "Секс в пирамиде общения. Секс как Практика и Путь индивидуации",
        "Много написано литературы и специальной и популярной на эту щепетильную тему… И, всё же, и написано, и сказано далеко не всё. Даже раскованным в этом вопросе людям многие темы хочется затронуть лишь вскользь. А большинство вообще желает уклониться от исследования многих бытующих догм — почему именно так, а не иначе, вообще хочется, чтобы эта сфера жизни как-то сама случалась, с минимумом приложения всяческих сил, даже ценой каких-то подчас обходных маневров, манипуляций и т.п., в результате которых оказываешься опутанным целой паутиной обязательств…",
        "Да, секс — это не еда и питье. Состояние сознания сильно изменённое, и, как будто, если начнёшь разбираться — вылезет что-то крайне неприятное… Да, могут вылезти с детства усвоенные болезненные и табуированные темы, ну и что? Давайте же их исследуем, чтобы раз и навсегда прояснить и не делать уже проблему там, где её нет. ",
        "— Да и так не делаем! — возразят множество голосов. ",
        "— Делаете, почти поголовно, только вот замечать не хотите. Даже те, кто поставил себе уютную галочку в этом пункте — \"у меня всё с этим в порядке\"… Увы, не всё, и это эссе покажет почему. Мы рассмотрим неудобные вопросы, вдаваться в которые либо вообще не хочется, либо существуют заготовленные простые ответы, дальше которых уж точно не идут. А жаль…",
        "Оставим пока в покое людей, у которых есть постоянные, регулярные, устраивающие обоих сексуальные отношения (в браке или вне его), и обратимся к огромной армии холостых, одиноких и разведённых. Оставим также в покое и тех из них, у кого, как минимум, 2–3 раза в неделю случается хороший секс — с партнёрами, отношения с которыми длятся от одного раза до месяца и более в режиме не совместной жизни, а встреч. ",
        "Для остальных (а их среди населения России не менее 30, а то и 40 процентов и более, если сюда же причислить и тех, кто живёт в браке, но секс случается реже раза-двух в неделю. В некоторых браках секса не бывает месяцами, а то и годами, тем не менее, этот вопрос либо игнорируется, либо вызывает озабоченность, но не решается) картина такова. ",
        "Мужчины, в большинстве своём, занимают зависимую позицию либо, наоборот, стараются вести себя нарочито развязно — что ещё чаще приводит к провалу. ",
        "Большинство женщин самого роскошного возраста — 35–55 лет (которые не входят в перечисленные выше исключения), занимают позицию: \"я не размениваюсь\", \"мне нужен прежде всего не секс, а любовь\", \"жизнь слишком коротка, чтобы обнимать нелюбимых\", \"только серьёзные отношения и брак\" — и в этой позиции находятся годами. (У многих секс периодически случается, влюбившись на сайте знакомств или на вечеринке в какого-нибудь ловеласа и решив: \"Это тот — Единственный\", — они позволяют себе отдаться, но потом Единственный оказывается \"обманщиком\", женщина испытывает смущение и вновь ждёт Единственного, ещё крепче решив \"не размениваться\".)",
        "Но ищет! Ставит на аватарках супер-соблазнительные фотки с подписью \"секс на 1–2 раза не предлагать!\", что само уже по себе смешно и нелепо. ",
        "А давайте разберёмся как раз — почему не предлагать? Почему это считается \"размениванием\", почему \"обнимать\" многих — зазорно, если ты свободная незамужняя женщина, одинокая или состоящая в браке, где давно нет ни чувств, ни секса, пусть даже сохраняются дружеские отношения? Почему секс — только по любви (большой и чистой)? Откуда в массовом сознании взялась эта склейка \"секс — только по любви\"? А иначе это будет распущенность, разврат, безнравственность и т.п. — слов-то на эту тему понаделано много. И, конечно, не хочется прослыть \"шлюхой\", но секса-то хочется, особенно женщине в расцвете лет и сил! И что делать?",
        "Расцепить, прежде всего, для себя нелепую склейку, где секс без большой любви невозможен! Нормальная пирамида межполовых отношений выглядит именно как пирамида, где на нижнем этаже множество просто знакомых и приятельниц противоположного пола — по работе, по досугу, по времяпровождению, по проживанию в одном доме или дворе, прошлых одноклассников и т.п.",
        "Этажом выше, друзья, да! Именно друзья противоположного пола, и не один, а как минимум — несколько, в течение же всей жизни — достаточно много. Друг противоположного пола — без сексуальных отношений, очень важен, он надёжнее, чем друг одного с тобой пола, и даже если он привлекателен сексуально, многие интуитивно чувствуют, что \"ой, не надо бы\", ведь перейдя в категорию любовника, надёжность как друга понижается резко, лучше, дабы избежать соблазна, держаться на некоторой дистанции, но быть готовым поддержать в любую минуту. Это важно. ",
        "Дальше — достаточно большая категория людей противоположного пола, с которыми вы идёте на повышение градуса — флирт, ухаживания, комплименты, намёки, прикосновения, но — не более, и здесь тоже интуитивно оба это чувствуют — такой лёгкий флирт с данным человеком стократ ценнее секса, он создаёт особое настроение, атмосферу, в которой отдыхаешь. ",
        "Выше уже меньше, но не один и даже не десять (в течение всей жизни) людей, с которыми уже может случиться секс. Даже при наличии других постоянных отношений. Почему? Потому что есть такая потребность у человека — в аффектодинамике, и в семье она может не реализовываться, а любая нереализованная потребность бьёт по психическому и физическому здоровью, по реализации дела жизни и т.п. Это уже правило не для всех — есть семьи, в которых все потребности в должной мере удовлетворены, и тогда, да — он и она действительно, если повезло — на всю жизнь Единственный и Единственная. Но таких союзов очень мало. Поэтому сексуальных партнёров в норме больше, чем влюблённостей, тем более больших и глубоких любовей и семей. Особенно!!! Если человек и вовсе долгое время в поиске, при этом не связан никакими обязывающими отношениями. Тогда сексуальных партнёров может быть достаточно много, и это совершенно не безнравственно. ",
        "Безнравственно — гнобить своё тело, психику и Предназначение, лишая себя важнейших потребностей, которые несёт секс — гормоны, признание, телесный контакт, наслаждение, близость, здоровье — и не только мочеполовой сферы, но и всего организма, защита от апатии, хандры, работоспособность, хорошее настроение и много чего ещё!",
        "Секс стоит в ряду таких потребностей, как питьё и еда, потребностей биологических, но отличается от них психологической окраской, а подчас и духовной, но про \"дух\" — тема отдельная. ",
        "Без еды и воды человек, возможно, прожить-то и может от нескольких дней до месяца, но после 2–3 — для молодых и расположенных к такой практике и 7 дней, это уже не Жизнь, а терпение, для людей не тренированных после сорока лет уже голодание более 3–5 дней несёт опасности гипертонических кризов, неожиданных приступов почечной недостаточности и т.п. Для нормальной же жизни пить нужно много раз в день, а есть хотя бы 2–4 раза. ",
        "Жить нормально без секса можно неделю-две, дальше начинаются вначале едва заметные гормональные сбои, нарушения обмена веществ, а у людей, опять же, после сорока — риск развития сперва заболеваний мочеполовой сферы, а затем и различных психофизических недомоганий. ",
        "А тут догма \"жизнь коротка, чтобы обнимать многих\", или \"только по любви\", или \"я не размениваюсь\"! И уже не неделя, не две, а месяцы и годы…",
        "И что, найдёте вы своего Единственного через 5 лет (возможно, а, скорее всего, и не найдёте), и кого вы ему вручите в качестве \"счастья на всю жизнь\"? Физическую развалину в макияже с развалившейся психикой? Косметология и спортзал не компенсируют то, что было потеряно в ходе недель, месяцев и лет отсутствия секса. Так сделайте же лучше вашему Единственному (которого встретите когда-то) подарок — сохраните все свои лучшие силы, регулярно занимаясь сексом!",
        "С кем? С человеком, который вам симпатичен. Симпатии и взаимного влечения достаточно! Да, эти отношения могут быть временны, найдутся следующие. И это будет не \"разменивание\", это будет поддержание себя в прекрасной форме и опыт для того самого Единственного, пока идёт его поиск. И это — нормально!",
        "Тут дело уже в мужчинах. Ведь большинство из них запугано, самооценка занижена, напор слаб, а дух завоевателя с каждым годом и, тем более, эпохой, улетучивается — как раз из-за того, что мужчина уже много тысяч лет находится почти полностью во власти т.н. материнского комплекса, ему уже сложно быть завоевателем, даже просителем, даже сходить в публичный дом и заплатить для многих страшно. Боятся мужчины женщин. В лучшем (!) случае — бунтуют, начиная от убегания и завершая попыткой изобразить себя тираном (гложимым столь невыносимым чувством вины, что к пресловутым уже сорока годам такой борец за независимость попадает в реанимацию или на кладбище)…",
        "На первом свидании, если оно всё же происходит, мужчина \"видит\" пронзительный взгляд (это не конкретная женщина, это мама — точнее Великая и Ужасная Мать, как архетип), в котором свербит страшный для него вопрос:",
        "— А, мерзкий грязный мальчишка, ты хочешь предложить мне секс!?",
        "(И он спешит ретироваться.)",
        "— Ой, нет, что вы. Я ищу серьёзных отношений…",
        "— То-то же! Я оставлю тебя на запас, а сама буду выбирать лучшее (заметим, как враг хорошего).",
        "(И оба \"благополучно\" избегают близости и секса, а возможно, и любви). Близость-то не только желанна, но и страшна…",
        "А ведь может быть и иначе, даже если вначале и мерещится:",
        "— А, мерзкий грязный мальчишка, ты хочешь предложить мне секс!?",
        "— Конечно! Я взрослый и достойный мужчина, да, хочу и имею полное право, так же, как и ты имеешь право отказаться или согласиться! По ходу мы можем либо просто получить заряд здоровья и наслаждения, либо пойти на риск углубления отношений, если найдём друг в друге нечто ценное — этого ведь тоже моё предложение не отменяет!",
        "— Хорошо, ты меня убедил (или не убедил).",
        "(И здесь уже есть шанс для нормальных человеческих, не идеализированных отношений.)",
        "Повторюсь: секс очень важен, для него не обязательно ждать большой и яркой любви и даже влюблённости: вполне достаточно взаимной симпатии и того, что вы статусно достойны друг друга (статус — не социальный, статус — энергетический — альфа самцы и самки могут иметь секс с любым, бета — с равными, гамма и по милости альфа — с ними, гамма — только с гамма, и по милости альфа — с ними, омега — лишь по милости альфа — с ними, что, кстати, встречается достаточно часто).",
        "И ещё один критерий — интуитивный, кроме симпатии, влечения, приятности партнёра и его энергетического соответствия, ещё интуитивный (встречается редко, но упомянуть его стоит) — когда есть симпатия и приятность и соответствие — но внутри что-то ёкает, как бы предупреждая, что лучше не с этим человеком или не сейчас. Так же, как с другом противоположного пола — лучше не нужно, дружба дороже, если, конечно, она не переросла со временем в любовь. То же можно сказать о хорошем коллеге по значимой работе — включение в сексуальные отношения может нарушить рабочие отношения, а если они важны для общего дела, то и само это дело. ",
        "Поэтому выводы по этой вводной части — для тех, кто со мной согласен или начинает соглашаться. ",
        "Дорогие мужчины и женщины! Если вы одиноки и не связаны прочными отношениями, в которых у вас регулярный и удовлетворяющий обоих секс, или в отношениях, где секс происходит реже, чем раз в месяц (тут, правда, сроки индивидуальны) — помогайте друг другу поддерживать здоровье, настроение, хорошую физическую и душевную форму, гормональный фон, рабочее и творческое состояние, адекватную самооценку, хороший внешний вид и внутреннее состояние. Не загадывайте, сколько продлится такая связь, может быть, 1 час, а, может быть, и всю жизнь, с самыми различными промежуточными сроками. Ищите Единственного активно, он может раскрыться как раз в результате согласия на разовые или неопределённые по договорённости отношения. А если нет, то в ожидании Единственного, половинки и т.п. — поддерживайте себя в прекрасной форме в ожидании этой Встречи, путём всех тех физических и душевных бонусов, которые даёт секс без \"серьёзных намерений\". Совершайте поступки, будьте открытыми к новому, к приключениям и перестаньте слушать моралистов, а, тем паче, ещё и спорить с ними, пусть сами сидят в болоте. А если вам трудно преодолеть те или иные сдерживающие убеждения — пройдите консультацию у консультанта не только опытного, но и разрешающего, а не ограничивающего собственными убеждениями. ",
        "Это лишь начало очень большой темы — мы не коснулись пока множества щекотливейших моментов, а также огромной темы: Секс как Практика (нет, не тантра и т.п., а живая импровизационная практика взросления) и путь индивидуации, самый сложный, идущий через исследование сильнейших инстинктов, как индивидуационный Путь — это для очень немногих и смелых, а вот как практика быстрой и мощной диагностики своих ограничивающих убеждений, блокировок, однообразности состояний, непроводимости тех или иных архетипов и по ходу — снятия ограничивающих душу и тело убеждений, научения разнообразию архетипических атмосфер, состояний и образов, Посвящению в Реальное, инициацию высочайших и глубиннейших экзистенциальных и трансперсональных переживаний через просто секс — безо всяких \"тантр и мантр\" — всё это в следующих частях огромного исследования, о котором я готов постепенно поведать на этой страничке. "
    ]
}