{
    "title": "О синдроме: \"Что подумают люди?\"",
    "summary_sber": "Вы всё ещё переживаете, что скажут другие? Тревожитесь при мысли, что они говорят о вас? Страх вообще накрывает с головой, если представить упрёки других людей в ваш адрес? «Что с этим делать?» — спросите вы. И тут снова ловушка. Ведь ожидаете ответа со стороны, а не из глубин своего подсознания. А потому предлагаю прислушаться к себе и начать с малого: купить желанную вещь, пообедать тем, что нравится, потанцевать и пр. Главное условие чтобы вам этого хотелось!",
    "text": [
        "Вы всё ещё переживаете, что скажут другие? Тревожитесь при мысли, что они говорят о вас? Страх вообще \"накрывает\" с головой, если представить упрёки других людей в ваш адрес?Не самая приятная \"игра\" в жизни, не так ли? Постоянно оглядываясь на чужое мнение, вы забываете о своём. И здесь уже не до шуток. Ведь вы предаёте главного человека в своей жизни. Т.е. себя!Если вкратце, то что происходит:",
        "человек становится зависим от чужого мнения,перестаёт доверять себе,имеет заниженную самооценку,проявляет нелюбовь к себе. ",
        "А потому отныне вынужден постоянно спрашивать у окружающих, что они о нём думают. Как относятся к его выбору и т.п. Задайтесь вопросом: \"А я тоже жду оценки по стороны? Будь то похвала/критика. Я что, без неё не могу жить? Не способен самостоятельно принять решение?\".Если да, то ответ не самый радужный. Мягко говоря, пребывание в вечном стрессе и напряжении неполезно. И до хорошего вряд ли доведёт…Как ещё проявляется этот синдром? Вот примеры:",
        "направляясь в магазин, берете с собой маму/подругу, чтобы они высказались насчёт примеряемых вещей (будь то платье, брюки или иное),спрашиваете у родных, что они думают насчёт вашего предполагаемого ухода с работы,завтракаете тем, что \"есть\", а не тем, чем \"хочется\", чтобы не обидеть маму/жену, приготовившись блюда,терпите мужа/жену, боясь осуждения родных, коллег, ещё кого в случае развода,ждёте, что супруга сама сходит на родительское собрание в школу, чтоб не слышать упрёков по поводу воспитания и успеваемости вашего сына,советуетесь с другом-холостяком на тему \"остаться/расстаться с женой?\" и т.п.",
        "Великое множество вариантов, как видите. И объединяет их одно — напряжение в связи с оглядкой на чужое мнение. Вероятно, вы узнали в описании себя. Или близких. И резонно возник вопрос: \"Что с этим делать?\".И тут снова ловушка. Ведь ожидаете ответ \"со стороны\", а не из глубин своего подсознания. Или интуиции. Назовите, как хотите. Так вы не научитесь доверять себе и своему выбору. Потому единственное, что могу добавить — это ради получения нового опыта впервые прислушаться к своему внутреннему голосу. (Правда, при огромном стремлении уйти от вечных страхов и тревоги. По поводу и без. На тему: \"Что обо мне подумают Другие?\". Будь то родные, друзья, соседи, учителя, коллеги, партнёры, супруг, дети и далее по списку.)А потому предлагаю прислушаться, наконец, к себе и начать с малого:",
        "купить желанную вещь,пообедать тем, что нравится, а не тем, что имеется в наличии/просто полезно,потанцевать и пр. ",
        "Главное условие — чтобы вам этого хотелось! Больше никаких нюансов. Точка. Да, согласна, нас учили всегда иному. Делать \"правильно\", \"забыть о своих желаниях\". Думать головой, а не жить чувствами, эмоциями и ощущениями в теле. Но вас никто не заставляет следовать моим рекомендациям. Вы ведь решаете, соглашаться на этот эксперимент/нет. Но запомните: так (и только так!) вы научитесь постепенно слышать себя. И жить своими целями, желаниями, а не чужими ожиданиями, планами и нереализованными фантазиями. В конце концов, это ваша жизнь. И вам решать, какой она будет — наполненной драйвом, наслаждением и радостью/с извечной оглядкой на мнение окружающих. А в целом нет особого смысла беспокоиться о том, что о вас думают люди. Возможно, они вовсе о вас не думают. Искренне ваша. "
    ]
}