{
    "title": "О творческой самореализации. Заметки арт-терапевта",
    "summary_sber": "В одном из детских садов были отобраны дети, проявлявшие склонность к рисованию. Их разделили на три группы. В первой группе их хвалили, во второй награждали конфетой, а в третьей никак не оценивали вообще. Удо Баер о том, как стимулировать творчество ребёнка.",
    "text": [
        "Современный человек и человек творческий — сегодня очень сложно отделить одно от другого. Такое качество как креативность считается синонимом успешности, а продукт настоящего творчества — нечто новое — неоспоримой ценностью. ",
        "И все мы уже более-менее продвинуты в осознании негативного влияния критики на становление способности к творчеству. Но, на самом деле, это ещё полбеды, и всё несколько сложнее. Расскажу вам про одно интересное исследование. В одном из детских садов были отобраны дети, проявлявшие склонность к рисованию. Их разделили на три группы. В первой группе детей за каждый рисунок хвалили, во второй — награждали конфетой, а в третьей — никак не оценивали вообще. Через некоторое время всех вернули обратно в их обычную среду. Как вы думаете, к каким результатам это привело?Дети из первой группы, продолжив рисовать, стали ожидать похвалы. А когда её не последовало, замкнулись мыслью — \"Меня не хвалят, значит, я плохо рисую\". Отсутствие положительной оценки теперь вызывало в них неуверенность в своих силах и страх перед рисованием. Дети второй группы и вовсе отказались рисовать без того, чтобы их поощряли за каждый рисунок сладким. И только малыши из третьей группы спокойно продолжили заниматься своим любимым делом. О чём для нас эти результаты:",
        "Любая оценка — хорошая или плохая — это, прежде всего, оценка. И чаще всего творчеству она только мешает, потому что…Потому что процесс настоящего творчества ценен сам по себе. ",
        "Как создать условия для развития творческого потенциала своего ребёнка? Не оценивайте, проявляйте интерес. У детей есть тенденция к копированию удачной работы — той, за которую похвалили, в ущерб созданию чего-то нового. Вместо того чтобы сказать: \"Какой красивый домик!\", — расспросите малыша о рисунке или порисуйте вместе. Тем самым вы покажете, что не оцениваете, а именно цените его и его творчество. Вот вам лучший способ стимулировать творческую активность ребёнка. Полезно понимать такие вещи, правда?",
        "А завершить хочу отрывком из книги Удо Баера:",
        "…\"Многие люди очень хотели бы провести под прошлым итоговую черту и \"начать жизнь заново\". Как правило, это их желание если и осуществимо, то лишь на некоторое время. Но это не означает, что с прошлым, причиняющим боль и страдания, обязательно надо примириться. Напротив, возможно также превращение и дальнейшее развитие опыта\".",
        "И для этого важно помочь тем следам, которые прошлое оставило в нашем опыте, в нашем теле, в нашем внутреннем мире, сделаться видимыми и живыми, чтобы из них могло возникнуть и развиться что-то новое. "
    ]
}