{
    "title": "Об интересных явлениях: 30 апреля 2018 года — полнолуние, способное изменить вашу жизнь!",
    "summary_sber": "30 апреля 2018 года полнолуние, способное изменить вашу жизнь! Уникальный в своём роде день! Универсальный день для того, чтобы мечтать, просить у Вселенной всё, что вы хотите.",
    "text": [
        "30 апреля 2018 года — полнолуние, способное изменить вашу жизнь!",
        "Уникальный в своём роде день 30 апреля ожидается в этом году! Это будет весьма и весьма мистический и энергетически сильный день! 2000 лет назад древние звездочёты фиксировали восход звёздного скопления Плеяды (расположенного в созвездии Тельца) непосредственно утром, перед Солнцем. Так кельтские народы (жившие на территории Европы), скандинавы, фины, наши предки славяне отмечали начало нового года. По древнему преданию, 2 раза в год (30 апреля и 31 октября) граница между нашим миром и потусторонним становилась минимальной. В эти дни колдунам и шаманам легче всего было вступить в контакт с духами. Эти дни считались днями магов, когда творилось будущее. Накануне обычно обращались к колдунам за помощью. ",
        "По другой древней легенде раз в год, на полнолуние в знаке Скорпиона, ведьмы (прежде всего в Европе) собирались на шабаш. Но примерно каждые 18–19 лет (порой с перерывом в 54 года) полнолуние в знаке Скорпиона выпадает на 30 апреля! В такое полнолуние устраивался Великий шабаш! И вот такой мощный день ожидает нас в этом году. ",
        "Что он нам несёт? Вы смотрели фильм \"Секрет\"? Идея заключается в возможности человека самостоятельно формировать своё будущее. Надо сказать, что фильм заслуживает внимания, хотя его авторы не до конца честны со зрителями. Идея верная, но подаётся она уж очень однобоко и в крайне упрощённой форме: в лучших американских традициях рассмотрен только один аспект явления, игнорируется комплексность системы. Правильнее было бы сказать, что Вселенная — это не \"один джин\", а такое, своего рода, учреждение \"джинов\", у каждого из которых свои часы дежурств; и царит там \"жуткая бюрократия\" — а потому и получается, кому как повезёт, кого-то Вселенная слышит сразу, а кому-то приходится ждать годами. Вот для этих целей и была разработана техника, получившее впоследствии название — астрология! Её первой задачей было рассчитать: когда лучше всего говорить со Вселенной о своих желаниях, чтоб их осуществление происходило без проволочек!",
        "И вот одним из таких универсальных, сильных, мощных дней является полнолуние [приходящееся на] 30 апреля!!!",
        "30 апреля 2018 года — лучший день года для того, чтобы мечтать, просить у Космоса, Вселенной всё, что вы хотите. В этот день можно и нужно корректировать своё будущее, закладывать свою судьбу. Желайте, желайте сильно, желайте страстно — желания этого дня будут осуществимы! Определитесь с тем, чего вы хотите — и отправьте ваш мысленный сигнал в Космос. Именно в полнолуние 30 апреля Космос услышит вас и исполнит ваше желание. Это лучший день для того, чтобы творить, менять свою судьбу. В этот день реально изменить своё будущее! Не пропустите этот уникальный день!",
        "Точный момент полнолуния 30 апреля наступит утром, в 7 часов 58 минут по Новосибирску (в 3 часа 58 минут по московскому времени). Всвязи с этим наибольшую силу имеет момент в ночь с 29 на 30 апреля. А 1 мая ещё почти полная Луна соединяется с Юпитером в знаке Скорпиона, что значительно усилит благотворный эффект и энерегетику ваших желаний, способствуя их исполнению. "
    ]
}