{
    "title": "Образ тела и диетические марафоны",
    "summary_sber": "Покатились диетические марафоны. Кролик из Винни Пуха лезет наружу со своими замечаниями. « Давайте поработаем с весом и пищевыми привычками, а личная жизнь устроится сама собой», не работает. Первое открытие : еда и вес это опять про маму. А вы надеялись, что нет? В вулкане на Камчатке извергается вулкан.",
    "text": [
        "Покатились диетические марафоны. Мой внутренний Кролик из Винни Пуха лезет наружу со своими замечаниями. ",
        "То, как вы принимаете себя, влияет на ваши пищевые привычки (здоровые и не очень) и диетическое (ограничительное), компенсаторное (спортзал, диуретики, клизмы) поведение. Самое важное, что первое именно то, как я себя принимаю, а то, сколько я ем или отжимаюсь, это вторично. Поэтому, если я присяду сегодня 100 раз и съем 500 калорий, скорее всего, не изменит моего отношения к себе и моих ожиданий в вопросах счастья. Проверьте себя на здоровое отношение к себе. ",
        "Как я отношусь к своему изображению в зеркале?",
        "Я нравлюсь себе. Я нравлюсь себе отдельными частями. Кроме отдельных частей в целом всё хорошо. Я нравлюсь себе иногда. Я нравлюсь себе не всегда. У меня нет зеркала в полный рост. Я смотрюсь в маленькое зеркало. У меня вообще нет зеркала. ",
        "Вопросы составлены по степени убывания согласия со своим образом тела. ",
        "И это далеко не полный опросник для выяснения отношения к образу тела, но очень показательный. ",
        "Вот некоторые открытия после последнего учебного модуля по нарушениям пищевого поведения и образа тела. ",
        "Клиентки с анорексией редко приходят на терапию сами. Отчасти это определено тем, что заболевание анорексия в большей степени эндокринное, нежели чисто психологическое. Частично в силу этого или не очень у них отсутствует чувство критики болезни. Ведь если у вас болит нога, это не означает, что вам к психологу, не так ли?",
        "Тем не менее, выздоровление от анорексии благодаря исключительно психологическому сопровождению возможно. И на супервизии мы рассматривали именно такой случай и практики. ",
        "Что касается переедания и пышечек. ",
        "\"Давайте поработаем с весом и пищевыми привычками, а личная жизнь устроится сама собой\", — не работает. ",
        "Придётся поговорить про личную жизнь, про работу, умение говорить нет, про личные границы и желанием спасти всех (в особенности мужа), чтобы закрыть собой амбразуру финансовой дыры в семье. ",
        "Личная ситуация решится, и тогда вес уйдёт сам собой вместе с дырой, которую надо закрывать своим телом. Примерно так. ",
        "Второе открытие: еда и вес — это опять про маму? А вы как думали? Мама — это наш первый ресурс, это то, что мы ели, и кто нас кормил. Как я себя кормлю и где беру ресурс — это она, родная, внутренняя мама. ",
        "\"Я не хочу про это говорить, я просто хочу быть худой и красивой\", — не работает?",
        "Третье открытие: вес и еда — это про секс. А вы надеялись, что нет?",
        "Пищевое ограничительное поведение как избегающая стратегия при вытесненных интимных вопросах. Ещё будет много про эмоции: про стыд, гнев и вину. ",
        "Отдельное открытие на группе: группа — это сила. То, что не видно при длительном и плотном контакте или в разговоре с самим собой, сразу открывается на групповой сессии. Также и для участников группы на терапии: другой возвращает мне меня. Какая есть. А я думала про себя другое. ",
        "Ну и сновидения: разговоры про других поднимают мой личный бессознательный материал: сны после модуля были ещё те. ",
        "Что делать, кто виноват и как быть?",
        "Пойти написать письмо обидчикам, порисовать человечков, пораскрашивать силуэты, лестницу цели, прямую ценностей, стратегии избегающего поведения. Травма. Придётся заглянуть в сердце вулкана. ",
        "Что не отменяет работы с пищевыми привычками и иррациональными убеждениями и прочих психологических фокусов. "
    ]
}