{
    "title": "Обучение методу Рэйки. Как проходит, для кого и для чего может быть полезно",
    "summary_sber": "Рэйки — японская энергетическая практика духовного и личностного развития с явно выраженным оздоровительным эффектом. Рэйки поможет значительно продвинуться на этом пути. Владение методом Рэйки будет полезно педагогам, расстановщикам, массажистам, косметологам, семейным парам. Семинары традиционного западного направления Рэйки Усуи Шики Риохо проходят в формате очных семинаров. Обучение 3 уровню уровню Мастера это длительный этап. Прохождение всех трёх ступеней не обязательно. Для большинства людей достаточно первой ступени. Для её получения достаточно желания и наличия денежного эквивалента. Для получения более высоких ступеней необходимо наличие, как минимум, результатов личной практики или целительской практики для других. Обучающийся Рэйки может получить поддержку у своего Мастера, посещать дополнительные круги Рэйки, конференции, фестивали. Важно получить качественное целостное обучение.",
    "text": [
        "Рэйки — это японская энергетическая практика духовного и личностного развития с явно выраженным оздоровительным эффектом. Практиковать Рэйки может человек, получивший обучение и посвящение в Рэйки. После обучения у человека появляется способность проводить энергию Рэйки через свои руки. Принято считать, что Энергия Рэйки — это Универсальная жизненная энергия, которая соединяет в себе свойства относительного (материального) мира — Ки и абсолютного (духовного) мира — Рэй, и которая обладает свойством балансировать и приводить в порядок всё, что ею наполняется — жизнь и здоровье людей, животных, растений, ситуации и пр..",
        "Основной способ практики или получения Рэйки — это наложение рук на определённые позиции тела. Можно посещать Мастера или практика Рэйки и получать сеансы у него. Но чаще целесообразно бывает обучиться и использовать этот метод самостоятельно для себя и для других. ",
        "Вот перечень некоторых обстоятельств, при которых личная практика Рэйки может быть очень полезна и принести ощутимый положительный результат:",
        "вы ищете метод оздоровления для себя и своих близких;у вас маленькие дети, и они часто болеют;вы ищете способ улучшить своё психоэмоциональное состояние, решить психологические проблемы;вы хотите научиться расслабляться, снизить последствия хронического стресса;если вы в кризисе, застое, депрессии;вы уже страдаете от вредных привычек;если вы погрязли в неудачах, бессилии хроническом стрессе, тревожности, страхах, зависимостях;если вы потеряли себя, связь со своей жизнью;вы хотите, чтобы в вашей жизни что-то серьёзно поменялось;вы из тех, кто идёт путём личностного развития, хочет усилить свой энергетический потенциал, изменить свою жизнь, выйти за рамки обыденности, узнать и почувствовать что-то новое;вы тот, кто ищет практику для развития Духа — Рэйки поможет значительно продвинуться на этом пути. ",
        "Владение методом Рэйки будет также очень полезно педагогам, помогающим практикам, психологам, расстановщикам, врачам, массажистам, косметологам, семейным парам. ",
        "Регулярная практика достаточно быстро даёт заметные результаты:",
        "улучшение состояния здоровья;повышение качества жизни при неизлечимых заболеваниях;коррекцию психоэмоциональных состояний;очищение и усиление энергетической системы;уменьшение и полное снятие болевых синдромов;развитие телесной и эмоциональной чувствительности;мягкий выход из стрессовых ситуаций;ясность сознания, развитие интуиции;ощущение любви, радости, целостности;гармонизация отношений с окружающими;раскрытие творческого потенциала. ",
        "Как проходит обучение",
        "Обучение Рэйки начинается с выбора направления Рэйки — традиционного или нетрадиционного, а так же с выбора своего Мастера. ",
        "Обучение в системе традиционного западного направления Рэйки Усуи Шики Риохо проходит в 3 основных этапа (3 ступени) и проводится в формате очных семинаров. ",
        "Семинары 1-й и 2-й ступени обычно длятся 2 дня или 3–4 вечера. Обучение 3 уровню — уровню Мастера — это длительный этап. Прохождение всех трёх ступеней не обязательно. ",
        "Для большинства людей достаточно первой ступени. Для её получения достаточно только лишь желания и наличия денежного эквивалента. Для получения более высоких ступеней необходимо наличие, как минимум, результатов личной практики или целительской практики для других. ",
        "Семинары на всех уровнях включают в себя всё, что необходимо современному человеку для того, чтобы чувствовать себя лучше, достигать своих целей, жить полной жизнью. Вы научитесь использовать эту практику для себя и для других. ",
        "А именно:",
        "Посвящение — собственно, это и есть настройка на энергию Рэйки. Энергетическая передача эталонного состояния баланса и целостности. После этой настройки (инициации) вы сможете проводить энергию Рэйки через свои руки и использовать её свойства уже сразу на семинаре. Особенно это актуально для тех, кто уже готов к реальным изменениям в своей жизни. Наглядную и практическую демонстрацию того, как можно использовать эту энергию для себя и для других. Вы сразу почувствуете эффект и сразу сможете применять эти навыки. Обучение простой и безопасной медитации. Обучение дополнительным техникам Рэйки. ",
        "Вы узнаете историю практики, её философскую базу, основные принципы, познакомитесь с интересными техниками использования. Семинар Рэйки — это реальный опыт и новые навыки, а не только мотивирующие речи. Это, в том числе, и терапевтическое мероприятие. Уже во время семинара вы сможете улучшить своё эмоциональное и физическое состояние и начать движение в сторону решения своих проблем. ",
        "В конце обучения выдаётся сертификат о прохождении семинара соответствующего уровня. ",
        "Изучение Рэйки не ограничивается только лишь посещением семинаров. При желании практик Рэйки может получать поддержку у своего Мастера, посещать дополнительные круги Рэйки, которые проводят Мастера, конференции, фестивали, посещать дополнительные семинары, которые проводят опытные известные Мастера, приглашённые из Европы, США, Японии и других стран. ",
        "Хочу обратить особое внимание вот на какой момент. На качество обучения. Оно оказывает огромное влияние на то, как человек будет практиковать, на понимание целей практики, на эффективность личной и целительской практики. Сейчас можно встретить многочисленные предложения об обучении Рэйки буквально за несколько часов или о получении всех ступеней за короткий период времени. На мой взгляд, это предложения профанирующие отлаженную и выверенную форму обучения Рэйки и развития человека с помощью Рэйки, которая была создана Мастерами, стоящими у истоков создания Рэйки и лишающие студентов глубины чувствования и понимания Рэйки. ",
        "В заключении хочу сказать — форма обучения в Рэйки очень проста и доступна. Обучиться и практиковать может каждый человек. Важно получить качественное целостное обучение. "
    ]
}