{
    "title": "Очищение своей Души. Обретение Силы",
    "summary_sber": "Мы все рождены для радости и счастья! Души приходят на Землю, чтобы повысить свой потенциал, получив опыт Любви. В основе любой кармической задачи лежит любовь к себе. Только в том случае, если вы будете работать над своими мыслями, чувствами, привычками, вы сможете к ней прийти. Практика \" Прощения и покаяния \" обязательно включает в себя благодарность. «Я благодарю Бога за то, что я живу, и за те подсказки, которые я каждодневно от него получаю, за те дары и таланты, которые во мне проявились; за ту трансформацию тела и сознания, которые со мной произошли. За проявленные ко мне любовь, милосердие и защиту. За возможность видеть, чувствовать, ощущать, наслаждаться. За благоразумие, интуицию, осознанность и предчувствие, которые позволяют мне гармонично жить в этом мире. Благодарю тебя за такого замечательного сына, за моих родителей, за их мужа, подруг, единомышленников, за мастеров - учителей, за всех тех людей, которые были и есть в моей жизни. Я благодарю себя за то, что позволила этой божественной милости пробиться ко мне, той, которая долгие годы жила в тумане каждодневных забот и часто шла напролом, наперекор судьбе, в стремлении выжить. Я прошу прощения у своего тела и у своей Души за то, что заставляла их страдать из-за своего упрямства и невежества, за причинённую ему боль, намеренно или по неосторожности. За то, чтобы ожесточилась и не слушала свою Душу и своё тело, которое бастовало и отказывалось участвовать в этой предательской провокации против Себя. Сыночек, я очень люблю тебя и благодарю тебя за то, что ты есть в моей жизни ; за то. что ты вырос хорошим сыном, настоящим мужчиной и достойным человеком. Я благодарю свою страну, Россию, за то, что стала для меня второй Родиной. За те достижения и за ту осознанную жизнь, которая связана с ней, за всё то хорошее, что я имею, за возможность полного творческого проявления и воплощения своих идей и способностей. За свободу слова, мыслей, поступков ( согласно моему мировоззрению и пониманию ). Я прошу у тебя прощения, моя страна, за то, что в минуты слабости была неблагодарной тебе и осуждала твои действия, за те негативные эмоции, которые я проявляла в отношении тебя. Я благодарна Богу, что живу в России и связываю с ней жизнь своих потомков! Вы заметите, что потеплеют отношения, которые раньше вас волновали, или вы начнёте совершенно по - другому реагировать на ранее казавшиеся вам грубости или неуважение. Постепенно у вас появится много энергии для жизни и созидания.",
    "text": [
        "Мы все рождены для Радости и Счастья и заслуживаем такой жизни!Жизни, которая дана нам для осмысления и принятия решений, осознанного выбора и проявления Любви. Любви к себе, к людям, к пространству и ко всему сущему. ",
        "Нам дано право жить так, как мы хотим, и от этого завит тот путь, та тропка, на которую мы ступаем. Нам кажется, что от рождения мы все поставлены в одинаковые условия, лишь с небольшими отличиями, несущими социальный характер, такими как статус семьи, достаток и здоровье. И кажется нам, что живи, как надо, как гласят законы общества, и всё у тебя будет, и всего ты сможешь добиться в жизни. И когда мы заканчиваем школу, нам говорят, что вся жизнь у нас впереди, и всё зависит только от нас самих. То, что от нас самих, это так, но не всё так, как казалось бы, просто!",
        "Действительно, все вроде бы были поставлены в приблизительно одинаковые условия, а сценарий жизни у каждого развернулся свой. Часто бывает так, что смотришь, человек хороший, и отличником в школе был, а делает какие-то необдуманные поступки или ступает на \"кривую дорожку\". И, наоборот, был хулиганом и оторвилой, а стал авторитетным и уважаемым человеком. Почему так происходит? Что, на самом деле, влияет на жизненный сценарий?",
        "С чем мы рождаемся",
        "Это нам только кажется, что маленькие дети начинают свою жизнь с чистого листа, и все поставлены в одинаковые условия. На самом же деле, каждая Душа приходит в новую жизнь с уже имеющимся саквояжем накопленного опыта, знаний и кармических задач. А задачки эти, даже самые лёгкие, на первый взгляд, Душе приходится решать заново, не основываясь на опыт своих прошлых жизней. ",
        "Трудность в решении их состоит в том, что память наша закрыта, не помним мы то, что было с нами раньше, и то, что мы уже знаем, или чему нам нужно научиться, чтобы текущая жизнь шла как по маслу. Мы часто видим баловней судьбы, которые вроде бы ничего толком из себя не представляют, а им всегда везёт, и удача им сопутствует. \"А тут, работаешь, добиваешься всего, что называется, \"потом и кровью\", а до благосостояния и достатка далеко, — то здесь, то там образовываются пробоины на \"корабле жизни\"\", — говорят некоторые. ",
        "Да, мы все разные, и груз прошлого у каждого свой. Качество жизни напрямую зависит от той задачки, которую нам необходимо решить в текущей жизни. Если Душе предстоит набраться опыта в финансовой сфере, то и испытания у человека будут материального характера. А если вам предстоит набраться опыта в семейных отношениях или в отношениях с родителями или детьми, то и провокации будут в этой сфере. ",
        "Получаем Опыт Любви",
        "Очень многие Души приходят на Землю, чтобы повысить свой потенциал, получив опыт Любви. И это не обязательно, что человека этого не будут любить. Эта задача может быть многогранной — это может быть, как научиться любить, так и дарить любовь; либо научиться отличать искреннюю любовь от корыстной и так далее. Причём, если вы поняли и осознали один аспект любви, то следом вам будут подсовывать то же, но с другого ракурса. ",
        "За опытом любви приходят уже высокоорганизованные Души, которые уже порешали свой бытовой и материальный аспект в прошлом. И этот урок, впрочем, как и любой другой, Душа может проходить хоть сто жизней, пока не научится. В качестве учителей могут выступать как мужья, дети или родители, так и окружающие. Он может состоять и в том, чтобы полюбить саму жизнь такой, какая она есть, или полюбить своё тело, или полюбить себя…",
        "Как пройти Урок",
        "Для того, чтобы Душе получить свой определённый опыт, необходимо жить и относиться к неурядицам, которые будут происходить в данной сфере так, чтобы не ожесточиться и озлобиться, а через принятие и прощение прийти к Любви. Научиться воспринимать и действовать с позиции любви, причём любви к себе. А иначе, если вы будете действовать в интересах других людей, то мало того, что не получите за это от них слов благодарности, так они ещё и ополчатся против вас, потому что вы будете нарушать их свободный выбор. ",
        "Всё будет происходить для вас гармонично только в том случае, когда вы на первое место поставите себя и уже будете взаимодействовать с миром и людьми с этой позиции. В этом случае вы не нарушите закон мироздания, а именно \"Закон свободной воли\". В противном же случае, если вы будете ущемлять себя ради кого-то, то вы дважды его нарушите: как относительно себя, так и относительно того человека, кому вы будете навязываться со своим добром, для которого оно может быть и не добром вовсе. ",
        "Как полюбить себя",
        "Вообще, в основе решения любой кармической задачи лежит любовь к себе. Только в том случае, если вы будете работать над своими мыслями, чувствами, привычками, вы сможете к ней прийти. Любить себя — это не значит поступать эгоистично по отношению к другим, а это значит иметь в своём сердце любовь, безусловную любовь — к себе, к миру, к людям — и жить в этом потоке. ",
        "Легко сказать, подумают некоторые, только как этого достичь, если одолевает обида, злость, ненависть или зависть?",
        "Сделать действительно трудно, если ничего не делать!",
        "Есть много техник и методик, позволяющих проработать эти качества, которые обязательно покажут вам свои \"зубы\" и будут отстаивать у вас право на своё существование, как только вы решите от них избавиться. Вам в голову будут приходить разные факты и аргументы, говорящие о том, что вы правы, что человек этот действительно подлец или сволочь, и так далее, по списку будут вылезать из вас злость, обида, гнев и рисовать в вашем воображении картины, одна другой \"краше\".",
        "Учимся любить себя",
        "Как же поступить, с позиции любви к себе, если гложут обида и внутренний протест?",
        "Любить себя — это, прежде всего, не разрушать себя!",
        "Я предлагаю вам сразу, как только случился конфликт или недопонимание, чтобы не дать прижиться тому негативу, который вы испытали — посылайте \"обидчику\" Любовь; а если вы так сильно прониклись гневом, что вас не отпускает, тогда проделайте практику \"Прощения и покаяния\".",
        "А что касается старых негативных осадков, то для их устранения может потребоваться её выполнение не один раз, прежде чем через слёзы и реакцию тела выйдет вредоносный негативный заряд. ",
        "Практика \"Прощения и покаяния\" обязательно включает в себя благодарение. Без выражения благодарности вы не освободитесь от \"назойливой мухи\" под названием обида!",
        "Учимся благодарить",
        "Кроме того, необходимо выработать в себе привычку выражать благодарность. Благодарите Бога, благодарите конкретных людей, поблагодарите случай. Благодарите жизнь и тот факт, что вы имеете возможность жить, любить, радоваться или печалиться. За то, что умеете чувствовать, ощущать, переживать… Вы найдёте кого и за что благодарить, если будете искренне хотеть улучшить себя, свои качества, свой характер и всю свою жизнь в целом. ",
        "Вот что сегодня чувствовала Я, и как это легло мне на Душу:",
        "\"Я благодарю Бога за то, что я живу, и за то, что он организовал для меня встречи с нужными для меня и любимыми мной людьми. Со всеми, кто внёс и вносит свой вклад и частичку себя во благо моему росту и развитию. За те подсказки, которые я каждодневно от него получаю, за те дары и таланты, которые во мне проявились; за ту трансформацию тела и сознания, которые со мной произошли. За проявленные ко мне любовь, милосердие и защиту. За возможность видеть, чувствовать, ощущать, наслаждаться. За благоразумие, интуицию, осознанность и предчувствие, которые позволяют мне гармонично жить в этом мире. За милость судьбы и за тех родителей, которых ты мне послал, и за тот опыт, который я от них получила. Благодарю тебя за такого замечательного сына, за моих родственников, за моих мужей, подруг, единомышленников, за мастеров-учителей, за всех тех людей, которые были и есть в моей жизни. За предоставленную мне возможность обучаться и развивать свои способности и таланты. За возможность реально и здраво оценивать всё то, что происходило и происходит. За тот \"энергетический мусор\", который во мне был, и за предоставленную мне возможность от него очиститься. За то тело, которое у меня есть, и за ту мудрость и ясность ума, которые ты мне даёшь. За тот материальный достаток, который я имею. За всех людей, клиентов и пациентов, которых ты ко мне посылаешь. За ту информацию, которая ко мне приходит всегда вовремя и служит моему развитию и духовному росту. Я благодарю Себя за то, что позволила этой божественной милости пробиться ко мне, той, которая долгие годы жила в тумане каждодневных забот и часто шла напролом, наперекор судьбе, в стремлении выжить. За то, что услышала и не побоялась пойти навстречу своей Душе и своему предназначению. За то, что позволила порывам творчества проявиться во мне и щедро дарить людям ту истину мироздания и божественную мудрость, которые теперь есть во мне. Я прошу прощения у своего тела и у своей Души за то, что заставляла их страдать из-за своего упрямства и невежества, за причинённую ему боль, намеренно, или по неосторожности, или по незнанию, непониманию. За то, что в повседневной суете забывала о себе самой и не слышала подсказки свыше. За то, что ожесточилась и не слушала свою Душу и своё тело, которое бастовало и отказывалось участвовать в этой предательской провокации против Себя. Я прошу прощения у своего сына за то, что не сдерживала свои эмоции: ругала его, била, сквернословила; за те плохие мысли, которые я допускала относительно него. За то, что ограничивала его в действиях, боясь за его жизнь; за то, что не была ему настоящей матерью и мало давала ему своей Любви и внимания. За то, что не считалась с его мнением и требовала поступать только так, как считала нужным сама, исходя из своего понимания того, что для него хорошо, а что плохо. За то, что лишила его отца и общения с ним. За попытки навязать своё мнение и заставляла делать то, чего он не хотел. За то, что у него нет родных братьев и сестёр. За то, что мало его хвалила и оценивающе относилась к его поступкам и действиям. За то, что не принимала его индивидуальность и не помогала ему проявлять себя в творчестве, и за то, что хотела, чтобы он был таким как все. Сыночек, я очень люблю тебя и благодарю тебя за то, что ты есть в моей жизни; за то, что, несмотря на все мои недостатки и лишения, которые у тебя были, ты вырос хорошим сыном, настоящим мужчиной и достойным человеком. Я благодарю тебя за всё то хорошее, что ты для меня делаешь, и за тот опыт общения, который ты мне даёшь. Я благодарю тебя за то, что ты позволил мне познать радость материнства и реализоваться как матери. Я благодарю тебя за то, что ты хорошо учился и достойно себя вёл: не встревал ни в какие противозаконные действия и общался только с хорошими людьми. Я прошу прощения у своих родственников и своего окружения за то, что намеренно или по незнанию могла их обидеть или навредить, а также за те негативные мысли и эмоции, которые проявляла в их адрес. Я благодарю их за то, что они есть, или были в моей жизни, и за ту заботу, и те уроки, которые они мне преподнесли. Я прошу прощения у Душ своих не рождённых детей и у их тел за то, что я не дала им возможность воплотиться и пройти опыт проживания в физическом теле, если это им было необходимо. Я прошу прощения у своих бывших мужей, у каждого из них за то, что не всегда была на их стороне; за то, что злилась, ненавидела, проклинала, негодовала, гневалась. За то, что не всегда прислушивалась к их мнению. За то, что не полностью проявлялась с ними как жена и как женщина. За те негативные эмоции и поступки, которые я к ним проявляла, и за те плохие мысли, которые допускала в их адрес. Я благодарю каждого, кто был и есть в моей жизни за тот опыт общения и взаимодействия, который я получила от вас. Я вас всех люблю, прощаю, благословляю и отпускаю. Я желаю Душам вашим всегда пребывать в гармонии и умиротворении. Я принимаю вас такими, какими вы есть или какими вы были. Я уважаю ваш выбор и даю вам место в своей жизни и в своей памяти. Я благодарю свою страну, Россию, которая стала для меня второй Родиной, за те достижения и за ту осознанную жизнь, которая связана с ней, за всё то хорошее, что я имею; за предоставленную ею возможность полноценной и благоразумной жизни, за возможность работать, учиться, растить сына; за мирное и спокойное небо над головой, за возможность свободного волеизъявления и свободы. За чувство долга, материальные блага и социальные программы, которыми я пользуюсь; за возможность полного творческого проявления и потребления материальных и физических ресурсов. За возможность самореализации и воплощения своих идей и способностей. За отсутствие расизма и дискриминации; за свободу слова, мыслей, поступков (согласно моему мировоззрению и пониманию). За возможность состояться мне как женщине, матери, жене. За то, что всегда есть еда и кров над головой. За то величие, которое ты, как страна, представляешь, и за ту защиту, которую ты мне оказываешь. Я прошу у тебя прощения, моя страна, за то, что в минуты слабости была неблагодарной тебе и осуждала твои действия, за те негативные эмоции, которые я проявляла в отношении тебя. Я прошу у тебя прощения за те действия или бездействия, которые я совершала, за то, что была неблагодарной и не замечала всех тех благ и гарантий, которые ты мне предоставляла, а принимала их как должные. Я горда тем, что живу в России. Я чту свои корни, я уважаю твою политику, направленную во имя блага людей. Я уважаю те ошибки, которые ты допускала, и принимаю тебя такой, какая ты есть, моя страна!Я надеюсь, что и впредь каждый твой гражданин будет под твоей могущественной защитой от внешних сил и будет социально защищён. Я надеюсь, что все твои социальные и международные программы всегда будут направлены на счастье и благополучие твоих граждан и никогда не будут ущемлять их интересы. И пусть каждый, кто захочет связать с тобой свою жизнь и жизнь своих потомков обретёт в твоём лице свою настоящую Родину. Так поднимем же на пьедестал, недавно ставшее забытым это ёмкое и гордое: \"Моя Родина — Россия\"!Я благодарна Богу, что живу в России и связываю с ней жизнь своих потомков!\".",
        "Для чего нужно очищать свою Душу",
        "Конечно же, если вы никогда не позволяли себе настолько искренне признаться самой или самому себе в своих \"прегрешениях\", то на первый раз сойдёт и более примитивное излияние Души. Но с каждым разом вы заметите, что вам всё легче будет каяться и благодарить. Вы так же заметите появившуюся в себе лёгкость, отзывчивость, мягкость. Вы заметите, что потеплеют отношения, которые раньше вас волновали, или вы начнёте совершенно по-другому реагировать на ранее казавшиеся вам грубости или неуважение. ",
        "Постепенно вы словно окажитесь в новом мире, в новом окружении, а также высвободится много энергии для жизни и созидания. Со временем, если прощение и благодарность войдут в вашу привычку и будут иметь хоть какой-то регулярный характер, то уйдёт беспокойство, и наступит душевный комфорт. А ведь это очень важно, когда ничего не беспокоит, не отвлекает ненужная суета, и жизнь обретает весёлые краски!",
        "А я желаю вам Счастья и Добра!И пусть жизнь ваша станет осознанной и наполненной — новыми планами, свершениями и глубинным смыслом!",
        "А вы когда-нибудь пробовали таким образом очищать свою Душу?"
    ]
}