{
    "title": "Одиночество среди людей",
    "summary_sber": "« Страшнее нету одиночества, чем одиночества в толпе. Когда безумно всем хохочется, А плакать хочется тебе». \"Почему так сложно устроен мир, и почему невозможно чувствовать беспричинное чувство счатья? \" спрашиваю я подростка, который с гордостью рассказывает всем на уроке психологии, как они разрезая шкуру на лбу у животного, подвешивают его за задние лапы и наблюдают, как кошка выпрыгивает из шкуры. «Кошка в человеческом обличье»: что будет с котом, когда он станет человеком.",
    "text": [
        "\"Страшнее нету одиночества, чем одиночества в толпе. Когда безумно всем хохочется,А плакать хочется тебе\".",
        "Очень часто на расстановках появляется тема глубокого непонимания, неприятия и одиночества. И, вроде бы, людей много вокруг, и разговаривают все на одном языке, можно попросить о помощи, поболтать по душам, но не то, что-о не то… не тот человек, не то окружение, не та деятельность… жизнь… Люди спасается созданием бескомпромиссных отношений, тотальным контролем, работой, большим кругом знакомств, половых излишеств, употреблением алкоголя и наркотиков. Как-то приспосабливаются глушить чувство одиночества. ",
        "\"Марина, я одна, совсем одна! Мне выть хочется, я никому не нужна!\" — кричит женщина на расстановках, у кторой трое детей, муж и, казалось бы, любимая работа… но нет счастья, наполненности и внутренней удовлетворённости. Откуда оно?Если коротко, то вы очень плохо к себе относитесь. Вы сами наказываете себя, создавая невыносимые взаимоотношения. Сами отгораживаетесь от нормальных людей, контактов, так как на глубоком бессознательном уровне уверены в том, что не заслуживаете лучшей участи. Недостойны!",
        "Знаю, что человек, читающий эти строки, не верит. Сложно поверить… внутренняя жертва привыкла получать жизненные пинки, привыкла видеть себя несчстной, привыкла жалеть и видеть мир сквозь стекло. Первый вопрос, кторый возинмает: \"За что? Почему так сложно устроен мир, и почему невозможно чувствовать беспричинное чувство счатья?\".Причины лежат в кармических воплощениях. В тех, где мы причиняли слишком много зла и боли другим. Мы здесь не знаем этого. Не помним того, что нас наказали за те деяния в последующих воплощениях, но на глубоком уровне боль людей находится в нашем поле и незримым образом давит на нас в реальной жизни. Открыть это видение, убрать вину и трансформировать в силу возможно только на групповой расстановке. Индивидуально? Очень сложно. Многие не готовы видеть себя в негативном свете. Слишком тяжело поверить в то, что мы были негодяями, с лёгкостью убивали и насиловали, воровали и обманывали, были распутными и неудержимыми. Есть один плюс. Все эти уроки несут в себе огромный ресурс, потенциал внутренней силы, которой многим не хватает здесь и сейчас. Открываешь видение, чувства к жертвам, закрываешь и жизнь становится совершенно другой… наполненной и яркой. Это приятно после каждой такой расстановки получать отзывы о том, что всё поменялось вокруг. P.S.: \"А что, кошкам больно?\" — спрашивает меня подросток, который с гордостью рассказывает всем на уроке психологии, как они, разрезая шкуру на лбу у животного, подвешивают его за задние лапы и наблюдают, как кошка выпрыгивает из шкуры, когда её сбрасывают с восьмого этажа. Эта леденеющая душу история происходит сейчас среди наших \"трудных\" подростков. Такие развлечения свойственны только молодым душам, которые совершенно не могут почувствовать чужую боль. 15 лет назад я очень резко реагировала на такие вещи, работая в классах психокорекции. Сейчас есть понимание того, что когда-нибудь он будет такой же кошкой в человеческом обличии, и что его приведут к тому, что он начнёт чувствовать не только свою боль. "
    ]
}