{
    "title": "Однажды в прошлой жизни… Рассказ о мечте",
    "summary_sber": "На одном из сеансов регрессии девушка видела свою прошлую жизнь, где она была мужчиной. Жил он во Франции 18 века, мама его русская княжна, папа француз. Этот денди неоправдавший папиных надежд золотой ребёнок, у которого всё было, и ему не приходилось прикладывать никаких усилий. В тот раз, когда капитан собрался уплыть, денди пришёл проводить его в порт. Капитан сказал : \" Ну что, поплыли? \". И денди, как обычно, ответил: \" В следующий раз \". Капитан дружески похлопал его по плечу и улыбнулся. Они оба поняли, что в следующий раз он ответит также.",
    "text": [
        "На одном из сеансов регрессии девушка видела свою прошлую жизнь, где она была мужчиной, этаким денди. Жил он во Франции 18 века, мама его русская княжна, папа француз. Этот денди — неоправдавший папиных надежд золотой ребёнок, у которого всегда всё было, и ему не приходилось прикладывать никаких усилий. Он номинально числился на службе при дворе (с папиной помощью), но появлялся там редко. Ничто особо его не радовало, не вдохновляло. Пустота, цинизм в душе, усталость от жизни, развлечений. Он частенько ходил в бардель, пил, прожигал жизнь. Но всегда, абсолютно всегда просыпался в своей комфортной постели у себя дома, где бы ни заснул. (Его отец приставил к нему людей, которые всегда вытаскивали его.)Этот денди был женат, имел двух детей, но до семьи ему особо дела не было, жарких чувств он к ним не питал, видел редко. Единственный настоящий друг, близкий человек, который был у нашего денди, — капитан. Этот капитан периодически возвращался из плаванья, и они всегда встречались, выпивали и говорили по душам, хотя были из разных сословий. (Как мы выяснили на сеансе, этот капитан родственная душа, знакомая девушке и в этой жизни.) И вот, когда денди слушал рассказы капитана о других странах, народах, традициях, он загорался мечтой. Ему хотелось всё бросить и поплыть простым юнгой на корабле вместе с капитаном, посмотреть мир, открыть новые земли, жить. Но каждый раз дальше разговора дело не шло. Он понимал, что не может бросить такой комфортный мир, где у него есть абсолютно всё. Многие завидовали ему. А он не чувствовал счастья. Однажды в очередной приезд капитана они тоже \"тусили\" вместе. Когда капитан собрался уплывать, денди пришёл проводить его в порт. Капитан сказал: \"Ну что, поплыли?\". И денди, как обычно, ответил: \"В следующий раз\". Капитан дружески похлопал его по плечу и улыбнулся. Они оба поняли, что в следущий, видимо, он ответит также. Когда корабль отчалил, к денди пришло ясное осознание, самое важное в его жизни: что он ни-ког-да не сядет на этот корабль и не поплывёт за своей мечтой. Этого не будет никогда. Он не сможет променять свой комфорт на жизнь юнги…",
        "В тот же вечер он пошёл в трактир, где два заезжих незнакомых матроса ограбили его и убили. Они не хотели убивать. Просто выволокли его пьяного на задний двор и слишком сильно ударили бутылкой по голове. Дальше душа, уже выйдя из тела, наблюдала чуть сверху, как они бросили его тело в воду и скрылись. Его нашли через несколько дней. Опухшего от воды. Отец не слишком горевал. Он предполагал, что именно этим всё кончится. Он был давно разочарован сыном. Жена больше беспокоилась о своём статусе вдовы, и сможет ли она удачно выйти замуж. Никто не горевал. Кроме капитана. Капитан вернулся примерно через пару месяцев. Вот он горевал. И очень сильно. Да… такая история… А вы заметили, какая \"случайность\"? Его ведь всегда вытаскивали, и он просыпался в своей постели. Но не в этот раз, когда он осознал, что никогда не пойдёт за своей мечтой. Всё. Стоп игра. На выход. Целью души в том воплощении было следовать за своей мечтой, суметь выйти ради неё из комфорта, из материальных благ. Но…"
    ]
}