{
    "title": "Он дарил ей аленькие цветочки, она ему — оттопыренную губу",
    "summary_sber": "В детстве всем нам читали сказки. И одна из них была под названием \" Аленький цветочек\". Благодарность это то же самое чувство, когда мы признательны за сделанное нам добро, подарок и многое другое. Выражая благодарность, мы тем временем обращаем внимание на другого. Это сложное чувство, которое превратилось в повседневную данность. Владимир Путин поздравил всех с праздником.",
    "text": [
        "В детстве всем нам читали сказки. И одна из них как раз была под названием \"Аленький цветочек\". А хорошо ли вы её помните? Лично я её перечитала. Мне стало интересно, как же моё взрослое восприятие поменяет смысл. Вот, что я обнаружила и перенесла в жизнь. Но для этого вспомните и вы сказку!",
        "По мне так эта сказка о том, как любящий отец выполнил просьбу дочери, достаточно высокой ценой, даже неоправданной. Также эта сказка о том, как дочка расплачивалась за своё же сокровенное желание. Но дочка была воспитанная, благодарная за всё, что её даётся в жизни. Умная девочка, которая умела радоваться и ценила, что имела. И чудище, перестало быть чудищем, а превратилось в молодого человека. Обрела девушка счастье. Жили они долго да добро наживали. ",
        "Теперь давайте проведём аналогию в нашу жизнь — В Отношениях. ",
        "В наше время, в повседневной жизни встречается много семейных пар, где мужчина обеспечивает свою супругу, а она тем самым не занята трудовыми буднями и/или \"вкалыванием\" на кого-то. Женщина занимается домашними делами, детьми, собой, своими увлечениями и личным делом. Занятия для души и не только, тут у всех всё индивидуально. ",
        "Так причём тут сказка, скажите вы. Читаем дальше…",
        "Всё меньше попадаются женщины, умеющие ценить, выражать благодарность и радоваться мелочам так же, как героиня сказки. (Не подумайте, что я обвиняю женщин! Нет. Я лишь хочу рассмотреть этот феномен.) И тогда можно услышать примерно такую фразу: \"Он дарил ей аленькие цветочки, она ему — оттопыренную губу\".",
        "Так что же нужно делать, чтобы не показывать \"оттопыренную губу\". Давайте поговорим о благодарности. ",
        "Благодарность — это то же чувство, когда мы признательны за сделанное нам добро, подарок и многое другое. Выражая благодарность, мы тем временем концентрируемся не на себе; мы обращаем внимание на другого. Это сложное чувство, которое превратилось в повседневную данность. То есть так и должно быть. Муж должен приносить зарплату, дарить цветы и т.д. Понятно, что он ваш муж, а вы его жена…",
        "Версия для женщин",
        "Ответьте сами на такие вопросы. ",
        "Прислушайтесь к своим чувствам. Что вы чувствуете, когда ваш любимый дарит вам что-то. Какая вы в этот момент. Что вы говорите своему мужу в ответ. Как именно вы это делаете? Похоже ли это, что вы цените его самого и действия, которые он делает для вас. Похоже ли ваша реакция на выражение радости и благодарности?",
        "Какая примерная картина у вас получилась. То и видит ваш супруг, а значит, так он и воспринимает. ",
        "Версия для мужчин",
        "Ваше внимание, подарки к супруге. От какого помысла они? Что вы получаете взамен? Что вы испытываете, когда дарите или делаете что-то? Хотите ли что-то получить в ответ? Что вы чувствуете, когда получаете взамен от супруги?",
        "Получили ли вы в полной мере то, что хотели от женщины. ",
        "Версия для мужчин/женщин",
        "Очень важно не обесценивать то, что ваш партнёр делает. Если вы постоянно цените и выражаете, как здорово, что вы получили, то ваш партнёр понимает и ценит это, и ему хочется снова и снова делать что-то для вас. ",
        "P.S.: В честь сегодняшнего праздника у вас будет повод начать выражать благодарность. "
    ]
}