{
    "title": "Она вышла замуж за его друга и умерла",
    "summary_sber": "У Неё уже было двое детей. Но первый мужчина её бросил. Второй просто умер. Она очень хотела быть ближе к нему. Вы уверены, что люди, которых вы любите, действительно достойны любви?",
    "text": [
        "История одной жизни",
        "У Неё уже было двое детей. Но первый мужчина Её бросил. Второй просто умер. Ей было тяжело и одиноко жить. ",
        "Она увидела Его и влюбилась. Потом Она узнала, что Он женат. Но Она очень хотела быть ближе к нему. Поэтому Она решила выйти замуж за Его друга, несмотря на то, что у того было двое своих детей. ",
        "И Она стала почти каждый день находиться рядом со Своим любимым. У Него родились дети. ",
        "Она не видела Своих детей, ей было это неважно. Она воспитывала чужих детей. Она дарила им свою заботу и внимание. Она не дарила Своим детям любовь и ласку, внимание и заботу. Она очень старалась быть хорошей женой, чтобы никто не заподозрил об истинных мотивах её замужества. Муж периодически избивал её, но она сносила всю боль, унижения, переломанные ребра. Жизнь проходила, как в \"тумане\". Казалось, это было не с ней. Она видела лишь свет от того, о ком мечтала. ",
        "Изредка, тайком, Она бегала к своему любимому на свидания. ",
        "Прошло время. Её муж сошёл с ума и умер. Дети Её мужа тоже умерли — одного убили, другой повесился. Во время похорон люди, не видя, что Она рядом и слышит разговор, обвиняли Её в смерти детей. Она тихо плакала. Некому было рассказать о своих переживаниях. Никто не знал о Её тайне. ",
        "Её дети выросли. Они не были Ей нужны, поэтому они очень рано уехали из дома. ",
        "Его дети тоже выросли и разъехались. Его жена умерла от смертельной болезни. ",
        "Оно сама помогала Ему хоронить Его жену. Она тайком улыбалась и радовалась, что дождалась. Дождалась, когда он стал свободен. ",
        "Он и Она уехали в другой город. Свадьбу сыграли тайком. Так, что об этом не узнал никто. Ни Её родные и дети. Ни Его родные и дети. Дети узнали об этом только через полгода, когда получили открытку с поздравлениями на Новый год, на открытке был новый адрес мамы и Новая фамилия. ",
        "Пару лет Она была счастлива. Она радовалась каждому дню. Она мечтала об этом всю свою недолгую жизнь. Чтобы быть только с Ним. Рядом, каждый день, видеть Его, слышать Его. Но в какой-то момент Она стала замечать, что Он не приходит домой вовремя. Задерживается на работе. ",
        "Она поняла, что Он встречается с другой. ",
        "Она не могла этого вынести. Она заболела смертельной болезнью. Все мечты о жизни разрушились. Растворилось всё, о чём Она мечтала. Она много лет терпела боль, лишения, страдания, только чтобы быть рядом с этим человеком. Она сносила побои от мужа. Она молчала, когда люди оскорбляли Её и обвиняли в смерти его детей. Она положила на алтарь своей любви всю свою жизнь. ",
        "Когда Ей стало совсем плохо, и Она не могла уже ухаживать за собой, Он ушёл к другой. Она осталась совсем одна. Её дети были далеко. Некому было за Ней ухаживать. ",
        "Она умирала долго и мучительно. Она вспоминала свою жизнь. Чувство глубочайшего сожаления о неверных решениях, невыносимая душевная боль, чувство предательства и одиночество — награда за прожитую жизнь. ",
        "Её дети, конечно, приехали, чтобы с Ней попрощаться. Но оставила Она этот мир в одиночестве. ",
        "Вы уверены, что люди, любви которых вы добиваетесь, действительно её достойны? ",
        "Вы уверены, что ваша любовь им действительно нужна?",
        "Какие на сегодняшний день люди являются для вас самыми важными и ценными?"
    ]
}