{
    "title": "Online-знакомства. Инструкция по применению",
    "summary_sber": "Сайты знакомств и приложения для знакомств — что это? Ответ банален в каждом отдельном случае по - разному, всё индивидуально. В offline - пространстве люди обычно сфокусированы на своём внешнем виде и боятся быть собой. Экран компьютера или смартфона в этом случае выступает в качестве защитного механизма, оберегая хрупкое ядро личности от критики, агрессии, обесценивания и т. п. Американская ассоциация психологических наук определила, что просмотр многочисленных анкет повышает критичность восприятия, категоричность и склонность к резким суждениям. Из этого вытекают следующие затруднения : Проблема выбора в условиях дефицита информации. Большинство сайтов позволяют пользователям устанавливать фильтры с критериями, но качество их алгоритмов проверить крайне сложно. Технологии нового поколения, например, удобные приложения на подобии Tinder, усиливают эффект случая при выборе партнёра, превращая поиск в увлекательную игру. Вы зашли в кафе с острым желанием выпить чашку чая с какой-нибудь вкусной плюшкой. И тут начинаются муки выбора : остановиться на штруделе означает отказаться от тирамису, ватрушек, пирожных и эклеров. Онлайн - знакомства могут помочь человеку повысить самооценку, что позволит разорвать порочный круг.",
    "text": [
        "Сайты и приложения для знакомств — форма досуга, инструмент для повышения самооценки без выхода из зоны комфорта, панацея от одиночества, эффективный способ улучшения качества личной жизни или пустая трата времени? Ответ банален — в каждом отдельном случае по-разному, всё индивидуально. Важен настрой, любопытство, а также отсутствие предубеждений и иллюзий. ",
        "Большинство попадавших мне на глаза статей на тему сайтов знакомств и online-общения в целом концентрировались на тёмной стороне этого способа коммуникации. В них развенчивался миф о возможности найти свою \"вторую половину\" через интернет, перечислялись подводные камни online-знакомств и т.д., и т.п. Безусловно, \"камни\" есть, они разнообразны и многочисленны. Однако нужно признать, что интернет-пространство прочно закрепилось в нашей жизни и уже готовится потеснить offline-общение. ",
        "Зачастую человек обращается к интернету как к площадке для знакомств тогда, когда ему кажется, что возможности offline-пространства близки к исчерпанию. Одни люди буквально не находят времени для этого, курсируя исключительно по маршруту дом-работа-дом. Другие исследовали всевозможные развлекательные заведения, клубы, кружки и секции по интересам, лектории и филармонии, а спутника жизни так и не нашли. ",
        "Кроме того, поиск романтических отношений в реальной жизни осложняется психологическими барьерами. Страх быть отвергнутым беспокоит людей обоих полов, что сдерживает их активность и мешает выражать аутентичные чувства. Помимо крайнего варианта, отвержения, дискомфорт доставляет сама ситуация оценивания. Когда же человек находится перед экраном своего монитора, общаясь и флиртуя с незнакомцем, он эту ситуацию оценивания воспринимает не так болезненно. В целом, в интернете люди ведут себя более расковано, смелее высказывают своё мнение и делятся личным опытом. ",
        "Человеку с неустойчивой самооценкой, повышенным самоконтролем и внутренней цензурой online-площадка позволяет снизить уровень тревожности при знакомстве: можно не волноваться о том, как ты выглядишь в данный момент, не зацикливаться на своих мимике и жестах во время общения, а для написания ответа у тебя есть столько времени, сколько тебе нужно. В offline-пространстве люди обычно сфокусированы на своём внешнем виде и боятся быть собой. Экран компьютера или смартфона в этом случае выступает в качестве защитного механизма, оберегая хрупкое ядро личности от критики, агрессии, обесценивания и т.д., и т.п.",
        "В то же время психологическая безопасность в online-сфере может сыграть с человеком злую шутку. Чем дольше он или она общаются с потенциальными партнёрами исключительно в интернете, тем сложнее им перейти к встречам вживую. Многие пользователи приложений для знакомств никогда не виделись со своими \"друзьями\" по переписке за пределами интернета. ",
        "Перейдём к некоторым когнитивным искажениям, или ловушкам мышления, которым подвержены пользователи сайтов знакомств. ",
        "Иллюзия неограниченного выбора партнёров. ",
        "Процесс поиска партнёра online напоминает \"магазин на диване\": вы листаете красивые картинки (ведь практически все выставляют свои лучшие фотографии), в какой-то момент теряете им счёт и забываете предыдущих просмотренных кандидатов. Вам может казаться, что список кандидатов никогда не закончится, и при таком обилии анкет вы точно найдёте \"того самого\" или \"свою единственную\", иными словами — человека, идеально подходящего под все ваши требования. Бесконечные возможности заставляют вас постоянно искать \"лучший вариант\".",
        "Авторы одного из американских исследований на эту тему провели эксперимент: разделили участников на группы и предлагали каждой группе просматривать заданное количество анкет на сайте знакомств — 30, 60 или 90 штук. Как показали результаты, чем больше альтернатив, тем дольше время поиска, и тем ниже качество выбора [1].",
        "Американская ассоциация психологических наук определила, что просмотр многочисленных анкет повышает критичность восприятия, категоричность и склонность к резким суждениям. Как следствие, люди гораздо чаще отсекают \"недостаточно совершенных\" кандидатов при выборе партнёра в интернете, чем при знакомстве вживую. ",
        "Из этого вытекают следующие затруднения:",
        "Проблема выбора в условиях дефицита информации. ",
        "Большинство сайтов позволяют вам устанавливать фильтры с критериями, но они, чаще всего, очень поверхностные. Некоторые порталы предлагают пользователям заполнить опросники или психологические тесты для поиска по \"совместимости\", однако качество их алгоритмов проверить крайне сложно. Технологии нового поколения, например, удобные приложения на подобии Tinder, ещё больше усиливают эффект случая при выбора партнёра, превращая поиск в увлекательную игру. ",
        "Склонность идеализировать незнакомцев. ",
        "Человек, с которым вы ещё не вступили в интернет-переписку, может казаться вам привлекательнее того, с кем вы уже успели пообщаться online, и гораздо привлекательнее какого-нибудь знакомого или коллеги по работе, которого вы видели в разных бытовых ситуациях. Чем меньше у вас информации о потенциальном партнёре, тем шире простор для фантазий и проекции придуманного вами содержания на этого человека. ",
        "У меня возникла такая ассоциация: вы заходите в кафе с острым желанием выпить чашку чая с какой-нибудь вкусной плюшкой. Перед вами несколько рядов стеллажей с привлекательными, ароматными и аппетитными сладостями и выпечкой. Вам хочется попробовать буквально всё, при этом вы отдаёте себе отчёт, что можете в данный момент съесть только что-то одно. И тут начинаются муки выбора: остановить своё внимание на штруделе означает отказаться от тирамису, ватрушек, пирожных и эклеров. После утомительной умственной работы вы сдаётесь. Делегировав решение интуиции, вы покупаете красивое пирожное, которое никогда раньше не пробовали. Но, откусив кусочек, оказываетесь разочарованным: на вкус лакомство оказалось совсем не таким, как вы себе его представляли, исходя из внешних признаков. ",
        "Теперь резюмирую вышеизложенное:",
        "Если человек ощущает дефицит внимания со стороны противоположного пола в реальной жизни, online-площадки для знакомств могут помочь ему повысить самооценку, что позволит разорвать порочный круг (\"Меня не воспринимают как привлекатель(-ную/-ного), поэтому я оцениваю себя низко, что отражается на моём поведении и, соответственно, на восприятии меня окружающими\").При использовании сервисов для online-знакомств помните о том, что кажущийся неограниченный выбор потенциальных партнёров — это иллюзия. Подсаживаясь на постоянное перелистывание аватарок и анкет, люди перестают ценить другого человека, легко заменяя одну симпатию на другую и отказываясь в конечном итоге от серьёзных доверительных отношений ради одноразовых. Не зацикливайтесь на online-образе партнёра по переписке. Будьте готовы к тому, что сформированный вами образ будет подкорректирован или вообще разрушен на первом свидании вживую. То же самое справедливо и для восприятия вашего образа партнёром. ",
        "А в целом, сайты и приложения для online-знакомств — хороший способ расширить свой круг общения с противоположным полом. Этот способ имеет такое же право на жизнь, как знакомства в барах, фитнесс-клубах, танцевальных студиях и других offline-пространствах. ",
        "[1] пример из статьи \"Online dating technology effects on interpersonal relationships\", Anabel Homnack, Santa Clara University, 2015"
    ]
}