{
    "title": "Основы сакральной психодинамики. Статья 5",
    "summary_sber": "Четвёртый ЧД — дом развития чувствительности, дом удовольствий. Социальное проявление четвёртого ЧД. Его часто называют домом родителей. На внутреннем круге, круге Шута ( ребёнка, ученика) четвёртому ЧД соответствует аркан Звезда ( Ангел - хранитель в некоторых колодах). Это родители, которые заботятся о ребёнке, это в общем смысле спонсоры, которые предоставляют человеку свои ресурсы для жизни или реализации каких - то личных планов. Не надо путать с инвесторами, которые делают вложения в ожидании отдачи в будущем. Это именно безвозмездная помощь в какой - либо ситуации, а не та помощь, которую сам человек оказывает другим. Для второй ипостаси этого дома существует другой аркан. Четвёртый ЧД — дом удовольствия, дом ловкости.",
    "text": [
        "Четвёртый ЧД — 4 астрологический дом, женская Свадхистана, Звезда и Умеренность (Искусство), стихия \"вода\", периферийная нервная система и органы чувств, лимфатическая система. В годовом цикле 109–144 день, в первом двенадцатилетнем цикле соответствует возрасту 2 г. 10 мес. — 4 г. Четвёртый ЧД — дом развития чувствительности, дом удовольствий. Вторая по силе движущая сила жизни. Это тот самый дом комфорта, куда мы стараемся переместиться из 2 ЧД (дома дискомфорта). Если второй ЧД — это кнут, то четвёртый ЧД — тот самый пресловутый пряник. Дом, где всё вкусненько, где уютно и тепло. Место, где нас любят, уважают, понимают, принимают, окружают заботой. Просто поесть (утолить голод) — это второй ЧД, поесть вкусненького в красивой, приятной, романтичной обстановке — это четвёртый ЧД. Просто снять сексуальное напряжение — это второй ЧД, а вот получить максимум удовольствия от этого на шёлковых простынях, в лепестках роз да при свечах — это уже четвёртый дом. Активное включение четвёртого ЧД приходится на первый двенадцатилетний цикл, примерно на возраст 4 года. С этого времени начинается утончение чувствительности. Различать мельчайшие различия в цветовых оттенках, звуках, тактильных и вкусовых ощущениях. Именно в этом доме формируется восприятие красоты, гармонии. Закладываются базовые элементы духовного тела. Очень важный дом для всех творческих людей — утончённое восприятие мира. Чем лучше, гармоничнее проработан этот ЧД, тем более полно, многогранно мы воспринимаем окружающее. Поскольку на первом этапе жизни — это дом родителей, то именно от них, от их образа жизни, от обстановки в родительском доме очень сильно, как человек уже во взрослом состоянии будет воспринимать окружающий мир. Будет ли он жить в мире чёрно-белом или будет жить в мире, наполненном всеми красками жизни. Да и чисто в бытовом плане насколько для человек будет важен порядок и уют в доме. Во втором ЧД мы рассматривали функцию формирования двигательных навыков. Четвёртый ЧД тоже имеет отношение к двигательной функции. Это мелкая моторика, точность движений. Важнейший ЧД для музыкантов, хирургов и т.д., для всех тех, где главным параметром является именно отточенность движений, где нужно что-то сделать правильно с первого раза и сделанного уже не исправишь. Дом истинного мастерства, виртуозности. Именно про них мы говорим — талантливый актёр, музыкант, певец, танцор. Хирург от бога — тоже из этой оперы. Это и те виды спорта, где требуется не столько сила и выносливость, сколько ловкость и точность исполнения. Там, где идёт демонстрация личного мастерства, где нет прямого взаимодействия с соперниками. Социальное проявление четвёртого ЧД. Его часто называют домом родителей. На первом этапе жизни- это то место, где человек получает удовлетворение своих потребностей, возникших во втором ЧД. Одни называют его домом матери, другие домом отца, третьи домом наиболее близкого родителя. На самом деле всё просто, это дом того, кто обеспечивает ребёнка, за чей счёт он живёт, чью ресурсную базу использует. Дом спонсоров и покровителей. Во взрослой жизни — это свой дом — то место, где именно сейчас человек проживает, то место, где он отдыхает. Можно ли считать четвёртый ЧД домом недвижимой собственности человека? В принципе да. Но это именно та собственность, которой человек пользуется для удовлетворения своих потребностей. Если у человека есть собственность, которой он непосредственно не пользуется — сдаёт в аренду, или она для него просто как надёжное вложение средств, это будет относиться к восьмому ЧД. ",
        "Таро",
        "На внутреннем круге, круге Шута (ребёнка, ученика) четвёртому ЧД соответствует аркан Звезда (Ангел-хранитель в некоторых колодах). Это родители, которые заботятся о ребёнке, это в общем смысле спонсоры, которые предоставляют человеку свои ресурсы для жизни или реализации каких-то личных планов. Не надо путать с инвесторами, которые делают вложения в ожидании отдачи в будущем. Это именно безвозмездное предоставление помощи. Помните, мы говорили, что на внутреннем круге одним этим арканом перекрываются два ЧД — третий ресурсный и четвёртый дом удовольствий. В общем понимании аркан Звезда — это безвозмездная помощь в какой-либо ситуации. Это именно получаемая со стороны помощь, а не та помощь, которую сам человек оказывает другим. Для второй ипостаси этого дома существует другой аркан. На внешнем круге, круге мастера, круге Мага, круге взрослого ответственного человека четвёртый ЧД представлен арканом Умеренность (Соизмеримость, Искусство). Если Шут живёт за счёт чужих ресурсов, как правило, он просто не в состоянии соизмерить свои удовольствия, развлечения с доступными ресурсами. Маг живёт за счёт собственных ресурсов, и он соизмеряет свои нужды в том числе на удовольствия или на содержание Шута со своими возможностями. Умеренность — это именно аркан точной меры — человек тратит на достижение своих целей только необходимые для этого ресурсы. По большому счёту, это искусство жить, искусство максимально эффективно использовать свои ресурсы. В раскладах аркан означает самостоятельное, эффективное решение того аспекта, в который он выпал. ",
        "Итог. Четвёртый ЧД — место, в котором мы получаем удовольствия, дом чуткости, способности различать малейшие нюансы чего-то, дом ловкости. Поражения, недоразвитость данного дома порождает чёрствых, бездушных, равнодушных людей. Хотя не нужно однозначно соотносить этот дом с такими явлениями как сострадание, сопереживание, сочувствие. Как составная часть да, если человек сам не чувствительный, то и другим он сочувствовать не сможет. В то же время у человека может быть очень высокая чувствительность, но при этом он сфокусирован только на своих ощущениях, переживаниях. Так же четвёртый ЧД является естественным активатором второго ЧД. Чем более сильное удовольствие мы получили от чего-то, тем быстрее и сильнее нам захочется этого вновь. "
    ]
}