{
    "title": "Основы сакральной психодинамики. Статья 4",
    "summary_sber": "Третий ЧД: питание, поглощение, переработка ресурсов. Аркан Дьявол. На своем месте в третьем доме очень даже не плохой аркан. Третий ЧД — самый нижний на восходящем, материнском энергетическом потоке.",
    "text": [
        "Третий ЧД — 3 астрологический дом, Муладхара, аркан Дьявол, стихия \"природа\", пищеварительная система. В годовом цикле 73–108 день, в первом двенадцатилетнем цикле соответствует возрасту 1 г. 8мес. — 2 г.10 мес. Третий ЧД — это питание, поглощение, переработка ресурсов. Именно от работы этой чакры зависит на сколько количественно и главное качественно усваиваются поступающие в организм ресурсы. С возрастом, когда активность чакры падает, наш организм начинает ощущать нехватку отдельных элементов. Они вроде как и есть в том рационе, который мы употребляем, но организмом не извлекаются и не усваиваются. Эту нехватку многие пытаются компенсировать различными БАДами, в которых необходимые элементы представлены в концентрированном, избыточном количестве. Это, конечно, в какой-то мере решает проблему, но далеко не всегда и далеко не у каждого. Поэтому споры, какая линейка БАДов лучше, будут всегда. По большому счёту, нужно максимально активировать третий ЧД, а не искать чудодейственную пилюлю. Активно в работу третий ЧД включается в возрасте два с половиной три года. До этого возраста ребёнок очень зависим от внешних источников энергии. Как правило, и энергия матери, и энергия тётушек, бабушек, старшей сестры да и любой другой женщины. А если так случилось, что не от кого получать внешнюю энергию. Своих ресурсов достаточно для обеспечения нижних ЧД, так что выживание обеспечено природой в любом случае. Но вот верхние социальные ЧД остаются на начальном этапе без подпитки. Такому ребёнку в будущем придётся прилагать на порядок больше усилий для нормальной социализации в обществе. Для взрослого человека в социальном мире третий ЧД — это все те социальные связи, которые помогают ему получать материальные ресурсы. Это, прежде всего, конечно, родственники, но основным является не степень родства, а насколько близкие, доверительные отношения в настоящем с этими людьми. Насколько эти люди готовы вам помочь. Это и друзья, и деловые партнёры. Это все те люди, взаимодействуя с которыми, мы можем обеспечить себя необходимыми материальными ресурсами. Тут необходимо всегда помнить, что это те социальные связи, с помощью которых человек обеспечивает себя ресурсами сам. Это именно те, кто помогает нам самим реализоваться. ",
        "Таро",
        "Кто-то, наверное, обратил внимание, что этому ЧД соответствует только один старший аркан Дьявол. Дьявол — аркан внешнего круга, круга мастера, круга взрослого человека, круга Мага. А что у нас на внутреннем круге, круге Шута, ученика, ребёнка. У ребёнка нет собственной ресурсной базы, у ребёнка нет собственных социальных связей. Он живёт полностью за счёт родителей, иных покровителей, спонсоров. Это функционал четвёртого ЧД — дома родителей, дома покровителей. Поэтому на внутреннем круге третий дом перекрывается арканом внутреннего круга четвёртого дома (аркан Звезда), но об этом подробнее в следующей главе. Аркан Дьявол. На своём месте в третьем доме очень даже не плохой аркан. Означает человека, прочно стоящего на земле, самодостаточного, обеспеченного материально. Либо значительное улучшение материального состояния в прогностический раскладах. Свой Дьявольский характер аркан приобретает в иных позициях. Это попытка решить свои проблеммы за счёт других, не считаясь с их мнением на этот счёт. Тогда он действительно становится арканом искушения, хитрости, подлости, интриг, подстав… Часто в раскладах указывает на магическую работу, сделанную на этого человека. ",
        "Итог. Хоть он и третий, но самый нижний ЧД — первый на восходящем, земном, материнском энергетическом потоке. Любой сбой на этом на этом уровне тут же аукается на всех этажах выше, а значит, именно на всех. Без гармонизации работы Муладхары работа с другими центрами по большому счёту бессмысленна. На физике — это своевременное и полноценное питание плюс подача базовой энергии природы. На социальном плане — это восстановление или пополнение родственных и дружеских связей. Сейчас модно работать с родовой кармой. Люди на полном серьёзе пытаются отмаливать грехи умерших родственников. Совершенно глупое, бесполезное занятие. Найдите своих родственников, ныне живущих, установите с ними близкие отношения, и вы получите поддержку Рода. Вспомните своих друзей, найдите силы и время для поддержания близких отношений с ними, и вы получите приток необходимой энергии. Именно в этом ЧД включается в работу интеллект…"
    ]
}