{
    "title": "Основы сакральной психодинамики. Статья 2",
    "summary_sber": "Первый ЧД 1 астрологический дом, мужская Манипура, Шут и Маг, стихия \" царство минералов\", опорно-двигательная система. Первому ЧД соответствуют два старших аркана Таро. На внутреннем круге ученика это аркан Шут. Маг первый аркан внешнего круга. Это завершённый первый ЧД. Это готовый план, согласно которому будет действовать человек. Маг сила, целеустремлённость, самостоятельность. Энергия первого дома разрушает человека.",
    "text": [
        "Первый ЧД — 1 астрологический дом, мужская Манипура, Шут и Маг, стихия \"царство минералов\", опорно-двигательная система. Первый ЧД — начало начал. В годовом цикле — это первые 36 дней. В двенадцатилетнем цикле это первые примерно 1 год, 2,5 мес. Если говорить о возрасте человека, необходимо помнить, что нулевая точка — это зачатие. В первом 12-летнем цикле человека первый ЧД — это от зачатия до примерно 5–6 месяцев с момента рождения. Основной функционал первого ЧД набор является \"массы\" и её первичная структуризация и в конце стабилизация. Проще всего функционал этого дома рассмотреть на физиологии. Первые пять недель беременности активное деление клеток и начальная закладка внутренних органов и систем, это старт дома. Его становление заканчивается с прекращением роста — с окончательным формированием скелета (примерно в 25 лет), это самый долгоиграющий из земных (телесных) домов. Первый дом — подсознательна картина \"Я\". Начинает формироваться в утробе матери. Ребёнок впитывает, как губка, всю доступную ему информацию — ощущения от мира, эмоции как свои, так и тех, кто его окружает, смысловую информацию. Ещё нет фильтров для просеивания информации, нет даже примитивного анализа — весь этот объём воспринимается как данность. При этом начинается первичная структуризация входящей информации по признакам подобия, ключевым фактором при этом являются различные телесные состояния. По сути, это первичное зерно нашей личности — внутреннее ядро, на которое впоследствии наслаивается эмоциональный слой, затем ментальный и у некоторых духовный. Необходимо помнить, как только возникла первичная структура личности, она тут же становится первым фильтром восприятия. Все остальные слои будут выстраиваться уже под влиянием данного фильтра. Поэтому для одного первый ЧД становится неиссякаемым источником силы, для другого источником бессилия. Всё зависит от того, на сколько он структурирован и целостен. Помните басню \"Лебедь, рак и щука\", это прекрасная иллюстрация раздробленного первого ЧД с различными векторами путей выживания. Человек с таким внутренним миром постоянно разрывается на части, он может прекрасно понимать, что ему нужно сделать, и даже хотеть этого, но что-то внутри не даёт ему сделать шаг в нужном направлении, возникает яркое ощущения бессилия, накатывает безразличие и т.д… Таких людей мы, как правило, называем ленивыми. Есть даже выражение — \"лень вперёд него родилась\". В этом высказывании как ни странно может содержаться зерно истины. Ведь первый ЧД начинает формироваться с момента зачатия, и его поражение вполне может произойти в момент внутриутробного развития. То есть лень может родиться до рождения человека, и если она получит подкрепление в дальнейшем развитии, то станет доминирующей чертой характера человека. Первый ЧД в бытовых ситуациях. Это первичный сбор информации, её начальный анализ и, как завершение, составление первоначального плана. Это первичный план, который ещё не прошёл проверку суровой действительностью. ",
        "Таро",
        "Первому ЧД соответствуют два старших аркана Таро. На внутреннем круге, круге ученика — это аркан Шут. Шут — это дитя. Его основные характеристики именно из этого и проистекают. Шут, он только начинает своё становление, он впитывает всё происходящее, как губка. У него нет ещё своей системы ценностей и приоритетов. Он импульсивен, не постоянен, не понимает, что такое хорошо и что такое плохо, его внимание очень быстро переключается с одного предмета на другой. Он не контролирует свою жизнь, просто принимая её. Представьте себе маленького ребёнка. По большому счёту, от него ничего в его жизни не зависит. Все решения за него принимают его родители. Когда и что ему есть; когда ему спать, а когда идти на детскую площадку играть… Шут — необходимая стадия в начале любого принципиально нового для человека дела. Маг — первый аркан внешнего круга, круга мастера. Маг — это завершённый первый ЧД. Это готовый план, согласно которому будет действовать человек. Это начало самостоятельности — это взрослый, ответственный человек, который контролирует свои потребности, соотнося их со своими возможностями. Маг — сила, целеустремлённость, самостоятельность. Однако не стоит забывать, что это только первый аркан внешнего круга, это начало самостоятельной деятельности в какой-то области. Поэтому он скорее человек знаний, пока не подтверждённых практикой. Маг может иметь не совсем точное представление о чём-либо, но сам он искренне уверен в своей правоте и своей верой может заражать других. В трактовке раскладов Таро часто этот аркан переоценивают. Это не карта результата, но карта серьёзной заявки на положительный результат. Подведём итог. Первый Чакро-Дом — дом внутренней силы человека; первичное, глубинное, бессознательное \"Я\". Оперирует всего двумя категориями — \"опасно\", \"безопасно\". Если в его восприятии какое либо действие безопасно, даёт \"зелёный свет\", ощущение прилива сил. Если же какое-либо планируемое действие им воспринимается как опасность, тут же \"перекрывает кислород\", возникает ощущение опустошённости, бессилия. Поражения по первому ЧД является актуальным для огромного числа людей, по большому счёту, это первичная причина почти всех психологических проблем. Первый ЧД очень статичен, после окончания формирования практически не поддаётся коррекции. Но это не повод отчаиваться. Зная энергетическую структуру человека, понимая её динамику и внутреннее взаимодействие, можно найти приемлемые для себя методы компенсации недостатков своего первого дома. "
    ]
}