{
    "title": "Основы сакральной психодинамики. Статья 3",
    "summary_sber": "Второй ЧД это движение и побуждение к движению, получение двигательных навыков. Это зона дискомфорта, которую хочется покинуть. Второй ЧД — получение двигательных навыков. Кошка - мама приносит живую мышку своим котятам, чтобы они учились охотиться. Это второй ЧД. Второй ЧД — дом активности, жажды жизни, стремлений, желаний. ЧД — это состояние, при котором человек не может ничего сделать для выхода из зоны дискомфорта.",
    "text": [
        "Второй ЧД — 2 астрологический дом, мужская Свадхистана, Луна и Сила, стихия \"вода\", моче-половая система и суставные ткани. В годовом цикле — это 37–72 день, в первом двенадцатилетнем цикле соответствует возрасту 5 мес.-1 год 8 мес..Второй ЧД — это движение и побуждение к движению, получение двигательных навыков. Это зона дискомфорта, которую хочется покинуть. Физический дискомфорт, жажда, голод, сексуальный голод… Первичное побуждение всего живого к движению, своеобразный первичный движитель жизни. Все живые организмы, даже одноклеточные, стремятся как можно быстрее покинуть эту зону. Человек несколько больше, чем амёба или инфузория, для него актуальны и эмоциональный дискомфор, т где его не любят или не уважают, и ментальный дискомфорт, где его не понимают. Второй ЧД включается полностью на втором 12-ти-летнем цикле в возрасте примерно с 12 до 14 лет. Если продолжать относиться к подростку как к ребёнку, конфликт \"отцы и дети\" неизбежен. Найдите время и силы, составьте для себя список качеств вашего ребёнка, достойных вашего уваженияЮ и при общении с ним помните этот список. Просто внимательно выслушивайте егоЮ постарайтесь понять, что ему интересно. СоздайтеЮ если сможетеЮ ему зону эмоционального и ментального комфорта дома в семье. Вообще этот ЧД важен не только для подростка, но и вообще для нормальной семейной жизни. Чем больше зон дискомфорта у человека дома, тем чаще он поглядывает на сторонуЮ и это одинаково актуально как для мужчинЮ так и для женщин. Хотя поскольку для мужчины это первичный аспект, а для женщины вторичный, мужчины чаще женщин поглядывают на сторону в поисках \"тихой гавани\".Ещё одним функционалом данного ЧД является получение, освоение двигательных навыков. Кошка-мама приносит живую мышку своим котятам, чтобы они учились охотиться, — это второй ЧД. Это именно процесс наработки любого двигательного навыка, не важно, какого именно — ходить, говорить (произносить звуки), играть на гитаре, водить машину и многое, многое другое. Но как только какой-то навык полностью сформировался, стал выполняться автоматически, он переходит в первый ЧД, становится часть внутреннего \"Я\". Это, кстати, к вопросу корректировки первого дома. Любой вновь изученный до автоматизма двигательный навык меняет наше внутреннее, неосознанное Я. Характер изменений будет соответствовать характеру изученного навыка. Часто на второй ЧД вешают функционал мелкого или движимого имущества. При сегодняшней социально=экономической модели — это не актуально. Двести-триста лет назад, да, чем большим количеством навыков владел человек, тем больше полезных вещей для дома, для жизни он мог сделать сам. В современном мире актуальнее вопрос рациональности расхода имеющихся средств. Ведь это дом потребностей, дом желаний — может ли человек контролировать свои желания, или его желания контролируют его. Этот функционал лучше рассмотреть на арканах Таро. Таро. На внутреннем круге второму ЧД соответствует аркан Луна. Луна — это доминирование наших желаний над рассудочностью, над осторожностью, над нормами морали… Вспомните сказки про оборотней — в полнолуние зверь берёт верх над человеком. В этом и есть основная суть Луны — когда жажда чего-то превышает всё остальное. Желания начинают контролировать человека, а не человек контролирует свои желания. Это капризный ребёнок — дай, дай, дай, хочу, хочу, хочу… Но если для ребёнка такое поведение вполне естественно, его желания сподвигают его к движению, к достижению желаемого. Для взрослого человека это не совсем нормально. Второй ЧД на внешнем круге, круге Мага, круге взрослого человека — это аркан Сила. Способность контролировать свои желания, свои потребности. Именно контролировать, соизмерять, но ни в коем случае не подавлять полностью, не игнорировать. Сила — это именно подконтрольный нам зверь, но живой и сильный зверь. Сила — символ контроля ситуации. Равновесие между инстинктами и эмоциями. Это именно эмоциональный контроль, не ментальный. Проявлять, реализовывать свои желания и потребности так, чтобы оставаться в зоне эмоционального комфорта как своего, так и окружающих. Это та самая искренность, которую мы так ценим в людях. Если человек в своих проявлениях выходит из зоны эмоционального комфорта окружающих, это уже становится хамством — это говорит о слабости второго ЧД, о недостаточности Силы. Итог. Второй ЧД — дом активности, жажды жизни, стремлений, желаний… Движение, получение необходимых для жизни двигательных навыков. Чем в более комфортных условиях мы живём, тем слабее проявляет себя второй ЧД. Это основная причина инфантильности, социальной и физической пассивности… В первом ЧД мы говорили о том, что человек не может заставить себя что-то сделать, хотя ему этого хочется. Поражения второго ЧД — это отсутствие желания что-либо делать. Эти состояния похожи по своим внешним проявлениям, но очень сильно различаются по внутренним состояниям человека. Очень часто поражение первого ЧД со временем приводит к поражению второго. Сначала человек не может заставить себя что-то сделать для того, чтобы выйти из зоны дискомфорта, затем настолько привыкает к этому дискомфорту, что перестаёт его замечать, ему становится безразлично. "
    ]
}