{
    "title": "Открывайся!",
    "summary_sber": "Рождённая Женщиной, в женском теле, такая ранимая и прекрасная, тебе приходится решать проблемы и задачи, зарабатывать на жизнь, потому что надо, и потому что, кто это сделает, если не ты? Я расскажу тебе секрет, который поможет тебе реализоваться по - Женски! Если ты выберешь открывать свою Женственность, ты получишь : сможешь отпустить всё старое и отжившее, новое расширенное состояние Любви к Себе и свободы, начнёшь жить чувственностью и оргазмичностью своего тела, откроешь состояние чувствовать своего Мужчину, новое состояние \" Возможно Всё! \", перестанешь жить головой и начну жить телом.",
    "text": [
        "Рождённая Женщиной, в женском теле, такая ранимая и прекрасная, тебе, возможно, порой трудно живётся, приходится решать проблемы и задачи, зарабатывать на жизнь, потому что, надо, и потому что, кто это сделает, если не ты. Ты ложишься спать каждый вечер, думая о завтрашних планах, и просыпаешься с темой в голове о том, что и когда нужно сделать сегодня, завтра, вчера. И весь день кружишься, как белка в колесе — дом, работа, семья — и не видишь ни от кого ни капельки благодарности. Или проводишь свои дни в тоске одиночества, пытаясь заглушить её разными делами, чтобы не чувствовать. И ещё много-много разных женских сценариев неЛюбви…И каждая наша судьба уникальна и похожа одновременно. Каждая проживает своё и общее! Общее для всех женщин Земли! Боль, отчаяние, страхи, унижение, насилие, ненависть, страсть, гнев, агрессия, апатия, невозможность жить… Но ты живёшь и можешь… через всё это… мучаешь себя через должна-обязана, через не могу-не хочу, но надо, через хочу — но нельзя…",
        "Остановись! Кому ты должна? Что ты должна? Чего тебе нельзя? Ты взрослая, и если подумать хорошенько, то уже никому ничего не должна, и всё можно по большому счёту! Но продолжаешь жить так или по похожему алгоритму…",
        "Остался один лишь долг — себе! Себе Любимой! Мы так любим эту фразу, но мало кто из нас, девушек, женщин, так действительно живёт. Что ты дала Себе-Любимой? Чем радуешь себя? Кто в центре твоей жизни? Родные-близкие? Мужчина? Другие люди? А где же ты? Пока ты не в центре своей жизни — ты не можешь реализоваться по-Женски. ",
        "Я расскажу тебе секрет! Хотя он давно перестал быть секретом, и об этом очень много написано, но всё же это продолжает быть секретом, потому что ключ к твоей полноценной жизни хранится в тебе! И он уникальный!",
        "Это твоя уникальная чувственность! Оргазмичная природа твоего женского тела создаёт для тебя новые прекрасные переживания, кайф от всего, что происходит, от того, кто ты есть! Ты — Женщина, ты — Любовь! Ты — Радость этого мира, Ты — Удовольствие! И всё, что ты пожелаешь, лучшее, что приготовила для тебя Вселенная, уже есть в твоём поле, просто открой это в себе!Если ты выберешь открывать свою Женственность, ты узнаешь:",
        "чем ты создавала твои реалиии-проблемы, и для чего это было важно,как хочешь по-другому, и как к этому прийти,в чём твоя женская уникальность, и как её открыть,от чего зависит твоё женское состояние, и как им управлять,как быть всегда наполненной и чувственной,как открыть свои безграничные возможности,как получать от Вселенной желаемое. ",
        "Если ты выберешь открывать свою Женственность, ты получишь:",
        "сможешь отпустить всё старое и отжившее,новое расширенное состояние Любви к Себе и свободы,начнёшь жить чувственностью и оргазмичностью своего тела,откроешь состояние чувствовать своего Мужчину,новое состояние ценности Себя для себя и других,новое состояние \"Возможно Всё!\",перестанешь жить головой и начнёшь Душой и Телом,новые возможности реализовывать свои желания,начнёшь притягивать благоприятные события, встречи, отношения, материю,Радость быть Женщиной!"
    ]
}