{
    "title": "Откуда наши знания, и всё ли мы знаем?",
    "summary_sber": "На экзамене по философии мне достался билет, в котором я ничего не соображал. «А ты уверен, что эти люди тебя не обманывают?» — спросил преподаватель. Ну, естественно, я был полностью уверен, поэтому диалог наш продолжался минут пятнадцать и сопровождался смехом с задних парт, готовящихся к экзекуции студентов. «Теперь ты, Вася, почти умный, совершеннолетний, полноправный член общества, но, чтобы стать настоящей личностью, ты должен приносить обществу пользу, а для этого тебе необходимо получить профессию». «Теперь ты, Вася, очень умный, самостоятельная личность! Благодаря государству, ты стал таким умным, самостоятельным, настоящим человеком. И поэтому теперь ты должен приносить пользу обществу, в лице государства, и всю свою деятельность посвятить процветанию оного и нарабатывать стаж, чтобы получать пенсию в старости». И пошёл Вася на завод работать. И узнал он там, что каждую пятницу, вечером, торжество проводится, которое концом рабочей недели называется и которое в кафе - баре \" Одноглазый Джек \" празднуется. И вернулся он на родной завод поднимать показатели промышленности отсталые. «А может, купить плазменный телевизор с диагональю побольше и слетать в Египет отдохнуть», — подумал Вася. И пристрастился Вася к змию зелёному и заработал синдром алкоголизма хронического. И жил он недолго, но, возможно, счастливо. Душа - то пришла в этот мир для определённой цели, и она периодически пытается напомнить человеку об этом.",
    "text": [
        "Знания мы получаем в процессе всей нашей жизни, начиная с рождения. Знания помогают нам адаптироваться и жить в реальности, созданной людьми. Однажды, в годы бурной молодости, мне пришлось в одном из институтов сдавать экзамен по философии. Мне достался билет с вопросами, в которых я ничего не соображал. А экзамен по философии отличается от экзамена, например, по алгебре или геометрии, тем, что там надо использовать не точные, приобретённые за годы обучения, знания, а надо уметь нестандартно мыслить, отходя от общепринятых правил. В начале экзамена наш экзаменатор, как истинный философ, вытащил из-под парты огромный пакет с отобранными ранее у студентов шпаргалками и предложил добровольно сдать все незаконные носители информации. Но русского человека на испуг не возьмёшь, поэтому преподавателю самому пришлось ходить и пополнять свою коллекцию шпаргалок в процессе экзамена. В общем, просидел я больше часа, измучил свой мозг, выжал по паре строк на каждый вопрос и пошёл на казнь. Точно уже не помню, что отвечал, но преподаватель был явно не удовлетворён моими знаниями. И тогда он мне задал дополнительный вопрос, который не оставлял в покое мой мыслительный потенциал в течение многих лет. Он взял в руку шариковую ручку и попросил объяснить, что это за предмет. Я, естественно, ответил, что это ручка. Но всё было не так просто, как я думал. Тогда он с коварной усмешкой спросил: \"А с чего ты взял, что это ручка?\". Я ненадолго задумался, а потом выдал поистине гениальный ответ: \"Ну, потому, что люди так этот предмет называют\". На что услышал ещё более коварный вопрос: \"Какие люди?\". \"Ну, все называют\", — ответил я. \"А ты уверен, что эти люди тебя не обманывают?\" — спросил преподаватель. Ну, я-то, естественно, был полностью уверен, поэтому диалог наш продолжался минут пятнадцать и сопровождался смехом с задних парт, готовящихся к такой же экзекуции студентов. Видимо, мои потуги к философским размышлениям и способность спорить с юмором чем-то понравились преподавателю, он поставил мне тройку и отпустил на все четыре стороны. Долго потом вспоминал этот случай и пытался понять, что от меня хотел услышать тот преподаватель. Но понял это только через десять лет, когда начал заниматься своим духовным развитием и самопознанием. И вот какой вывод был мной сделан из этого жизненного примера: знания есть, а понимания нет. Тогда я начал задавать себе вопросы. Кто дал нам все наши знания? Откуда изначально они взялись? А все ли знания донесли нам наши предки, не исказив их смысл. А всё ли нам рассказали? А может, мы сейчас получаем лишь ту информацию, которую нам \"можно\" знать?Все наши знания — это часть накопленной обществом информации, передаваемой людьми из поколения в поколение в разных формах. Откуда мы взяли наши знания? От наших родителей, от воспитателей, преподавателей, друзей, знакомых, из телевизора, из интернета и книг. Эти источники информации сформировали наше мировоззрение, которое помогает нам существовать в этом мире. Но это лишь часть знаний, ориентированных на выживание в обществе. И по этому поводу предоставляю вашему вниманию небольшой рассказ. ",
        "Жизнь простого человека по имени Вася",
        "Родился Вася в простой, среднестатистической семье. И жил Вася беззаботной жизнью до трёх лет. И вот, в три года Вася узнал, что он должен пройти \"школу жизни\" под названием МБДОУ \"Райский уголок\", которую почти бесплатно предоставляет ему самостоятельная организация, обладающая суверенитетом, специальными механизмами управления и принуждения, а также устанавливающая правовой порядок на определённой территории, называемая государством. И пошёл Вася в МБДОУ за знаниями, дающими дорогу в \"жизнь\". И научился Вася там многим вещам интересным и полезным и узнал он там, что такое общество. И по прошествии лет нескольких произошло торжество, которое выпускным называется и которое в кафе-баре \"Одноглазый Джек\" празднуется. И сказало государство в лице директора МБДОУ \"Райский уголок\": \"Теперь ты, Вася, почти умный, но, чтобы стать полноправным членом общества, ты должен идти учиться дальше в располагающуюся неподалёку МБОУ СОШ №1\".И пошёл Вася, окрылённый и вдохновлённый тем, что ему государство даёт шанс стать полноправным членом общества, в школу. И научило государство Васю читать и писать в школе и выдало ему аттестат, называемый \"дорога в жизнь\". И произошло торжество, которое выпускным называется и которое в кафе-баре \"Одноглазый Джек\" празднуется. И сказало государство в лице директора школы: \"Теперь ты, Вася, почти умный, совершеннолетний, полноправный член общества, но, чтобы стать настоящей личностью, ты должен приносить этому обществу пользу, а для этого тебе необходимо получить профессию\".И пошёл Вася, вдохновлённый социальной необходимостью в нём, учиться в техникум, получать нужную для общества и лично для него профессию. И научило государство, в лице преподавателей техникума, работать Васю на токарном станке. И освоил Вася свою профессию и стал специалистом дела своего. И произошло торжество, которое выпускным называется и которое в кафе-баре \"Одноглазый Джек\" празднуется. И сказало государство в лице директора техникума: \"Теперь ты, Вася, очень умный, настоящая личность! Благодаря государству, ты стал таким умным, самостоятельным, настоящим человеком. И поэтому теперь ты должен приносить обществу, в лице государства, пользу и всю свою деятельность посвятить процветанию оного и нарабатывать стаж, чтобы получать пенсию в старости\". И пошёл Вася, вдохновлённый тем, что он теперь настоящая, самостоятельная личность, и что он теперь может приносить пользу обществу, которое дало ему все его знания, которые помогли ему стать настоящей, самостоятельной личностью, на завод работать. И научился Вася на заводе многому и узнал он там, что каждую пятницу, вечером, торжество проводится, которое концом рабочей недели называется и которое в кафе-баре \"Одноглазый Джек\" празднуется. И понял Вася, что нужно что-то менять в жизни своей, и поступил он в институт технический, и повысил он до небес квалификацию свою, и стал инженером. И отпраздновал он выпускной свой в кафе-баре \"Одноглазый Джек\". И вернулся он на родной завод поднимать показатели промышленности отсталые. И прошло несколько десятков лет жизни Василия Степановича, и доработался он до звания \"Ветеран труда\", пенсии в 12000 рублей и уважения в обществе, ради которых \"положил\" всю свою жизнь. И прожил он долгую и, возможно, счастливую жизнь, но для своей души малозначимую. К сожалению, жизни очень многих людей протекают по подобному сценарию. И всё могло в этом рассказе закончиться именно так, но, так как я стал человеком более позитивным, а сознание моё расширилось и вышло за границы общепринятого мировоззрения, я решил изменить судьбу главного героя и продолжить рассказ. И прошло несколько лет скучной и однообразной жизни Васи после окончания института. Завод — дом, дом — завод. И как-то тоскливо стало Василию. И дом ему стал каким-то неуютным, и кафе-бар стал каким-то непривлекательным, и лучшие друзья, и телевизор с пивком уже не радовали. И понял тогда Вася, что дожил он до долговременного эмоционального состояния (депрессии), связанного с переоценкой своей жизни, который называется кризисом среднего возраста. Глубоко задумался Вася. Вроде всё в жизни есть: семья есть, работа есть, квартира с евроремонтом есть, машина есть, дача есть, всё, что хотел, есть, но всё равно чего-то не хватает. \"А может, купить плазменный телевизор с диагональю побольше\", — подумал Вася. Или слетать в Египет отдохнуть, покупаться в море. И купил Вася третий телевизор в квартиру, и слетал он отдохнуть за границу, взяв кредит пятый, но ничего не изменилось после этого. И ещё крепче задумался Вася. Вроде всего в жизни добился: дети обуты и одеты, дерево на даче посадил, уважение в коллективе на работе заслужил, образование получил, но всё равно что-то не так, не счастлив он. А может, сходить в кафе-бар \"Одноглазый Джек\" и напиться, и вся печаль сама собой \"рассосётся\" под воздействием воды огненной. Но печаль под воздействием воды огненной рассасывалась только на время её воздействия на организм физический. И пристрастился Вася к змию зелёному и заработал синдром алкоголизма хронического. И ушла от Васи жена с детьми, и уволили его с работы, и потерял он уважение в обществе, и появились у него \"друзья\" новые, собутыльниками называемые. И жил он недолго, но, возможно, счастливо. И таких сценариев в жизни, к сожалению, тоже довольно много. И всё могло в этом рассказе закончиться именно так, но всем нравится, когда всё хорошо заканчивается, и я не исключение. И прошло несколько месяцев в дурмане воды огненной. И проснулся как-то Вася в похмелье ядерном и понял, что не может так продолжаться более, и что меняется жизнь его только в худшую сторону. И ещё пуще задумался Вася. \"А может, я чего-то не знаю и не понимаю\", — подумал он. Может быть, истинный смысл жизни человека совсем в других вещах заключается, о которых не рассказало мне государство в лице общества и заведений образовательных. И стал Василий читать книг множество, дабы узнать, каков он смысл жизни истинный. И узнал он, что есть Силы Высшие и душа в теле человеческом, которая имеет своё предназначение. И стал он жить в гармонии с Создателем своим и природою, и познавать знания истинные, и вести образ жизни соответствующий, для эволюции души своей. И перестал он гнаться за идеалами и смыслами ложными, которые прививало ему общество всю жизнь его. И жил он долго и счастливо, и семья его была самой счастливою, и душа его вознеслась после смерти тела физического к Создателю. А вот таких сценариев, к сожалению, очень мало в нашей жизни, что и подвигло меня к написанию этого рассказа. Подавляющее большинство людей в нашем мире живут, не понимая и даже не задумываясь, для чего они живут, и каков смысл их существования. Но душа-то пришла в этот мир для определённой цели, и она периодически пытается напомнить человеку об этом, и обычно это заканчивается депрессией (установки личности не соответствуют установкам души). К сожалению, есть и такие люди, у которых и до депрессии дело не доходит, их полностью устраивает тот образ жизни, та реальность и тот вид мышления, которые им предлагает общество. Если человек ведёт неосознанный образ жизни, если не соответствует предназначению своей души и заботится только об удовлетворении потребностей своего эго, весь смысл его существования, как бы печально это не звучало, сводится к роли вспомогательного звена в общем механизме развития и эволюции душ под названием планета Земля. "
    ]
}