{
    "title": "Отношения в семье: счастье или \"брак\"?",
    "summary_sber": "Женщина относится к браку сверх - серьёзно. Она связывает все свои надежды на будущее с мужем и хочет испытать чувство надёжности и защищенности. В основной массе браков проблема не в партнёре, проблема в отсутствии партнёрства.",
    "text": [
        "Немного информации из дисциплины \"психология семьи\". Многие знают фундаментальные функции семьи: духовная, репродуктивная, воспитательная, хозяйственно-бытовая, экономическая, рекреативная, сексуальная. И, конечно же, все семьи стараются их соблюдать. Но, даже выполняя их, все ли семьи счастливы? Да и% разводов не уменьшается?",
        "Для начала каждый человек должен знать истинную цель семьи, если её нет, то и получается \"брак\" (словно ненужная, испорченная вещь).",
        "Мы создаём свою семью с чистыми мыслями и побуждениями, что она будет приносить только счастье, любовь и взаимопонимание. В браке мы не будем одиноки. Потому, что в этом мире есть человек, который нужен мне, и которому нужен я. Это взаимно. ",
        "Нужно отметить, что брак не возникает, брак делается. Отношения своего рода \"работа\". Представьте себе, что вы выращиваете цветок на подоконнике. Вы выбираете сам цветок, подбираете горшок, бережно пересаживаете растение. Но это только начало! Вы каждый день ухаживаете за ним. Поливаете его, удобряете. То же самое вы делаете в браке. ",
        "К сожалению, женщина относится к браку сверх-серьёзно. Брак для неё = судьбе. Она связывает все свои надежды на будущее с мужем. И она хочет получить от него уверенности в этом самом будущем. Женщине тяжело, так как она хочет выйти замуж и испытать чувство надёжности и защищённости. Это всё так. Но есть одно но, не перегнуть цветочек-то наш. Но вместо удобрения женщина подрезает дальше растение, прям со сверхжестокостью. Всякие проверки, эмоциональное давление — только губит то \"хорошее\", что было в мужчине. ",
        "В основной массе браков проблема не в партнёре, проблема в отсутствии партнёрства. А помните великую фразу: \"Не тот человек попался\". Да, конечно, помните! Проблема в следующем, мечта о неком идеале мешает работать над отношениями. Попробуйте менять теперь не партнёра, а отношения. ",
        "Так же есть представления и о самом браке. Какой он должен быть, во всех мелочах. Женщины любят подробности. И тут наступает переломный момент в семье, которая только зарегистрировала свой брак. Начинаются необъяснимые требования для своей любимой половины, которые придумала наша фантазия. ",
        "А самое прикольное, один из супругов будет ждать от другого какого-то определённого действия/поведения. Долго ждать, обижаться, но главное — не подавать виду и не в коем случае не говорить, чего же именно он ждёт. Прикольно, да? И смешно, и плакать хочется. Но грусть и обида, которая растёт с каждым днём, причиняет огромный ущерб отношениям. Так зачем же столько собирать в себе? А вдруг не услышит и не поймёт меня супруг. ",
        "Нужно запомнить: в семье нет маленьких дел, вопросов, недомолвок. Всё то, что когда-то было маленькое, вырастает в нечто гигантское. ",
        "Отношения строятся по определённой логике, её нужно понять. Даже если вы решили сменить партнёра, то, оказавшись в новом браке, ничего не изменится! Как если бы вы загубили растение, залив его и выкинув. А на следующий день, купив новое и снова залив его, исход будет тот же, что и в браке. Это — самое важное, что нужно понять. "
    ]
}