{
    "title": "Ответственность за свою жизнь, как основа устойчивости",
    "summary_sber": "Женщина зависит от настроения своей матери. Если Мама демонстрирует плохое настроение, дочь резко оказывается в полном упадке. Она в этом состоянии с кем - то ссорится, проваливается на важном собеседовании. То есть, находясь в зависимости от настроения матери, она полностью отдаёт ей ответственность за всё, что с ней происходит. Сама уже не в состоянии изменять и создавать что - то в своей жизни. Однако это так удобно иметь под боком человека, на которого всегда можно свалить неудачи. В данном случае клиентка не несёт ответственность за своё здоровье, самочувствие и состояние. Оно полностью зависит от мужа. Но стоит только мужу заявить о плохом самочувствии, она резко переключается на него, тем самым формируя у него стойкий рефлекс. Подсознательно он уже знает, что когда ему нужно внимание, должно подняться давление. Осознанность и честность по отношению к себе. Я искренне желаю вам разобраться с вопросами отвественности в своей жизни. Это принесёт вам ощущение устойчивости и внутренней целостности.",
    "text": [
        "История об ответственности",
        "Много говорят о том, что необходимо взять на себя полную ответственность за всё, что происходит в жизни. Я долго разбиралась, что это значит и как это сделать. В своих исследованиях пришла к интересным выводам. Люди очень легко отдают другим свою ответственность. Ещё более легко люди берут на себя ответственность других. В результате происходит путаница. Например, женщина зависит от настроения своей матери. Если Мама демонстрирует плохое настроение, дочь резко оказывается в полном упадке. У неё ничего не ладится. Всё валится из рук. Она в этом состоянии с кем-то ссорится, проваливается на важном собеседовании. То есть, находясь в зависимости от настроения мамы, она полностью отдаёт ей ответственность за всё, что с ней происходит. Сама уже не в состоянии изменять и создавать что-то в своей жизни. Она страдает от этого и каждый раз даёт себе обещание не обращать внимания, не принимать близко к сердцу. Однако это так удобно иметь под боком человека, на которого всегда можно свалить неудачи. Одновременно эта женщина может взять на себя ответственность за жизнь своей подруги. Бежать к ней на утешение по любому звонку. Давать свои платья и косметику, чтоб собрать ту на свидание. Чувствовать, что отношения не приносят ничего кроме напряжения, понимать, что их давно нужно закончить… И всё же ничего с этим не делать, потому что гораздо проще и интереснее жить чужой жизнью чем своей собственной. Одна моя клиентка рассказывала, что её муж постоянно измеряет давление и говорит о плохом самочувствии. В такие моменты её охватывает страх, панические мысли о том, что муж болен и может умереть. Она чувствует сильное напряжение в груди, которое иногда сопровождается головокружением. В общем-то в пору уже самой идти к врачу, однако ей не до себя, потому что необходимо заботиться о муже. Таким образом муж имеет высокую степень влияния на неё. Стоит только ему заикнуться о давлении, она бросает все дела и сосредотачивается на нём. В данном случае клиентка не несёт ответственность за своё здоровье, самочувствие и состояние. Оно полностью зависит от мужа. Когда ему хорошо, она в прекрасном настроении, занимается своими делами, всё прекрасно получается. Но стоит только мужу заявить о плохом самочувствии, она резко переключается на него, тем самым формируя у него стойкий рефлекс. Подсознательно он уже знает, что когда ему нужно внимание, должно подняться давление. Получается, что люди гораздо чаще готовы взять на себя ответственность за другого человека, чем за себя. Мало кто сознательно хочет быть \"творцом\" своего собственного здоровья, финансового благополучия, состояния и настроения. Всегда лучше когда кто-то виноват или когда кто-то помог. Меня всегда удивляет, что больше всего советов и опеки исходит от людей с неустроенной собственной жизнью. У человека проблемы со здоровьем, а он занят \"лечением\" других. Либо у него нет личной жизни, отношения не ладятся, а он погружён в проблемы друзей. Кто-то сам сидит без денег и рассказывает всем вокруг о том, как надо зарабатывать и экономить. Если вы заметили, что давно стали сами себе не интересны и сфокусировались на благополучии родных, близких, друзей, знакомых…Задумайтесь, по какой причине вы отворачивайтесь от себя?Зачем вам нужны чужие проблемы и переживания?Почему ваше мнение о себе настроение зависит от кого-то?Почему вам хорошо, когда близкие рядом, и плохо, когда они заняты своими делами? Для чего вам этот контроль за всем вокруг?Ответ на главный вопрос, что со всем этим делать?Постепенно переориентироваться на себя. Воспитывать в себе осознанность и понимание того, что с вами происходит. Мысленно проговаривайте, что вы сейчас делаете. Осознавайте, что, например, сейчас вы видите свою маму в плохом настроении. Объясняйте себе, что в данный момент это не ваше состояние, а её. У вас есть выбор, взять его себе и расстроиться или оставить его своей маме. Либо вы уже мчитесь к подруге в очередной раз утешать её. Или замерли от зашкаливающего давления мужа. Остановите себя и мысленно объясните, что происходящее с другим человеком — это его выбор, ответственность. Вы можете взять эту ответственность на себя, а можете оставить её другому. Без вас он справиться гораздо лучше и быстрее. Самое главное — это состояние осознанности и честности по отношению к себе. Если вы сейчас готовы свалить на кого-то свои проблемы. Можно честно сказать себе — \"Да, сейчас я не готова взять на себя ответственность и сваливаю её на мужа, детей, начальника. Хочу сделать из них виноватых в том, что происходит\". Понимать, что вы делаете, и объяснять себе это. И также наоборот, осознанно отказываться включаться в ситуации, не имеющие к вам никакого отношения. ",
        "Осознанно пресекать манипуляции. На самом деле, это делается проще простого. Если кто-то пытается испортить вам настроение, покритиковать или свалить на вас свои трудности. Спросите:",
        "Что ты сейчас делаешь?Для чего ты мне сейчас это говоришь?Что ты сейчас хочешь показать?Тебе сейчас хочется кого-то обвинить?",
        "Объясняйте человеку, что сейчас у вас нет желания слушать его советы и оценки. Вы благодарите его за заботу, но не нуждаетесь в его мнении. Если человек не понимает, возьмите на себя ответственность завершить такие отношения или свести контакт к минимуму. Я искренне желаю вам разобраться с вопросами отвественности в своей жизни. Это принесёт вам ощущение устойчивости и внутренней целостности. Понимание, что от вас действительно многое зависит. Что ваша жизни формируется вашими мыслями и вашими действиями. Вы будете видеть, как вокруг вас происходят те события, которых вы хотите. Приходят те люди, которые вам нужны, или те суммы денег, которые лягут в основу реализации целей. Поймёте, как это круто, отличать свою ответственность от чужой и жить без постоянного влияния. С любовью к вам. "
    ]
}