{
    "title": "Ответственность, реактивность и проактивность",
    "summary_sber": "«Никто не может причинить вам боль без вашего согласия». Элеонора Рузвельт. Муж пришёл с работы злой, но здесь у жены есть выбор : остаться в собственных чувствах и выдержать чувства мужа.",
    "text": [
        "\"Никто не может причинить вам боль без вашего на то согласия\".Элеонора Рузвельт. ",
        "Мы часто употребляем такие слова, как ответственность, реактивность и проактивность. Какой смысл за этим стоит?",
        "Реактивность — это зависимость от внешних обстоятельств и других людей",
        "Если наша жизнь стала зависеть от различных обстоятельств, то речь всегда идёт о том, что осознанно или неосознанно мы сделали выбор, позволив другим силам управлять нами. Реактивные люди движимы чувствами, обстоятельствами, условиями и своим окружением. Их эмоциональная жизнь зависит от окружающих. Например, муж в хорошем настроении — и у жены хорошее настроение. Муж пришёл домой злой — жена сразу становится эмоционально подавленной, тревожной, хотя до того как она его увидела, она чувствовала себя спокойно и радостно. ",
        "Может быть, зависимость от погоды, времени года и окружающей среды. На улице дождь — снижается работоспособность и настроение, на улице зима — нет желания общаться с окружением, хочется залечь в \"спячку\" в ожидании лета. ",
        "Одним словом, реактивность — это реагирование на других людей и внешние обстоятельства, где нет приоритета собственных ценностей. Или ценности смещены с \"я\" на \"ты\".",
        "Проактивность",
        "Это нечто большее, чем просто активность. Человеком управляют его ценности и его собственные чувства, а не окружение и обстоятельства. На проактивного человека также влияют внешние обстоятельства, но реакция на это влияние является сознательным выбором самого человека. Поведение есть продукт собственного сознательного выбора, а не продукт окружающих условий и чувств других людей. Например, тот же пример с мужем. Муж пришёл с работы злой, но здесь у жены есть выбор:",
        "Позволить его чувствам повлиять на себя, как было описано выше. Остаться в собственных чувствах и выдержать чувства мужа, не пытаясь подстраиваться и влиять на него. ",
        "Ответственность",
        "Это ответ за происходящие события. Мы несём ответственность за собственную жизнь. Наше поведение зависит от наших решений, а не от нашего окружения. Мы инициируем события, происходящие в нашей жизни. Ответственные люди не объясняют своё поведение обстоятельствами и непростой ситуацией. Невозможно вывести словами из тупика, в который вы загнали себя своими поступками. Поведение ответственного человека — есть продукт его собственного сознательного выбора, базирующегося на ценностях. Таким образом, человек берёт ответственность за любые последствия, будь то успех или ошибка. В случае ошибки он имеет возможность изменить вектор направления и сделать что-то по-другому. Если вы хотите стать проактивными и готовы взять ответственность за свою жизнь, задайте себе вопросы:",
        "Какова моя реакция на ситуацию, обстоятельства?Что я выбираю сделать в этой ситуации?",
        "Если вы хотите действовать и перестать быть объектом воздействия, то замените реактивные фразы на проактивные:",
        "Я не могу — Я смотрю какие есть возможности и выбираю. Вот такой я есть — Я могу выбрать другой подход. Я вынужден — Я предпочитаю. Я должен — Я хочу. Я не хочу — Я хочу. Мне придётся это сделать — Я приму решение, правильное для меня. ",
        "Готовность уступать и подстраиваться под обстоятельства и других людей, разрушая себя, наносят гораздо больший вред, чем само происходящее. Нас никто не может лишить самоуважения, если мы сами не готовы им поступиться. "
    ]
}