{
    "title": "Панические атаки глазами телесного терапевта",
    "summary_sber": "Панические атаки (далее ПА) — неприятное состояние, на которое клиенты жалуются наиболее часто. Недостаток физической активности, малоподвижный образ жизни. Как следствие, плохое кровообращение, проблемы с сосудами, поверхностное недостаточное дыхание. Повышенная эмоциональность, отсутствие навыков управления эмоциями. Обобщая, можно сказать, что самыми основными проблемами человека, страдающего от ПА, являются отсутствие контакта с телом, своими чувствами, потребностями, желаниями и отсутствие разнообразного физического и психического опыта. ПА — это выбор в пользу \" должен\". Зажатый таз, зажатые плечи, неподвижная шея, а значит, сложности с желаниями, удовольствиями, и совершенно не дышащую грудную клетку, сдерживающую огромное количество разнообразных, далеко не позитивных эмоций. Паникёр боится, что в организме непорядок. Паника — это механизм, запускающий механизм агорафобии.",
    "text": [
        "Сегодня несколько размышлений на тему панических атак (далее ПА) — неприятного состояния, на которое клиенты жалуются наиболее часто. Сразу оговорюсь: излагаю собственную точку зрения, основанную на знакомстве с практическим опытом коллег и наблюдении за своими клиентами, несколько противоречащую канонам официальной медицины. ",
        "Обычно клиенты с ПА приходят ко мне после посещения разных врачей, многократных обследований, диагноза \"здоров\", посещения психиатра, приёма транквилизаторов, антидепрессантов, нейролептиков, сосудистых и успокоительных препаратов. Состояние человека после такого \"лечения\" можно охарактеризовать, как \"скорее мёртв, чем жив\", жизнью назвать его существование весьма сложно. Понятно, что препараты в лучшем случае только купируют особо сильные приступы страха, но вместе с ними купируют и все эмоции и ощущения, включая позитивные. И тут ещё вопрос, что лучше: приступы паники или вот такое состояние \"зомби\".",
        "Откуда же берутся ПА, что их запускает? На мой взгляд, есть несколько предпосылок. ",
        "Человек живёт не своей жизнью. Нелюбимая работа, выбранная родителями специальность, случайная женитьба, незапланированные дети, навязанные обществом правила. А это значит, что есть конфликт между \"хочу\" и \"надо, должен\". Общий психологический фон при таком конфликте — раздражение, апатия, лень, безысходность. Особенности воспитания. Множество запретов, жёсткие правила, нормы, трансляция установки — \"так не принято, так люди не поступают, так нельзя, так неправильно\", наказания за инакомыслие, пренебрежение желаниями, потребностями. А значит, конфликт между \"хочу\" и \"надо\" разрешается в пользу \"надо\". То есть потребности и желания игнорируются, появляется недосып, отсутствие отдыха и заботы о себе, неправильное питание, накапливается усталость, чувствуется недостаток сил, нервная система постепенно истощается. Плохой контакт с телом, внимание в голове, ориентация на разум, логику в ущерб чувствам, ощущениям. В принципе, тоже особенность воспитания. Тела в картине мира практически нет. А раз нет тела, то нет и его потребностей. Они игнорируются до последнего, когда уже вместо ненавязчивых сигналов организм во всю мощь показывает, что у него далеко не всё в порядке. Недостаток физической активности, малоподвижный образ жизни. Как следствие, плохое кровообращение, проблемы с сосудами, сниженный обмен веществ, поверхностное недостаточное дыхание. Проявляется часто как головокружение, тошнота, жар-холод, потливость, сердцебиение, недостаток сил, вялость. Повышенная эмоциональность, отсутствие навыков управления эмоциями. Так как эмоции открыто проявлять в обществе не принято, то человек вынужден постоянно их сдерживать, что в итоге приводит к большому количеству мышечных зажимов, которые в свою очередь вызывают ощущение бессилия, апатию, лень, нарушения кровообращения и проблемы с сосудами. Очень узкие границы нормы. Всё, что выходит за рамки привычного, пугает. Обычно это люди без детства. Когда их сверстники получали сотрясения мозга, расшибали лбы и коленки, исследуя мир и проверяя себя на прочность, будущие страдальцы от ПА читали книжки и слушались маминого \"туда не ходи\". С тех пор так и ведут степенный размеренный образ жизни. Понятно, что любое отклонение в работе организма воспринимается не как естественный процесс приспособления к поменявшим условиям, а как опасность. Несовершенные механизмы реагирования на стресс и сложные ситуации. Часто это жалость к себе, обида, чувство несправедливости. Они же останавливают, заставляют оставаться на месте, ничего не менять. Очень сильный контроль как следствие множества страхов, а точнее, как следствие всё тех же узких границ нормы. ",
        "Если обобщить, то самыми основными проблемами человека, страдающего от ПА, являются отсутствие контакта с телом, своими чувствами, потребностями, желаниями и отсутствие разнообразного физического и психического опыта. ",
        "Можно нарисовать портрет такого среднестатистического человека. Внешне выглядит уставшим, загнанным, опустошённым, сутулый или неестественно прямой, плечи подняты вверх, голова запрокинута назад. Взгляд вниз или в пустоту. Дыхание практически отсутствует, его незаметно. Походка осторожная, скованная. Движения часто шаблонные, с малой амплитудой, осторожные. Старается жить по правилам, нормам. Много терпит. Часто хочет плакать, но не позволяет себе расклеиваться. Скорее всего, трудоголик. Для него очень важно общественное мнение, очень боится испортить свою репутацию. Часто обращён внутрь себя, поэтому на собеседников внимания обращает мало, вызывая у них недовольство и раздражение. Почти постоянно агрессивен, но внешне старается этого не показывать. ",
        "Характерные зажимы: челюсть, шея, плечи, грудная клетка, живот, таз. Они и обуславливают множество пугающих симптомов. ",
        "Конечно, даже при наличии многого из перечисленного человек может никогда с ПА не столкнуться, но чаще всего они появляются. ",
        "Обычно всё начинается с выбора в пользу \"должен\". Нет, конечно, начинается всё с того, что родители и учителя не сформировали навыки осознанности, чувствительности, внимания к себе, здорового эгоизма и проч. Но на это взрослый человек уже повлиять не может, тут только самому учиться остаётся, а так как редко кто этим занимается, то, естественно, делается выбор в пользу \"должен\". Проходит много времени, человек всё дальше и дальше уходит от своих желаний, строит карьеру, зарабатывает деньги, заводит семью, где-то в глубине души понимая, что хочет он совсем иного, но, тщательно изгоняя эти мысли, ведь \"все так живут\", \"это правильно\", \"так надо\". Если с детства у него ещё и табу на всякие разные желания, типа просто погулять или поваляться на солнышке, проспать, невзирая ни на что, до обеда, или сымитировать болезнь, чтобы на работу не ходить, то постепенно нарастает усталость, как физическая, так и психическая. Нет ни отдыха нормального, ни разрядки. Добавляем сюда малоподвижность, так как \"некогда\" и \"много более важных дел, чем спортзал или пробежка\", получаем напряжённую нервную систему и плохую физическую форму. А на работе, да и в семье, и просто на улице периодически возникают сложности, непонимания, одним словом, стрессы, реагировать же на них правильно никто не учил, да и сложно это сделать, если нервы и так уже на пределе. Тут уже и бессонница появляется, и с аппетитом проблемы, и настроения нет. Вот тут бы взять, и на лыжах покататься, или поплавать, или в отпуск на пару недель, или честно на больничный нервы лечить, а нет, либо включается жалость к себе, препятствующая разгрузке через движение, или чувство долга, ответственности и желания \"сохранить лицо\", препятствующие отдыху. И человек загоняет себя дальше, увеличив количество чашек кофе или успокоительного. ",
        "Если на этом этапе страдалец доберётся до телесного терапевта, тот обнаружит сильно зажатый таз, а значит, сложности с желаниями, удовольствиями, очень напряжённую челюсть, так как надо сдерживать рвущиеся наружу слова, поднятые вверх плечи и неподвижную шею, это от стремления взять на себя ответственность и всё-всё контролировать, и совершенно не дышащую грудную клетку, сдерживающую огромное количество разнообразных, далеко не позитивных эмоций. Но в этот момент к телесному терапевту или психологу приходят крайне редко, ведь ничего страшного ещё не происходит, \"все так живут\".",
        "Стрессы продолжаются, зажимы усиливаются, и какой-то из стрессов станет отправной точкой. Хронически напряжённые плечи, грудь и шея почти со стопроцентной вероятностью приведут к сдавливанию сосудов и проблемам с кровоснабжением головного мозга, а значит, появятся странные симптомы, типа головокружения, скачков давления, тумана в глазах, провалов в памяти, сложности с концентрацией внимания, головным болям. А расшатанная нервная система добавит сложности с терморегуляцией, пищеварением, сердечным ритмом, тремор ещё какой-нибудь до кучи и проч. Но если человек имеет богатый опыт разных состояний, то первое, что он будет делать, когда почувствует, что в организме непорядок — попытается расслабиться, подышать, размять мышцы, подвигаться, словом, что-то поменять, прислушаться к себе, восстановиться. Не имеющий такого опыта испугается. А при испуге в кровь выбрасывается адреналин, а значит, учащаются сердцебиение, дыхание и тело переходит в активный режим. Тут бы, по идее, надо двигаться, причём уже очень интенсивно, механизм сей выработан природой специально на случай опасных ситуаций, а наш паникёр замирает, ещё больше пугается и собирается на полном серьёзе помирать. Если бы он хотя бы пару раз поучаствовал в каком-нибудь экстремальном приключении, то знал бы, что такое адреналин, как он действует, что это естественный процесс, но он этого не знает. И вот уже замкнутый круг: страх вызывает выброс адреналина, а адреналин запускает страх. Всё, отныне ПА — это часть жизни. ",
        "По идее, тут бы бежать к специалистам, менять убеждения и расширять границы нормы, но нет, мы пойдём другим путём, то есть в поликлинику, ведь что-то не то с сердцем или вообще онкология. Врачи, естественно, ничего не найдут, хорошо, если отправят к психологу или психотерапевту, чаще же просто отправят в никуда, ведь лечить действительно нечего. ",
        "Тут бы паникёру хотя бы врачам поверить и расслабиться, но к этому времени подсознание \"поняло\", что ПА выгодны, это шанс заставить человека что-то поменять в жизни, уйти от \"должен\" к \"хочу\". И вот ещё один механизм запустился: не нравится работа — будет паника на работе, надоел муж — пожалуйста, паника при одном намёке на близость, быт в тягость — значит, паники дома, нужно отдохнуть ото всех — агорафобию получите. Или позапутаннее: боишься \"потерять лицо\" — паника от осознания, что можешь упасть в обморок, или что будут дрожать руки, не умеешь общаться — паника при любом контакте с людьми. Но разве паникёр начнёт что-то менять? Нет, конечно, он сделает ещё с десяток попыток заполучить диагноз, окончательно себя загонит, перестанет выходить из дома, общаться с людьми, ездить на транспорте или заходить в лифт, помучается так годика два и пойдёт сдаваться психиатрам, почему-то, как правило, не очень компетентным, плотно сядет на таблетки, превратится в \"зомби\", откажется от таблеток и вот только тогда пойдёт к психологу или телесному терапевту. ",
        "Длинный грустный путь, который можно сократить в разы. ",
        "На мой взгляд, лучшая профилактика ПА — тесная связь разума и тела, понимание сигналов тела, своих желаний, потребностей, навыки управления эмоциями, физическая активность, здоровый сон, правильное питание. В качестве лечения к профилактике добавляются проработка страха и выгод от ПА, массаж, гимнастика. Как видите, ничего особенного, доступно каждому. Главное, начать. "
    ]
}