{
    "title": "Пасха. Секреты Ягини",
    "summary_sber": "У каждого славянского народа есть сказания о яйце. Обряды закладки судьбы, благополучия. Пасхальный ритуал для привлечения достатка.",
    "text": [
        "У каждого славянского народа (белорусы, сербы, болгары и т.д.) есть сказания о яйце…",
        "…в давние-давние времена в пространстве космоса летела утка. Она была огромных размеров. Пролетая над одной из планет, она выронила яйцо. Яйцо упало и разбилось на мелкие части. Из нижней части вышла земля, а из верхней — небосвод. И стали звать эту планету Землёй…",
        "…раз в год новые небеса и новая земля играют свадьбу для зарождения и продолжения жизни. Люди, почитавшие их, праздновали время весны, собирая яйца, как символ женского начала, зарождения новой жизни. Они раскрашивали их, рисовали символы жизни, радости и просьбы о защите. Эти яйца дарили на свадьбу небес и земли. В домах пекли высокие пироги, как символ мужской силы. Высокий кулич со взбитой пеной на макушке и расписные яйца — символ зачатия и начало новой жизни…",
        "…смерть КАщея на конце иглы, игла в утке, утка в гусе, гусь — в зайце, заяц — в волке, волк — в медведе…",
        "Думаете, это отрывок сказки? Я считаю, что это описание мироустройства. КАщей — сын матери земли, утка — хранительница плодородия, игла — колос, символ начала Родов. Праздновали дохристианские предки плодородие куличами и писанками — расписными яйцами. Яйцо — символ перерождения под воздействием окружающей среды. Поэтому существуют специальные обряды для зачатия и беременности. Правила отждествления перемен человека с яйцом связаны с принципом \"от малого до великого\" и \"как снаружи, так и внутри\". Поэтому существовали специальные обряды закладки судьбы, благополучия, дошедшие до нас в малом виде. Наши предки знали силу сказанного слова, поэтому много общались с образами, оживляя их. Говоря современным языком, чистая магия. Прежде, чем съесть яйцо, обратитесь к нему как к одушевлённому и произнесите: \"Яйцо светлое, яйцо благословенное, все неудачи мои разбей, все преграды преодолей, весть благую разнеси, в меня удачей войди\". Выбирали яйцо покрепче и шли на улицу биться яйцами. Чьё яйцо треснуло, тот отдаёт тому, у кого осталось целым. Так находился в селении магическое яйцо. Такое яйцо нельзя было есть. Оно являлось хранителем жизни. Остальные яйца съедали, а скорлупу тщательно собирали и клали в землю при посевных работах, роднясь с землёй, \"подкармливая\" её для урожайности. Писанку хранили на рождение ребёнка. И когда он начинал ходить, катили её под ножками, очищая дорогу от злых духов. Садясь за праздничный стол и очищая яйцо от скорлупы, нужно проговорить слова каждому съеденному яйцу: \"Как скорлупа яичная разбивается, так неудачи и болезни мои разлетаются. Как яйца ко мне в рот пойдут, так и любовь ко мне в сердце придёт\". Можно наговорить на любую сферу жизни: \"так и здоровье ко мне в тело придёт\", \"так и деньги ко мне в карман придут\"… Старайтесь разбивать скорлупу на очень мелкие кусочки. Ещё один пасхальный ритуал для привлечения достатка: перед тем, как вы накроете пасхальный стол, положите под каждую ножку стола купюру, кратную 5. Ножки должно быть 4, как и сторон света. Эти купюры лежат под ножками стола 3 дня после Пасхи, а затем отдаются на пожертвования со словами: \"Да не оскудеет рука дающего\".Крошки и кусочки от куличей как и скорлупу не стоит выбрасывать. Засушите их, а когда придёт время, и вам нужно будет идти на важную встречу, связанную с работой, положите кусочек в рот и проговорите: \"Я к вам с паской, вы ко мне с лаской\".С любовью, автор. "
    ]
}