{
    "title": "Песочная терапия Юнга (Sandplay). Как это работает?",
    "summary_sber": "В песочной терапии Юнга клиент вкапывается в песок, простраивает ландшафт, создаёт песочную картину своими руками и наполняет её символами различными миниатюрами. Психотерапевт должен вплести символы, ни к чему пока не привязанные объекты в общую канву внутреннего мира клиента. В песочной терапии клиент может удивить не только окружающих, но и самого себя. Песочная терапия Sandplay низкого риска. Здесь трудно навредить клиенту или ретравматизировать его. Терапевт сопровождает клиента на пути к инициации.",
    "text": [
        "Разные подходы есть в психотерапии, разные методы. Обычно терапевтом преследуется благая цель — помочь клиенту осознать то, как он живёт, и как сделать так, чтобы он жил иначе. Часто с бумерангом в прошлое. Похож этот процесс на то, как экскаватор черпает ковшом землю, рыхля её и поднимая на поверхность. Подобно экскаватору, терапевт проникает всё глубже в бессознательное, в тонкие психические слои, отделяет зёрна от плевел, показывает свои находки клиенту. Смотри — это кто, мама? А это — папа? А это, похоже, ты сам — без проекций. В песочной терапии Юнга (Sandplay) этот процесс ещё более приближён к природному. Клиент вкапывается в песок, простраивает ландшафт, создаёт песочную картину своими руками и наполняет её символами — различными миниатюрами. Это достаточно творческий процесс, но это не главная задача метода. Гораздо более ценным является то, что работа с песком и фигурками запускает целительные процессы саморегуляции — то, что Карл Густав Юнг описывал как индивидуацию. ",
        "\"Индивидуация означает становление единого, цельного существа, и так как \"индивидуальность\" содержит в себе нашу сокровенную, совершенную и несравненную уникальность, индивидуация означает ещё и ожидание нашей собственной самости. Мы, следовательно, могли бы интерпретировать индивидуацию как \"путь к личности\" или \"самореализацию\"\" (Юнг, 1928).",
        "Бессознательное мыслит символами. Вспомните свои сны. В них порой больше хаоса, деталей, отдельных предметов, не связанных логически с приснившейся историей. Задача терапевта — вплести эти символы, ни к чему пока не привязанные объекты в общую канву внутреннего мира клиента, показать ему то, что содержится в слоях его бессознательной части личности. ",
        "— А зачем показывать? — вы можете спросить. — Зачем мне знать то, что лежит в моём бессознательном, пылится там на протяжении десятилетий и никак мне не мешает?— Э, нет, — отвечаю я вам. — Архетипическая энергия, которой заполнена наша психика, имеет колоссальное влияние на нашу жизнь. Вы живёте на верхушке айсберга. Думаете, это вы совершаете выборы? Это выбирает ваш Id — бессознательная часть, в которой — всё: и ваши прошлые переживания, и вытесненные эмоции, и травматические события, и подавленное возбуждение, и тревоги, и агрессия. Много всего — буквально весь ваш прожитый и непереработанный психический опыт. Не особо зная его, мы идём и выбираем мужчин, похожих на папу, женщин, похожих на маму, повторяем вновь и вновь старые ошибки, снова воссоздаём предыдущий травматический опыт. Почему мы это делаем? Потому что психика стремится прожить то, что не было прожито и буквально \"подсовывает\" нам грабли, на которые мы радостно наступаем. А если б мы про эти грабли знали заранее — глядишь, перешагнули бы, не задели. ",
        "Так и с бессознательным. Если силу, содержащуюся в нём, не назвать — она будет деструктивной, неуправляемой. Не осознавая себя и мотивов своих действий, клиент, \"накопивший\" весь этот жизненный психический материал, в момент стресса может удивить не только окружающих, но и самого себя. Это когда говорят: \"Не знаем, что на него нашло. Он таким никогда не был. С катушек слетел\". Да, слетел, но не с катушек, а с психологических защит. И побежал с топором на брата, а до этого долго сидел в углу и книжки читал. А, \"приручив\" своё бессознательное, мы уже более свободны в своём выборе, более адаптивны к стрессам, более осознанны. Жить становится проще и интереснее. Любопытно ещё и то, что, как открыл Юнг, существует коллективное бессознательное. В нём уже не только наш личный опыт содержится, но и опыт рода, поколений, нации. Я как-то смотрела передачу про нацизм, там брали интервью у современных немцев. Так вот они с осуждением высказывались о фашизме, но с оговоркой, что Гитлер был, в общем-то великий человек, и его идеи были в общем-то хороши. Вот вам и опыт поколений. Именно для этого, для обнаружения своей скрытой части личности и была создана sandplay-терапия. Часто меня спрашивают: а как это работает? Каким образом я, располагая случайно выбранные фигуры на песке, вдруг прихожу к какому-то глубинному пониманию вещей?Процессы в песочной терапии запускаются следующим образом. Сначала клиент соприкасается с песком как с материалом, что-то строит из него — запускает архетипическую энергию. Далее на протяжении получаса он занят тем, что выбирает миниатюры — без анализа, без рационализации, просто беря те фигуры, к которым тянется рука. В этот момент он находится в контакте со своим бессознательным, именно оно \"подсказывает\" ему, какой набор символов сейчас для него актуален. Для чистоты эксперимента вводится правило — клиент не разговаривает в этот момент с терапевтом, чтобы не оставаться в контакте с ним и со своим ego — то есть сознательной частью. После этой работы клиенту предлагается сесть и посмотреть на то, что у него получилось. Сначала он оглядывает всё песочное пространство ящика, силясь как-то увязать между собой разрозненные куски картины. Это тоже важный процесс, и я уделяю этой паузе должное внимание. На психическом уровне происходит следующее. Символы у клиента трансформируются в образы и поступают в сознание. Начинается медленный процесс осознавания. А затем я предлагаю рассказать. Сначала дать название картине (обобщить произведённый архетипический опыт), а затем рассказать историю о том, что происходит в его песочном ящике. Вербальное выражение, называние позволяет приручить часть психической энергии, сделать скрытое — явным, лучше узнать себя. А мой вопрос: \"Про что это в вашей реальной жизни?\" — ведёт к тому, что человек пускает \"челноки\" в свою реальность, начинает ассоциировать с фигурами себя и свой жизненный опыт. Начинается личностное взросление. Песочная терапия Sandplay — низкого риска. Здесь трудно навредить клиенту или ретравматизировать его — что часто случается в сессиях, где клиента просто просят пересказать то, что происходило с ним в травме. Песочный терапевт не интерпретирует, не навязывает, не выдаёт оценочных суждений. Он буквально следует за клиентом, позволяя ему самому двигаться с той скоростью осознавания и проживания, которая сейчас для него возможна и безопасна. Терапевт сопровождает его на пути к инициации, ведь \"…всё, что случается с нами, должным образом понятое, возвращает нас к самим себе; как будто есть некие неузнанные наставники, чья цель — освободить нас от всего этого и сделать нас подвластными только самим себе\" (Фрейджер, Фейдимен, 2002)."
    ]
}