{
    "title": "Пикап, Манипуляции или Любовь",
    "summary_sber": "Пикап — это обычная манипуляция. Что за ним стоит? Тщеславие и эгоцентризм, а что за этим стоит? Позиция маленького ребёнка, который явно не хочет взрослеть, и комплексы, и заигранность в самого великого, которому явно чего-то не хватает. Что же последует за усталостью? В результате этого становится отток вашей энергии. Взрослый мужчина видит, как решить маленький мальчик ищет себе оправдание. В результате многие мужчины в возрасте 20 90 лет так и не стали взрослыми мужчинами. Лидер должен идти с поднятой головой.",
    "text": [
        "Что такое пикап? Давайте попробуем с помощью вопросов посмотреть в суть этого явления. ",
        "Как показывает практика, это обычная манипуляция, что за этим стоит? Желание утешить собственное самолюбие. А что за этим стоит? Тщеславие и эгоцентризм, а что стоит за этим? Нежелание брать ответственность за свои действия и мысли, а что за этим стоит? Позиция маленького ребёнка, а что за этим стоит? Опять не желание взрослеть, а что за этим?А там — и желание доказать что-то родителям, и комплексы, и заигранность в самого великого, которому явно что-то не хватает. А что в результате? В результате вы накапливаете опыт соблазнения. Утверждаетесь в самозначимости, в лести самому себе. В итоге рано или поздно вы этим перенасытитесь на всех уровнях, устанете. Что же последует за усталостью?",
        "Многих потом уже это, естественно, не заводит, не вдохновляет и… В результате это становится оттоком вашей энергии. Почему? Потому что эгоцентризм невозможно накормить досыта, он ненасытный. Чего он боится? Любви!Любовь истинная, безусловная — в ней всегда живёт свобода, именно свобода, любовь ничего не ждёт в ответ, она даёт только любовь. Почему люди её бояться? В любви нужна недюжинная отвага. В чём заключается отвага — в ответственности. Именно ответственность мощно помогает быть осознанным, взрослым, а не маленьким мальчиком, который до сих пор не осознал, для чего ему дали детородный орган. Когда у человека есть мощная ответственность во всём — ему легко создавать отношения в семье и в бизнесе. Это не означает, что не будет трудностей, испытаний. Будет! Иначе нет роста в человеке. Просто ответственность помогает видеть возможности решения всех жизненных ситуаций. ",
        "Взрослый мужчина видит, как решить — маленький мальчик ищет себе оправдание. В результате многие мужчины в возрасте 20–90 лет так и не стали \"взрослыми\" мужчины. Они даже между собой до сих пор поддерживают детские взаимоотношения в виде хвастовства, хотя это не только незрелое поведение, но и проявление женской энергии. Человек очень быстро взрослеет, мудреет, процветает даже материально, когда живёт осознанно и фундаментально. Почему? Представьте, вы пришли в чей-то дом, схитрили, пришли в другой раз. Вы думаете, хозяева этого дома очень глупые, никогда не поймут, что вы воспользовались их доверием. Двери имеют свойство закрываться. Скажете, дураков на свете много? Но с каждым вашим входом в такой дом количество закрытых дверей растёт, а открытых уменьшается. Скажете, на ваш век хватит? Да, возможно… Только чем дольше это происходит, а это значит, тем старше вы, двери будут с удвоенной скоростью закрываться. Сами знаете, старик нынче не в почёте, да ещё и тот, кто жил в угоду себе. Посмотрите на всех тех, кому сегодня 50–100 лет, по ним же видно, кто как жил. От одних запах любви и благодарность за возможность родиться, от других… Те, кто много хотели урвать — имели такую возможность, но постепенно возможности сужаются, истощаются. ",
        "Замечаю, что люди, заигравшиеся в соблазнение и манипуляции — доброту воспринимают как слабость. По мне лучше быть слабым в чьих-то глазах. Да и какой смысл зависеть от чего-то мнения? Жить в состоянии свободы, не быть \"овечкой в стаде\", думаю, лучше. Ведь настоящий лидер ведёт к свету. Да, это суровый путь, не простой. Проще устраивать показуху, но рано или поздно правда просочится. Путь светлого война — идти с поднятой головой, честно смотря людям в глаза, оглядываясь на прошлое и улыбаясь каждому суровому испытанию. Это путь идущий под руку с одной стороны, с ответственностью, любовью, совестью, а по другую руку с мощью духа. А с кем и с чем под руку идёт манипулятор, пикапер?",
        "А как считаете вы? Верите ли вы, что можно любить без манипуляций и хитрости?",
        "Или не видите, как пройти этот путь. "
    ]
}