{
    "title": "Плотские утехи, любовь, гармония или разврат",
    "summary_sber": "Заниматься любовью или просто совокупляться? Обязанность или удовольствие? Средняя частота секса в России: возраст 17-20 лет 5 / 6 половых актов в неделю. А если я буду прямо и откровенно говорить с партнёром на данную тему, озвучивать свои желания? Не будет ли это выглядеть так, будто я озабоченная? С одними сложнее, противоречивость ощущений, когда мы сталкиваемся с необходимостью принять решение, может привести к непродуманности или неосознанному избеганию. В большинстве случаев получается, что чем яростнее и настойчивее человек вытесняет и подавляет в себе что - то, тем больше оно начинает доминировать. И стыдно говорить с кем - либо на эту тему, и постоянное отрицание житья не даёт. Не стесняйтесь говорить с партнёром на эту тему, озвучивать свои желания, не стесняйтесь быть разными и непредсказуемыми. Умейте не только жить со вкусом, но и со вкусом любить! Мы будем в гармонии со своим естеством, поймём его предназначение.",
    "text": [
        "Заниматься любовью или просто совокупляться? Обязанность, повинность или удовольствие?",
        "Каждому из нас — и мужчине, и женщине, хочется быть любимым, желанным, здоровым, как физически, так и психически. И так уж устроены все мы, что нарушение работы одной из систем в нашем организме обязательно начнёт отрицательно влиять или разрушать другие. Даже то, что на наш взгляд не так уж важно и существенно, то, без чего мы можем вполне обойтись, должно использоваться по назначению и выполнять свою функцию для баланса всего организма в целом. ",
        "И не менее важны для нашего здоровья поддержание и выработка таких гормонов, как половые гормоны, которые регулируют репродуктивную систему нашего организма и, в частности, нервную. Поэтому пренебрежение сексуальными отношениями, безусловно, отрицательно сказывается на человеке. Никто не говорит о том, что теперь помыслы и желания должны сходиться только на том, как бы, стиснув зубы, удовлетворить свой половой инстинкт. Но и игнорировать этот вопрос тоже нельзя. ",
        "Хорошие отношения партнёров — залог не только отличного секса, но и отличного настроения, поддерживающие здоровье человека, делающие его счастливым. Поэтому, исходя из индивидуальных возможностей и потребностей, надо заниматься любовью с удовольствием, а не выполнять эту функцию, как обязанность или повинность. ",
        "Частота занятий сексом — личное дело каждого. Она находится в зависимости от многих факторов. Какой-либо определённой нормы секса нет, существуют лишь средние значения. И понятно, что у людей с низким уровнем либидо секса будет меньше, чем у тех, у кого этот уровень высокий. Средняя частота секса варьируется таким образом:",
        "возраст 17–20 лет — 5/6 половых актов в неделю;возраст 20–25 лет — 4/5 половых актов в неделю;возраст 25–35 лет — 3/4 половых актов в неделю;возраст 35/50 лет — 2/3 половых актов в неделю;после 50 лет — 1/2 половых актов в неделю. ",
        "Естественно, что это средние значения, в любом возрасте его может быть больше или меньше, главное помнить, что количество — не суть, первостепенное значение здесь — качество половой жизни. ",
        "Быть желанным — не этого разве хочет каждый из нас?",
        "Каждое поколение так или иначе задаёт себе этот вопрос. ",
        "Представители каждого поколения нуждаются в обычном проявлении любви, тепла, заботы и поддержки. Несмотря на ускорение ритма жизни, стремительное развитие прогресса, каждый из нас не избавляется от мечты встретить свою половинку. ",
        "Но кто из нас действительно осознаёт ту многофакторность межличностных отношений и влияние половой сферы на поддержание крепких здоровых отношений между партнёрами?",
        "И почему выходит так, что при всей нашей цивилизованности, практически безграничных возможностях в области приобретения знаний, при всём нашем неиссякаемом интересе к тому, что заложено в нас природой, этот интерес не формируется в культуру полового воспитания, не способствует облегчению принятия собственной сексуальности и тем более не укрепляет брачные союзы?",
        "Ответ на самом деле очень прост. Стеснение и установка на то, что это неприлично, и разговаривать там не о чем, — причина того, что в нас формируются комплексы. ",
        "В голове мысли об этом есть, \"бабочки\" внизу живота порхают, а что с этим делать — не понятно. ",
        "Формируются внутренние противоречия. ",
        "Если я буду прямо и откровенно говорить с партнёром на данную тему, озвучивать свои желания, не будет ли это выглядеть так, будто я озабоченная? Не бросит он меня, подумав, что я легкодоступная и т.п.?",
        "А мужчины терзаются между желаниями и мыслями о том, что как можно со своей любимой говорить о том, что хочется другую позу попробовать, например, ласки более откровенные. Вдруг она подумает, что я извращенец?",
        "Так и живём между сомнениями и подозрениями. ",
        "А если просто взять и осознанно принять во внимание тот факт, что сексуальность заложена в нас от рождения, и приобрести умение жить с этим органично, естественно?.. но, это ж принять надо, научиться… ах и увы…",
        "Так почему мы так боимся этого, стесняемся говорить об этом, избегаем этого?",
        "Почему, так или иначе, секс продолжает являться чем-то постыдным, непристойным и грязным в глазах многих?",
        "Почему для многих это повинность или неприятная обязанность?",
        "Почему для многих это проблемный вопрос, доставляющий массу хлопот?",
        "Ответ у каждого свой, и каждый сам для себя решает, в пользу чего сделать выбор. Несомненно одно — измени взгляд на вещь, и она поменяется и изменит твой мир…",
        "Жить — это значит всё время самостоятельно принимать решения и нести за них ответственность, без отговорок, без оговорок, не обвиняя ни родителей, ни людей, ни времена, ни нравы. Мы и только мы сами решаем, что чувствовать, что видеть, какими способами выражать своё \"я\" и какое поведение надо выбрать, с чем в себе надо распрощаться, а что развить и укоренить. Некоторые решения недвусмысленны и могут быть приняты без долгих размышлений. С другими сложнее, противоречивость ощущений, когда мы сталкиваемся с необходимостью принять решение, может привести к непродуманности или неосознанному избеганию. Лишь осознавая эти противоречия и свою реакцию при решении тех или иных вопросов, в целом мы можем быть способными к ответу, а значит, и к принятию решений. И в этом риск быть живым. Выражайте эмоции и чувства, сами решайте, с кем общаться, а с кем — нет, как строить отношения и свою жизнь, сами отвечайте за всё, что с вами происходит, ошибайтесь и делайте работу над ошибками. ",
        "В процессе раскрытия себя, принятия своей сексуальности важно (как впрочем, всегда и везде) соблюдать чувство меры, объективность и уместность (влечений, желаний, слов, поступков и т.п.). Нередко многие из нас действительно доводят до крайности и абсурда свои плотские вожделения и выглядят до отвращения озабоченными и распущенными, вульгарными, но никак не сексуальными, чего они так усердно добиваются, живя и дыша только сексом, меряя им уровень отношений. Кстати, в данном случае, чаще всего всё и останавливается только на низменном уровне, как в проявлении эмоций, так и в осуществлении полового акта. Ни о какой эротике здесь речь не идёт. Другая крайность — табуирование данной темы. Некоторые мужчины и женщины так стесняются и избегают всего того, что связано с сексуальной сферой, что считают себя униженными и оскорблёнными, если вдруг стали невольными участниками, точнее свидетелями разговора на данную тематику. ",
        "Но правда в том, что мы не роботы. Взять и отключить среди всех систем, обеспечивающих слаженную и здоровую работу нашего организма, репродуктивную систему, по своему личному усмотрению, ввиду её не востребованности или предвзятого отношения к ней, не в наших силах. И в большинстве случаев получается, что чем человек яростнее и настойчивее вытесняет и подавляет в себе что-то, тем больше оно начинает доминировать, в конце концов, охватывая его целиком, сначала подавая сигналы тревоги в виде соматических проявлений, а затем вызывая неврозы, а после уже и психозы. И стыдно говорить с кем-либо на эту тему, и постоянное неудовлетворение или отрицание житья не даёт. Так и вгоняют мужчины, и женщины, и молодые, и в возрасте, сами себя в замкнутый круг. Так и проходит жизнь… Проходит желание чувствовать… Теряется способность чувствовать…",
        "Как не потерять и утратить всё это? Возможно, вам помогут эти установки:",
        "Не надо ни с кем и ни с чем бороться, воевать, а особенно с самим собой!Примите себя полностью, полюбите себя, научитесь одаривать любовью своих желанных, дорогих и принимайте с благодарностью их любовь. Не стесняйтесь своей физиологии, она действительно была, есть и будет нашей неотъемлемой частью. Научитесь грамотно с этим жить и будьте счастливы. Любите и будьте любимы, не стесняйтесь своего тела и тела своего партнёра, пробуйте, экспериментируйте и наслаждайтесь. Услышьте желания друг друга, пойдите навстречу друг другу, уйдите от привычки и стереотипов. Не стесняйтесь говорить со своим партнёром на эту тему, озвучивать свои желания, не стесняйтесь быть разными и непредсказуемыми. Умейте не только жить со вкусом, но и со вкусом любить!",
        "Возможно, когда-нибудь, мы перестанем довольствоваться выдержками фривольного содержания и более чем вольными интерпретациями (подчас очень не точными и двусмысленными, смахивающими на распущенность и разврат, чего там нет и в помине, трактатов о любви азиатов и индусов, и поймём, что любить — это тоже искусство. ",
        "Поймём, что половая культура не менее важна и актуальна, как и другие виды развития и самосовершенствования. ",
        "Возможно, с осознанием этого, а не вытеснением, мы придём к тому, что, изучая своё тело, принимая себя, не стыдясь разговаривать о своих переживаниях со своим партнёром, идя навстречу своим желаниям грамотно, владея знаниями, какие эрогенные зоны есть в каждом из нас, как разбудить чувственность, какие способы и техники есть для этого, как доставить истинное удовольствие своему партнёру, как научиться одновременно испытывать оргазм, как продлить оргазм, проявлять ту самую \"убийственную\" нежность и т.п., мы обретём спокойствие и уйдём от вопросов и сомнений, для чего человеку нужна такая сложная репродуктивная система, для чего природа объединила в единую функциональную систему ряд самостоятельных систем: психику и нервную систему, эндокринный аппарат, урогенитальный тракт и систему кровообращения, которые принимают непосредственное участие в целостном обеспечении сексуальной сферы и делают вообще возможным половой акт. ",
        "Мы будем в гармонии со своим естеством, поймём его предназначение, а это значит, что уравновесится эмоционально-чувственное, нравственное и физиологическое. А это что-то да значит. "
    ]
}