{
    "title": "Почему становятся любовницами на самом деле: бессознательные мотивы",
    "summary_sber": "Любовницами становятся по разным причинам. Некоторые женщины занимаются карьерой, и им просто нужен кто - то, чтобы отвлечься, пережить разрыв и собрать себя в кучку. А бывает, что дама просто ищет спонсора. Психологи считают, что даже если женщина чего - то не понимает, то в глубине души она прекрасно знает обо всех опасностях и сложностях своего положения. Жена всегда с мужчиной. И когда он на коне, и когда он под конём. А любовнице достаётся только часть мужчины. Причём та часть мужчины, которая нужна именно ей. Для одной это несчастный мужчина, которого надо спасать, жалеть и понимать. Такие женщины работают для мужчины эмоциональным унитазом, то есть скорее другом или мамой. И именно эти потребности удовлетворяют в таких отношениях. Другой женщине не нужно, чтобы рядом был живой, человечный мужчина со своими слабостями и переживаниями. Ей нужно совсем другое : удовлетворять об него свою потребность восхищении, чтобы её обожали, носили на руках, чтобы она \" выиграла \" у других женщин. А у пятой женщины, например, может быть неудовлетворена потребность во власти и контроле. Тогда ей будет казаться, что решение её мужчины будет зависеть от того, насколько правильно она себя ведёт. Она будет выдумывать хитроумные планы, разрабатывать стратегии, а он для неё объект эксперимента, способ доказать, что отношениями управляет она. Женщина не может быть любовницей, если у неё нарушена способность к привязанности. Мужчина с таким типом привязанности будет уверен в том, что нет женщин \" правильных \" / \" нормальных \", которые могли бы соединить в себе все те части, которые ему нужны. Семейные сценарии и установки. Они думают, что если ты никого не используешь, то обязательно используют тебя.",
    "text": [
        "Любовницами становятся по разным причинам. Некоторые женщины, например, занимаются карьерой, их полностью устраивает собственная жизнь, и они не хотят ничего в ней менять. Встречаются дамы, которые только что вышли из серьёзных отношений, и им просто нужен кто-то, чтобы отвлечься, пережить разрыв и собрать себя в кучку. А бывает, что дама просто ищет спонсора. Эти мотивы простые и понятные. Женатый любовник очень логично заполняет все эти пробелы. Но далеко не всегда в отношениях с женатым мужчиной всё так очевидно…Жёны злятся, негодуют, не могут понять: что с этими женщинами не так, раз они вешаются на чужих мужей? Ну неужели совсем дуры, раз не понимают, что такие отношения ни к чему не ведут? Даже если он на ней и женится, то где гарантия, что не сработает народная примета — \"Если ты выходишь замуж за мужчину, который изменяет своей жене, то ты становишься женой мужчины, который изменяет своей жене\"!? И что мешает этим женщинам найти свободного или разведённого мужчину (коих пруд пруди вообще) и начать отношения с ним? Уж сколько говорят о бесперспективности отношений с женатыми!Многие думают, что в такие отношения женщины вступают, потому что верят в сказку. В тот самый редкий случай, когда муж уходит-таки к любовнице, и удаляются они вместе в закат. Кому-то кажется, что любовницы верят: если быть какой-то такой правильной, волшебной и замечательной (не то, что жена), то он выберет её. Нужно просто найти способ. Кто-то полагает, что движет ими распространённый миф о том, что мужчины изменяют только \"плохим\" женщинам, а вот с \"правильной\" дамой он тут же станет верным и преданным. Словом, объясняют положение любовницы по-разному, и, как правило, все эти объяснения сводятся к тому, что любовница \"не понимает очевидных вещей\". И — да, иногда это именно так и выглядит. Часто и сами любовницы прикрываются этими мифами и верят в них… головой. Но вы же знаете: психологи копают глубже. И они считают, что даже если кажется, будто женщина чего-то такого \"не понимает\", то в глубине души она прекрасно знает обо всех опасностях и сложностях своего положения. А находятся они в таких отношениях потому, что им это… выгодно. Закон такой: \"Если между людьми что-то происходит, то это выгодно обоим\". Просто выгода бывает сознательной, а бывает бессознательной. В первом случае человек осознаёт, зачем он что-то делает. Его поведение выглядит рациональным и логичным. Например, хотите вы получать деньги — идёте искать работу. Тут всё прозрачно и понятно. Но если выгода бессознательная, то всё куда сложнее. Это может выглядеть так, что человек против собственной воли находится там, где \"не хочет\". Он страдает, ему больно, он пытается выйти из такого положения. Но на самом деле он получает что-то такое, что для него очень нужно. Если сознательно человек хочет получать зарплату, но бессознательно у него внутри сидит потребность не расти и не брать на себя ответственность, то он вроде как будет искать работу, но всё время что-то будет не складываться. Потому что бессознательные мотивы всегда сильнее сознательных, как бы парадоксально и удивительно это ни выглядело со стороны. ",
        "Какие же бессознательные выгоды получают любовницы? А вот какие. ",
        "Удовлетворение скрытых потребностей. ",
        "Жена — та, кто рядом в любой ситуации. И когда он на коне, и когда он под конём. И когда он весь такой красивый-романтичный-очаровательный, и когда он в кризисе, болеет или даже ноет. Жена всегда с ним. А любовнице достаётся только часть мужчины. Причём та часть, которая нужна именно ей. Для одной — это несчастный мужчина, которого надо спасать, жалеть и понимать. Такие женщины (\"спасательницы\") работают для мужчины эмоциональным унитазом, то есть скорее другом или мамой. И именно эти потребности — быть нужной, полезной, значимой — она и удовлетворяет в таких отношениях, даже если сама эти свои потребности толком не осознаёт. Другой женщине не нужно, чтобы рядом был живой, человечный мужчина со своими слабостями и переживаниями. Она вовсе не стремится его успокаивать и бесконечно \"понимать\", ей нужно совсем другое: удовлетворять об него свою потребность восхищении, чтобы её баловали, носили на руках, чтобы она \"выиграла\" у других женщин (\"зато он мне машину купил\"). И тогда ей достаётся та часть мужчины, в которой он — романтичный герой, повышающий её самооценку. Ни она его носки не стирает, ни он её в неприглядном виде не наблюдает. Третьей даме может быть нужен драйв, адреналин, острые переживания и сильные чувства — как в романах, чтоб всё на надрыве. Это и страдания, и скандалы, и бурные примирения. Что сказать? На такой наркотик очень легко подсесть. Он делает жизнь яркой и нескучной. Контраст \"кайф-ломка\" — основа любой зависимости, в том числе и любовной. Четвёртая дама, например, может быть… мазохисткой. И её скрытая потребность в том, чтобы страдать. Тогда она выбирает того партнёра, с кем страдания обеспечены. Ей достаётся та часть мужчины, которая обещает, но не выполняет, которая рядом, но не вместе. А у пятой женщины, например, может быть не удовлетворена потребность во власти и контроле. Тогда ей будет казаться, что решение её мужчины будет зависеть от того, насколько правильно она себя ведёт. Она будет выдумывать хитроумные планы, разрабатывать стратегии, а он для неё — объект для эксперимента, способ доказать, что на кого-то она может влиять, кем-то управлять. Удивительно, как одна и та же ситуация может по-разному выглядеть в зависимости от мотивов смотрящего! Ну вот даже про \"от кого зависят отношения\": одной нужна власть, и она верит, что отношениями управляет она, а другая видит совершенно другой полюс — он всемогущий, а она ни на что не может повлиять…",
        "Избегание ответственности. ",
        "Он приходит, когда хочет и может. То есть отношения в таком ракурсе зависят от него. С одной стороны, это сильно ранит, обижает и обесценивает. Больно и унизительно чувствовать себя запасным аэродромом, да ещё и когда тебе постоянно врут и кормят \"завтраками\" (все же знают, что окольцованный принц вот-вот уйдёт из семьи? Нужно только ещё немножко подождать).Вроде как от его решения зависит её счастье — уйдёт или не уйдёт из семьи? Выглядит так, будто ей это уж никак не выгодно, да?А вот и нет. Помните, про \"выгодно обоим\"? Так вот ещё одно правило, которое не всегда хочется признавать: \"Ответственность за то, что происходит в паре, всегда лежит на обоих участниках\". Ведь \"разведётся/не разведётся\" — его решение. Но её ответственность в том, что она продолжает эти отношения. Продолжать оставаться в положении любовницы — это её решение; поддаваться манипуляциям (если они есть), верить в \"завтраки\", не устраивать свою личную жизнь, брать трубку, когда он звонит, открывать ему дверь — её решения. И только её. Но она, как правило, не хочет это видеть. ",
        "Сбежать от истиной близости. ",
        "Когда-то я писала статью про типы привязанности. В психологии привязанность — это способность выстраивать длительные, крепкие и глубокие отношения с одним человеком. Правда, не у всех эта самая способность развита одинаково. Встречаются те, кто в отношениях чувствует себя безопасно и прочно. Другим людям невыносимо тревожно быть с кем-то: им всё время кажется, что вот-вот всё обрушится, что всё висит на волоске. И людям с таким типом привязанности невероятно больно быть в паре. Уж лучше никак, чем с такими мучениями. А бывают, например, те, кто может строить отношения только в тройках. Иногда так случается потому, что вдвоём очень страшно — ранит, поглощает, связывает по рукам и ногам, а иногда причина кроется в неспособности соединить в одном человеке разные части своих желаний, принять и увидеть его целиком. Давайте для разнообразия на примере мужчин посмотрим, как это работает. Мужчины вот хотят получать от женщины и физическую близость, и эмоциональную, и интеллектуальную. Если у него не нарушена способность к привязанности, то он сможет всё это получить от одной женщины. А если нет, то у него будет одна дама для дружбы, другая для секса, третья для семьи или общих проектов. У него в голове не укладывается: как можно с одной и той же женщиной и дружить, и детей растить, и сексом заниматься? Помните, как в фильме \"Анализируй это\": \"Она же этими губами целует моих детей!\".С большой долей вероятности мужчина с таким типом привязанности будет убеждён: причина всей этой расчленёнки — в том, что нет женщин \"правильных\"/\"нормальных\", которые могли бы соединить в себе все те части, которые ему нужны. Чаще всего таким людям с и в голову не приходит, что проблема-то вовсе не в представителях противоположного пола, которые все \"не те\", а в собственной неспособности выстраивать близкие отношения с одним человеком. Вот и с любовницами та же история. ",
        "Защита от страхов. ",
        "Не все девочки хотят замуж. Это я вам как женский тренер говорю. Бывает, что для дамы ассоциации со словом \"брак\" вовсе не радужные. Например: тихо ненавидеть друг друга, зависимость, унижение, одиночество вдвоём, вынужденность, опасность (даже физическая), оковы, запреты, неприятные и тяжёлые обязанности. Если в её голове брак — это вот так, то скажите, пожалуйста, какой нормальный человек по доброй воле в это пойдёт?!Может быть, эта женщина когда-то очень пострадала в отношениях — бросили, предали, ушли. В таких случаях наша психика работает не очень логично и шепчет нам примерно это: \"Раз тебе сделал больно близкий человек, то давай будем делать так, чтобы никто настолько близко не подходил и таким уж значимым не становился? Не будет сильно близкого человека — не будет и боли\". Но ведь отношений-то хочется. И страшно в то же время. Что же делать? Выбрать такого партнёра, который как бы и мой, и не мой. Чтоб всех зайцев поубивать. Вот тогда вокруг дамы и испаряются все свободные (то есть доступные для реально близких отношений) партнёры, остаются только занятые или женатые. ",
        "Семейные сценарии и установки. ",
        "Ни для кого не секрет, что отношения в родительской семье сильно влияют на то, как и каких партнёров мы выбираем. Тут дело не только в качестве отношений между родителями и даже не в том, был ли папа вообще. А в том, как девочка воспринимала папу (или другого первого мужчину в своей жизни) и какие выводы сделала. Может, для девочки папа (читай: мужчина, к которому у неё будут сильные чувства) — это тот, кто обычно отсутствует, у кого есть более важные дела, кому не до неё и кто изредка проявляет к ней внимание. Или так: папа — тот, кто принадлежит другой женщине. Какой именно фундамент заложен в восприятии отношений, знает только сама девочка. Ну, или немного покопается в себе и узнает. А узнает — значит, сможет изменить при желании. И отдельно пару слов о так называемых \"хищницах\". Так называют женщин, которые от положения любовницы вовсе не страдают, а прямо-таки со спортивным интересом наслаждаются \"охотой\" за мужчиной и/или его деньгами. Они часто выглядят как бессовестные нахалки, в которых нет ничего человеческого. Знаете, что за мотив сидит у них внутри, под всей этой бронёй наглости, самостоятельности и беспринципности? А там очень много боли и обиды. Таких дам ранили, игнорировали и предавали так мощно, что они перестали верить в то, что отношения можно строить на честности и взаимном интересе, что их могут любить, не подставляя и не обманывая, без манипуляций и бесконечных игр. Им кажется, что если ты никого не используешь, то обязательно используют тебя. Именно это в их жизни и происходит — использование. В обе стороны. Они пытаются надеть маску равнодушия, получать от этого удовольствие, и иногда это удаётся. Но в глубине души им очень и очень больно. Когда на нас действуют бессознательные мотивы, нам кажется, будто мы не там, где на самом деле хотим быть. Нам неприятно, больно, хочется всё изменить, но почему-то \"не можется\". И тогда мы часто думаем, что виной всему этому кто-то другой. Да, на нас могут влиять другие люди. Но то, удастся им это или нет, зависит только от нас. Если мы чётко знаем, что нам нужно, если сознательно и бессознательно мы правда хотим одного и того же, то нас с курса не сбить. А вот если головой мы хотим, \"чтобы он отстал\", а в душе стремимся, например, избегать истинной близости (то есть отношений, которые в равной степени нужны обоим, и где присутствует не расчленёнка, а полное принятие партнёра), то мы будем думать, что хотим всё это прекратить, но делать будем так, чтобы отношения продолжались. "
    ]
}