{
    "title": "Почему моя карьера психолога стоит на месте?",
    "summary_sber": "Психотерапевт и психолог хотят быть востребованными и узнаваемыми для того, чтобы о них услышали их потенциальные клиенты. Ориентация на рынок. Психологи, придумывая темы или форматы консультаций, воркшопов, ориентируются ни на рынок, коллег по цеху, а на себя. Только то, что наполнено вашей энергией, желанием и идеями, будет жизнеспособным в дальнейшей перспективе. На консультации начинающий психотерапевт получает профессиональную поддержку.",
    "text": [
        "Все психологи хотят быть востребованными и узнаваемыми для того, чтобы о них услышали их потенциальные клиенты. Психотерапевты и психологи хотят зарабатывать своей профессией достойные деньги. ",
        "Психолог сам по себе бренд — со временем у него складывается определённый имидж, к которому притягиваются клиенты. В рамках имени психолога живут его идеи — групп, консультаций, проектов. Особенность профессии в том, что все идеи психолога — это он сам, его опыт, интерес, глубина души; то, чем он хочет делиться с другими. ",
        "Но почему на замечательные, умные, интересные проекты не приходят клиенты, не удаётся собрать группу, консультации отменяются в последний момент? Мы проанализировали 5 основных ошибок авторов психологических проектов и для каждой нашли решение. ",
        "Непонимание своей профессиональной мотивации. ",
        "Клиенты не приходят и не собираются в группы, когда психолог не знает, для чего он организовывает проект. Внешняя цель кажется ясной, но нет внутреннего понимания — зачем это самому специалисту. Мотивация психолога не поддерживает проект, когда конфронтирует с заявленной. ",
        "Решение. Определите свою истинную мотивацию. Ответьте себе на вопрос: что я хочу на самом деле, создавая проект? Это может быть помощь людям, заработок, отчёт перед начальством, конкуренция с коллегами, попытка разнообразить свою жизнь. Честно ответить себе не всегда легко, но очень важно для жизни идеи. ",
        " Бесплодное фантазирование. ",
        "Психотерапевты долго определяются со своей идеей. Утрясают детали, продумывают мелочи, как, где и кто будет в их задумке. Но на самом деле — откладывают воплощение проекта на неизвестные времена. Каждый раз находится что-то, что нужно ещё обдумать, довести до совершенства. ",
        "Решение. Очень опасно для идеи жить только в фантазии. Она должна быть воплощена в реальность. Конечно, при этом вы встретитесь с неожиданностями и трудностями, о которых даже не предполагали. Разбирайтесь с ними по ходу дела! Не пропустите момент, когда готовы делать первый шаг к реализации плана, иначе получите \"залежавшуюся\" мечту. ",
        " Ориентация на конъюнктуру рынка. ",
        "Психологи, придумывая темы или форматы консультаций, воркшопов, равняются на то, что интересно большинству. Ищут в интернете статистически популярное, пытаются угадать, что интересно клиентам, вспоминают, какие темы выбирают востребованные психологи. ",
        "Решение. Когда вы разрабатываете свою идею, ориентируйтесь ни на рынок, коллег по цеху, а на себя. Только то, что наполнено вашей энергией, желанием и идеями, будет жизнеспособным в дальнейшей перспективе. Психолог работает своей личностью. Ищите то, что зажигает внутри вас огонь. Его свет, как маяк, привлечёт клиентов. ",
        " Неумение рассчитать свои силы. ",
        "Молодые специалисты часто плохо знают свои возможности. Замахиваются на проекты, к которым не готовы. Или, наоборот, не начинают вести группы, которые им вполне по силам. Психологи не могут определиться, какие ресурсы нужны им в работе, ревизию чего нужно провести. ",
        "Решение. Не переоценивайте себя. Но и не недооценивайте. Рассчитайте свои возможности, в первую очередь, психологические. На каждом этапе работы над проектом вам надо будет прикладывать собственные усилия, поддерживать себя, вдохновлять, справляться с неудачами, чтобы двигаться вперёд. ",
        " Преклонение перед страхом. ",
        "Страх останавливает любой процесс. Когда идея готова к реализации, он тут как тут. Мучают вопросы: а как меня воспримут? Может быть, моя идея не нова, вдруг меня поднимут на смех?",
        "Решение. Не давайте страху заполнить всё психическое пространство, иначе никогда не сдвинетесь с места, и никто никогда не узнает о том, что вы придумали. Бойтесь и делайте. Любите своё дело, верьте в него. ",
        "Говорят, что дорогу осилит идущий. Но как идти, если остаёшься один на один со своим разочарованием страхами, путаницей и досадой?",
        "В результате консультации начинающий психотерапевт получает не только мощную профессиональную поддержку, но и корректирует свою идею, получает эффективную стратегию продвижения проекта, услуги. "
    ]
}