{
    "title": "Почему человек запрещает себе иметь больше?",
    "summary_sber": "«Хорошего понемножку». Мозговой штурм участников расстановочной группы дал следующие идеи : Копейка рубль бережёт. Экономия денег, энергии и ресурсов. Не будем выходить из привычной зоны комфорта. Человек живёт свою жизнь по наезженным рельсам. Каждую неделю по субботам он ездит с сыном по лесопарку и наслаждается запахом лёсса и чужих шашлыков. Люди идут на жертвы и самоограничение, чтобы быть героями в глазах общества. Например, святые, мученики, юродивые. Человеку предлагают взять что - то безвозмездно, а он не берёт, потому что считает это нечестным.",
    "text": [
        "Прежде чем человек подставляется под удары судьбы, от начальников, подчинённых, коллег по работе, от друга, матери, свекрови, тёщи, он сначала запрещает себе многое. Всё начинается с того, что он себе чего-то запрещает. ",
        "Каждый из вас может при желании вспомнить несколько подобных историй, которые вам известны. ",
        "У одного моего знакомого была присказка: \"Хорошего понемножку…\". Он говорил это по самым разным поводам. Вслушайтесь. Почувствуйте, как эта фраза работает. Причём у этого конкретного человека такая позиция была объективно оправдана. Его отец не вернулся с войны. И, соответственно, фраза эта — фраза сироты с рожденья. Безотцовщина! Единственная сладость его детства — это головка молодого лука. Пожуёшь, а она сладковатая. А молодая морковка — это верх его мечтаний. ",
        "А есть люди, у которых отказ от бОльшего задан не объективными обстоятельствами их жизни, а воспроизведением неких программ, следование вторичным выгодам. ",
        "Один клиент рассказал мне следующее: \"Едем с сыном на велосипеде по лесопарку. Сын говорит: \"Как вкусно пахнет… Как я хочу шашлыка поесть… Сделанного на костре… На углях… Может, как-нибудь сделаем…\". И во мне даже ничего не шевелится, чтобы пойти в магазин, купить мяса, замариновать, прийти в лес и это всё сделать на радость себе, жене и сыну. Я что, не умею делать шашлыки? Очень даже умею! Тем более, сын просит. Нет! Будем просто ездить по лесу, нюхать чужой сладкий запах шашлыков и палец о палец не ударять, чтобы обеспечить это себе… Даже палец не дёргается взять, пойти, и сделать, и насладиться… Как будто я сторонюсь того, что приятно…\".",
        "У этой жертвенности, или самоограничения (как вам удобнее, так это и называйте) должно быть какое-то самооправдание, должны быть какие-то подпитывающие механизмы. Войны нет, голода нет, деньги есть, время есть, возможности есть. Как в анекдоте: \"Есть с кем, есть где, есть что…, а вот не хочется и всё\", откладывается, забывается, игнорируется и т.д. и т.п. \".",
        "Какие выгоды получает человек от запрета себе многое, от своих самоограничений? Каков смысл самоограничений?",
        "Сразу скажу, метафора шашлыка сработала на все 100%. Но и ограничила фокус зрения группы. ",
        "Мозговой штурм участников расстановочной группы дал следующие идеи:",
        "Копейка рубль бережёт. Экономия денег, энергии и ресурсов. \"Я могу не пожарить себе шашлык, зато смогу неделю сидеть на макаронах с чаем\".Мнимое спокойствие, защищённость от возможных потерь. \"Вот не будет у меня дорогой машины, вот и не надо будет беспокоится, что её украдут, и никто не поцарапает её гвоздём\".Дисциплина. \"Я буду стремиться к дисциплине, к выработке в себе неких качеств: силы воли, например…\".Похожее на п.3. Почувствовать себя героем на посту. (Пост — как ограничение себя в еде). \"По крайней мере я смог, я удержался от соблазнов (от шашлыка). Я круче этих… мясоедов…!\"Безопасность, избегание рисков, даже минимальных. \"Не будем выходить из привычной зоны комфорта. Человек живёт свою жизнь по наезженным рельсам. Каждую неделю по субботам он ездит с сыном по лесопарку и наслаждается запахом лёсса и чужих шашлыков. Воспроизводя вот такой цикл контакта с окружающей реальностью, он находится в привычной зоне комфорта, и менять это? Зачем? Лучшее враг хорошего! Боится нового. Раз нам сейчас хорошо, зачем ещё что-то делать по-другому, а вдруг это расстроит, а вдруг принесёт неприятность. Лучше без рисков\".Лояльность своему роду. \"Если я буду воспроизводить сценарий ограничений и дефицита, который был в судьбе моих предков я гарантированно получу достойное место в своей семье (родовой системе). Они были в нищете и я буду себя символически ограничивать\".Снятие с себя ответственности, комфорт статуса невиновного. \"Если я возьму что-то больше, я буду виноват перед теми, которым досталось меньше. И это настолько невыносимо, что я просто-напросто не буду ничего брать и чувства вины не будет\".Культурный конформизм. \"Я не буду что-то делать или брать, потому что я в такой культуре вырос. Все вокруг меня такие и поступают так, и я буду такой, и также буду поступать\".Безопасность, защита от зависти. \"Будь скромнее, и тебя никто не тронет, не отберёт, не позавидует. И будет безопасно\".В ситуации ограничения человек привык получать от окружения дополнительную дозу заботы и внимания, и другие дивиденды от более сильных. Например, \"в детстве он получал заботу матери только в том случае, когда болел\".Святой героизм. Люди идут на жертвы и самоограничение, чтобы быть героями в глазах общества, увековечить своё имя. Святые, мученики, юродивые и т.д. Например, в советское время уважали тех, кто умер на рабочем месте (директор в кабинете, артист на сцене).Позитивный миф. Попав в определённое состояние, например, нищеты, человек начинает себе это как-то объяснять, рационализировать. По сути, он сочиняет позитивный миф о себе и ситуации. \"Зато я честный, свободный…\". Но когда внешняя ситуация меняется, и у него появляется возможность получать больше, чем раньше, старый миф становится ограничивающими. Миф, который был защитой и оправданием, может стать тормозом. \"Я миф создал, я всем его рассказал и предъявил, у меня есть определённый имидж, я теперь не могу его подорвать. Нужно теперь соответствовать\". Ограничение может даровать тебе какие-то способности. Отказавшись от чего-то, означает освободить место и пригласить в свою жизнь что-то другое, новое. \"Все будут жрать шашлыки, а я буду смотреть на звёзды, и только я увижу эту звезду. И стану астрологом\". Тема осознанной аскезы — вообще древняя, архетипическая. В течение многих тысяч лет многие люди эту тему выбирали осознанно. Человек отказывается не только от еды, быта, денег, статусов, отношений, привязанностей, вещам. Отказывается, для того, чтобы быть свободным от них. \"Диоген, увидев мальчика, который пьёт воду из пригоршни, отказался от кружки. По легенде, выкидывая кружку в море он воскликнул: \"Спасибо, мальчик, ты подарил мне ещё одну степень свободы!\".Следование идеалу честности. Человеку предлагают взять что-то безвозмездно, т.е. даром, а он не берёт, потому что считает это нечестным. Он следует своему идеалу. \"Ты занимаешься своим, и это хорошо. А я занимаюсь своим и это хорошо\". Неумение радоваться. Неумение выражать эмоции, как следствие биографической травмы. Имеешь — тебе ровно. И не имеешь — тебе ровно. Зачем иметь и стремиться… \"Что воля, что не воля, всё равно!\""
    ]
}