{
    "title": "Почему я одинока?",
    "summary_sber": "Женщины, находящиеся в статусе \" активного поиска \", задавались для себя вопросом: \" Почему Я одинока? \". Возможно, кто-то нашёл для себя рациональное объяснение, а кто - то остался в недоумении. В одной картинке показано, как одинокие люди чувствуют себя не в своей тарелке, находясь в одиночестве. К третьей группе относятся женщины, у которых сформирован некий идеальный образ, которому должен соответствовать её избранник. Заместитель, являющийся метафорой Души клиентки, в системном поле отвергал потенциальных женихов, которых она искала. Наблюдалась ещё динамика, которую можно отнести к этой группе. Здесь женщины неосознанно, а сразу бессознательно попадали в эту ловушку. «Комсомолка, спортсменка и просто красавица», — как из известного советского фильма. В процессе терапии выяснилось, что она связана с прапрабабушкой, которая наперекор родне сбежала с турком, наёмным работником отца. Своим поступком она опозорила честное имя батюшки - купца, да и фамилию в целом. И теперь понятно, почему моя клиентка выбирает мужчин, которые её используют. \" Мой папа хороший, но уважать особо не за что. Мама зарабатывала, всего добивалась, обо всех заботилась, папа зарабатывал меньше или тратил деньги на ветер. И ты, получается, тоже его не уважала. Нет. Как относишься к мужчинам? Также. Не могу на них положиться, всё сама \". Непринятие себя. Такая женщина находится в состоянии самобичевания и самокритики, думая о том, что её никто не полюбит, ввергая себя в состояние уныния, разочарования и даже депрессии. «Лучше одна, чем в эту кабалу».",
    "text": [
        "Наверняка, многие женщины, находящиеся в статусе \"активного поиска\", задавались для себя вопросом: \"Почему Я одинока?\". Возможно, кто-то нашёл для себя рациональное объяснение, а кто-то остался в недоумении…",
        "Так что же скрывается за барьерами на пути к так желаемому партнёрству? ",
        "Здесь есть много вариантов ответов, но я сделала свою классификацию причин женского одиночества, основанную на опыте индивидуальных терапевтических сессий и тренингов. ",
        "Итак. ",
        "Первую группу я назвала: Действительное \"Не хочу!\" или \"Мне этого не надо\"",
        "В последние полвека человечество приступило к осуществлению уникального социального эксперимента. Впервые в истории значительное число жителей планеты самых разных возрастов, придерживающихся самых разных политических взглядов, начали жить одиночками. ",
        "Одиночество сегодня — это не только следствие случайных обстоятельств, но и сознательный выбор миллионов людей в развитых странах. Это новая социальная реальность крупных городов, ответственное решение и молодых представителей \"креативного класса\", и пожилых, желающих стареть в одиночестве. ",
        "Социолог, доктор философии Нью-Йоркского университета Эрик Кляйненберг, исследуя феномен современного одиночества, приходит к неожиданному выводу: жить одиноко совсем не значит чувствовать себя одиноким. А побыть одному на определённом этапе своей жизни не только не страшно, но интересно и даже необходимо. ",
        "Жить в одиночестве и быть по-настоящему одиноким — очень разные понятия, несмотря на то, что эти феномены очень часто путают, только нагнетая обстановку. Например, существует достаточно доказательств тому, что люди, никогда не состоявшие в браке, не только не менее счастливы, чем те, кто в браке находится. ",
        "Но почему же тогда люди испытывают неприятные для себя чувства, ощущают себя не в своей тарелке, находясь в одиночестве, и тратят много сил и энергии на поиск партнёра? Да потому что культуральные \"Надо\", давление со стороны родителей, коллег, друзей и знакомых и вторжения с вопросами: \"Ну когда замуж?\", \"У тебя есть МЧ?\", \"Когда познакомишь?\", \"О! Мы так хотим внуков\", \"Ой, смотри время уходит!\" — просто обессиливают… А девушка просто на данный момент времени сфокусирована на другом, например, на профессиональной самореализации или творческом поиске… или же она добровольно решила положить партнёрство на алтарь своих интересов. Но, ощущая давление извне, у неё формируется внутриличностный конфликт, когда две потребности не согласуются друг с другом: с одной стороны давящее \"надо\"/ с другой — \"сейчас мне этого не надо, не хочу!\". Отсюда весьма не комфортное состояние… разрушающие чувства сожаления и вины, что не соответствует, что не оправдывает…",
        "К слову, эта группа не такая уж многочисленная в нашей стране. ",
        "Ошо говорил, что одиночество — путь гордых и сильных: \"Если ты одинок, значит, ты уже дома\". Но дальше мы будем говорить не об одиночестве как осознанном выборе человека, не об одиночестве отшельника, монаха, не об одиночестве талантливой личности, сконцентрированной на творчестве, не об одиночестве самореализовавшегося или просветлённого мастера. Мы рассмотрим вынужденное одиночество человека, стремящегося избавиться от него, найти партнёра, создать семью…",
        "Вторая группа также не очень многочисленна",
        "Но, всё же, такие женщины существуют среди нас. Они одержимы завышенными требованиями к себе, самоедством, принижают свою значимость и успех. В большинстве случаев речь идёт о конфликте между потребностью в самоуважении, представлений о себе, с одной стороны, а с другой — мотивами, которые противоречат этому представлению о себе и поэтому неприемлемы для неё: \"Я хочу, но у меня не хватает сил\". Такие женщины либо накапливают черты независимости, агрессивности или, наоборот, зависимости, слабости. ",
        "У меня в терапии была молодая женщина, которая обладала массой достоинств, но всячески их обесценивала. Она спасалась в иллюзиях, сама себе что-то придумывала, верила этому и проецировала в жизнь. Дежурный знак внимания коллеги по работе расценивала чуть ли ни как предложение руки и сердца… В конце концов, она \"придумала\" спасательную для себя легенду, чтобы не быть в отношениях: \"Я ему испорчу жизнь\", \"У меня не хватит сил быть хорошей женой\" и т.д.",
        "К третьей группе относятся женщины, у которых сформирован некий идеальный образ, которому должен соответствовать её избранник",
        "Т.е. задана весьма высокая планка необходимого стандарта, это может быть: внешность, образование, статус в обществе, уровень материальных благ, личные качества и т.д. И тут женщина намертво застревает в своей ловушке. И, как итог, такая женщина сначала осознанно, а затем бессознательно не даёт себе шанса быть женой. ",
        "Помните сказку \"Золушка\"? Мы не знаем, как герои сказки жили после бракосочетания, но эта бессмертная история нашла своё отражение в современном кинематографе, где мы можем видеть, как развиваются отношения золушек и принцев. И варианта отношений здесь три: они расстаются, принц снисходит до уровня Золушки, или Золушка подрастает до уровня принца. Всё других вариантов нет. Эта жизнь, а не сказка. ",
        "Мы на тренинге с женщинами, попавшими в такую ловушку, исследовали эту динамику при помощи системных расстановок: Заместитель, являющейся метафорой Души клиентки, в системном поле отвергал потенциальных женихов,.. которые прям кружили вокруг заместителя, она всё искала идеализированный образ… а таких ну очень мало или даже нет… ну, в её поле точно не было. ",
        "Наблюдалась ещё динамика, которую также можно отнести к этой группе. Но здесь женщины неосознанно, а сразу бессознательно попадали в эту ловушку: мы сначала не могли понять, в чём дело… Женихи, завидев заместителя такой девушки, улепётывали со всех ног… Прям сразу, как только увидев… \"ноги в руки — и дёру\"… Мы крутили динамику с разных сторон, пока не вышли на то, что заместитель царственно произнесла: \"Я — Королева\"… Расспросив клиентку, что значит \"Я — Королева\", были ну очень удивлены её ответом. Оказалось, что девушка прошла очень много тренингов, где взращивала в себе Королеву… Тогда стало понятно системное поведение потенциальных женихов, которые понимали, что им с \"Королевой\" не по пути — они разного \"поля ягодки\"… Как говорится: \"Зайчики к зайчикам… слоники к слоникам\"…",
        "И переходим, пожалуй, к самой многочисленной, многоликой, разнообразной по форме четвёртой группе, где правит балом внутриличностный конфликт: \"Хочу, но не могу\" или \"Я не могу решиться, но хочу\"",
        "Слишком высокая цена за долгосрочные отношения с мужчиной. ",
        "Начну с примера. Итак, Юлия — успешная обладательница прибыльного бизнеса… \"Комсомолка, спортсменка и просто красавица\", — как из известного советского фильма. Но чувствует себя одинокой… хочет семью, детей. При этом в шатких отношениях с мужчиной — не свободным, но и не очень занятым (Жженат, но жена живёт в другом городе). Мало того, работающем в бизнесе Юлиж.. и некоторые моменты качества и результатов этого дела зависят от него. И на этих качелях она раскачивается уже не первый год… И цена здесь такова: если расстанется с мужчиной — может пострадать бизнес, приносящий высокий и стабильный доход; остаться с ним — не факт, что у них образуется полноценная семья — он не свободен и не хочет ничего менять, его всё устраивает и так. ",
        "Повторение семейного сценария родителей (отвержение, одиночество, развод и т.д.). Например, такой женский сценарий: все дамы рода одиноки, но кому-то всё-таки удаётся забеременеть и дать жизнь… А теперь представьте — такая динамика на протяжении нескольких поколений… и если женщина захочет выйти из сценария, а она, несомненно, хочет, то это ею же самой бессознательно расценивается как нарушение лояльности, как предательство по отношению к женщинам рода… Она схвачена в тиски установки: \"Я такая же, как вы\"… и, нарушив это предписание, она как будто будет отрешена от рода, от принадлежности к ним. А это страшно. Ох, как страшно… и нужно большое мужество, чтобы решиться на этот шаг. Не все выдерживают… не всем хватает ресурсов для обретения такой свободы…Идентификация или переплетение с кем-то из родовой системы (это когда человек повторяет почти полностью или частично судьбу предка).",
        "Начну также с примера. Молодая женщина устала от того, что отношения у неё складываются только с женатыми мужчинами, причём не её вероисповедания. И, как она сама говорила, все её мужчины относились к ней несерьёзно… А со свободными мужчинами у неё как будто нет шансов для построения отношений. Она устала быть любовницей и хочет обрести семейное счастье. В процессе терапии оказалось, что она связана с прапрабабушкой, которая наперекор родне убежала с турком, наёмным работником отца. Своим поступком она опозорила честное имя батюшки-купца, да и фамилию в целом. Но её ждал удар, её любимый был женат и, поиграв в семью с нашей барышней, сбежал к законной супруге на свою Родину. Опозоренная, бездомная, без денег и беременная, героиня хотела вернуться домой, но ей было отказано… И теперь понятно, почему моя клиентка выбирает мужчин, которые её используют…",
        "Сюда же можно отнести Идентификацию с предыдущими партнёрами родителей, с которыми поступили несправедливо. Т.е. женщина или мужчина может быть бессознательно связана с предыдущим партнёром одного из родителей, чтобы восстановить системную справедливость. ",
        "Детская травма. ",
        "Стресс и разочарование при рождении (ждали ребёнка противоположного пола).Инфантильность. Чрезмерная эмоциональная привязанность к родителям. Эмоциональный разрыв или эмоциональное неприятие родителей. ",
        "Ярким примером здесь могут \"Папины дочки\", женщины, которые в детстве как физически, так и эмоционально не получившие отца. ",
        "Ответы получаю разные, очень разные. Самые популярные:",
        "\" — Мой папа — подлец. Он бросил маму, меня, я его не знаю (или знать не хочу). — Какие мужчины, говоришь, тебе встречаются? — Да подлецы одни!\"",
        "\"Мой папа — хороший, но не мой. Они с мамой разошлись, мама его за глаза ругала. Виделись редко, у него другая семья. Я его всячески оправдывала. Осталось ощущение, что папа хороший, но не мой\".",
        "\" — Что происходит с мужчинами в твоей жизни?— Они есть. Они хорошие. Но не со мной\"…",
        "\" — Мой папа — хороший, но уважать особо не за что. Мама зарабатывала, всего добивалась, обо всех заботилась, папа зарабатывал меньше или тратил деньги на ветер. — И ты, получается, тоже его не уважала. — Нет. — Как относишься к мужчинам?— Также. Не могу на них положиться, всё сама…\"",
        "И так далее…",
        "Парентификации. Замещение родителям их родителей. Попытки \"спасти\". Когда ты на системном уровне имеешь детей, да и супруга, к слову, тоже, то о каких романах может идти речь?",
        "Насилие в семье, в том числе сексуальное. \"Мой мужчина должен меня сам найти\".",
        "Есть такой заезженный анекдот…Один человек мечтал выиграть в лотерею. Каждый день он приходил в храм, вставал на колени и просил Бога:— Господи, помоги мне выиграть в лотерею!Прошёл месяц, второй, год… Однажды человек, как обычно, пришёл в храм, встал на колени и стал молиться:— Господи, ну дай же мне выиграть в лотерею! Ведь другие выигрывают. Что тебе стоит?!Вдруг над его головой раздался голос Всевышнего:— Да купи же ты, наконец, лотерейный билет!",
        "Если ваша жизнь состоит из работы (особенно, если в женском коллективе), общения с подругами и посещения курсов вязания крючком — то мужчины вам не видать, неоткуда ему взяться. ",
        "Отсюда следующий пункт. ",
        "Узкий круг общения. (Комментарии, я думаю, излишни.)Непринятие себя. ",
        "Такая женщина находится в состоянии самобичевания и самокритики, думая о том, что её никто не полюбит, ввергая себя в состояние уныния, разочарования и даже депрессию. ",
        "Проблем здесь может быть огромное множество, но ключевыми являются проблемы с:",
        "Самоотношением. Самоценностью. СамооценкойУверенностью. Распознаванием и осознаваем чувств. Нарушением границ. Коммуникативным навыком. ",
        "Незавершённая связь с предыдущим партнёром. ",
        "\"Если в автобусе место рядом с вами занято, то уже никто не сядет…\"",
        "Здесь мне хочется привести, на мой взгляд, очень показательный пример. Итак, Женщина в разводе уже более 10 лет, очень желающая замуж. Её бывший муж уже дважды был женат после их брака и сейчас находится в третьих, стремящихся к очередному браку отношениях. Но, на протяжении всех лет развода, он где-то раз в неделю приходит к своей первой жене помочь по дому и иногда заняться сексом… Свободна ли эта женщина?",
        "Или же когда женщина эмоционально не рассталась с бывшим… Сердце начинает колоть, перехватывает дыхание, на глазах наворачиваются слёзы лишь только при воспоминании о нём…",
        "Страхи (рассмотрим только наиболее часто встречающиеся).",
        "Негативный прошлый опыт. Ну, здесь, всё понятно… \"Обожглась на молоке — дует на воду\"…Страх потерять свободу, статус или оказаться в зависимости. ",
        "Некоторые успешные, финансово благополучные женщины часто бессознательно бояться потерять свою независимость. Семейные отношения у них могут ассоциироваться с личной зависимостью от мужчины, обязанностями, связанными с бытом, домом, готовкой, уходом за детьми. И тогда утопическая динамика: \"Лучше одна, чем в эту кабалу\", — запускает мысли, чувства и поведения, являющиеся стопором на пути к долговременному партнёрству. К слову сказать, такой динамике подвластны лишь те бизнес-вумен, у которых не было примера благополучной семьи, а есть лишь личный опыт неудачных отношений и куча стереотипов о том, как её, такую всю успешную и крутую, могут использовать мужчины. ",
        "Страх одиночества. Этот страх гонит бедных женщин в отношения, как пастух овец, причём, как и овцы, женщины часто не понимают, куда именно бегут. И прибегают туда, куда нужно пастуху, но не им. Страх потерять себя, раствориться в любимом, изменить себе и т.д.",
        "Микс из выше перечисленных причин",
        "Я описала наиболее часто встречающиеся причины женского одиночества. Что с этим делать? Кому-то будет достаточно лишь пересмотреть, проанализировать то, что происходит в жизненной сфере партнёрских отношений, чтобы смело шагнуть в новый роман…",
        "Но многие причины одиночества находятся не на поверхности, а скрыты, как подводная часть глыбы айсберга под водой. И самостоятельно не всегда возможно подняться на поверхность…"
    ]
}