{
    "title": "Почему не получаются отношения, и что я делаю не так в отношениях?",
    "summary_sber": "В нашей культуре достаточно часто встречается идея о том, что есть какой-то идеальный мужчина, партнёр, который сразу будет строить со мной идеальные отношения. Это миф о моей второй половинке, но мы продолжаем верить в него. В начале отношений, когда вы в эйфории любви, ваши мечты об идеальном партнёре будут рушиться. А дальше появляется то разочарование и та мысль, что это точно не мой мужчина ( или моя женщина ) и не моя вторая половинка. Потом мы расстаёмся и переносим тот идеальный образ на другого партнёра. Получатся, мы не видим живого человека с его плюсами и минусами, а не с реальным человеком. На разочаровании мы рвём отношения и идём дальше, уверенные в том, что встретим идеального партнера. Вступая в новые отношения, мы не перепрожили и не завершили прошлые отношения, а притянули их в новые. В отношениях необходимо, чтобы мужчина и женщина говорили друг другу, что для них важно, приятно и значимо в поведении партнёра. Познакомьтесь, это я!",
    "text": [
        "Одна из причин — это идеализация образа своего мужчины или образа своей женщины. Чаще это относится к женщинам, потому что в нашей культуре достаточно часто встречается идея того, что есть какой-то идеальный мужчина, партнёр, который сразу будет строить со мной идеальные отношения. Это миф о моей второй половинке, но мы продолжаем верить в него. В моей жизни появится мужчина, который будет меня идеально понимать, соответствовать моим ожиданиям и всё делать именно так, как я хочу. С этим человеком будет всё сразу хорошо. Он мне будет идеально подходить во всём…",
        "И тогда возникает самая большая сложность в том, чтобы встретить этого идеального партнёра. ",
        "Когда женщина встречается с мужчиной, начинаются определённые взаимоотношения. Тогда появляются первые нюансы несоответствия. ",
        "Например, что-то не то он сделал или сказал. Внутри себя женщина говорит: \"Мой идеальный мужчина себя бы так не повёл, так бы мне не ответил, так бы со мной не поступил. Он бы понимал меня даже без слов, зачем что-то говорить он же должен чувствовать меня\". ",
        "Поэтому идея об идеальном человеке, который будет подходить и понимать вас без слов — это миф! Такого человека не существует, как бы нам этого не хотелось. И, таким образом, мы пытаемся живого человека \"подогнать\" под наш идеальный образ, который мы сами себе придумали, нафантазировали. ",
        "На самом деле, это наши иллюзии, мечты, которые сформировались у нас в процессе взросления, и мы хотим, чтобы они реализовались в жизни. Но очень часто наш идеальный образ не имеет ничего общего с тем человеком, которого мы встретили. ",
        "Мы встречаем партнёра, который по двум или более качествам характера или поступкам попадает под наш идеал. Дальше мы домыслим и наделим его теми качествами, которые являются нашими идеальными для него. И будем восхищаться им: \"Какой он удивительный человек! Я ждала его всю жизнь, и вот оно — моё счастье!\".",
        "В начале отношений, когда вы в эйфории любви — это так и бывает. Но когда отношения будут развиваться, ваши мечты об его идеальности будут рушиться. Будет появляться впечатление, что идеальный и реальный партнёр — это два разных образа. И это на самом деле так. А дальше появляется то разочарование и та мысль, что это точно не мой мужчина (или моя женщина) и не моя вторая половинка. Потом мы расстаёмся и переносим, тот идеальный образ на другого партнёра. ",
        "Получатся, мы не видим живого человека с его плюсами и минусами. Наши отношения становятся виртуальными с нашим придуманным образом, а не с реальным человеком. На разочаровании мы рвём отношения и идём дальше, уверенные в том, что встретим идеального партнёра. Это создаёт бег по кругу. ",
        "Вторая причина — это наш негативный прошлый опыт, который мы взяли из прошлых отношений. И тогда мы себе говорим: \"Вот сейчас у меня будут новые, и они точно будут другими, не такими, как раньше. Я больше не буду поступать так, как это было\".",
        "Из прошлых отношений мы всегда запоминаем негатив, а всё, что было положительное и приятное, забываем. ",
        "Но ведь вы пошли в эти отношения, значит, там было то, что вас привлекло. Зачастую мы забываем всё хорошее, а помним всё плохое. И себе говорим: \"Так больше никогда не будет…\". И не учитываем, что в отношения мы вступаем с новым человеком, а он не имеет отношения к тому предыдущему партнёру. Он совершенно другой, но мы начинаем с ним отрабатывать те ошибки, которые были в предыдущих отношениях. ",
        "Таким образом, мы бессознательно, а иногда сознательно разрушаем наши новые отношения. Мы себе говорим: \"Всё, я больше не буду такой доверчивой, глупой, а буду теперь всё контролировать и проверять!\". А ваш нынешний партнёр не даёт никакого повода подозревать, ревновать и т.д. Он верен и открыт. Но мы, ссылаясь на приобретённый негативный опыт, начинаем вести себя неадекватно ситуации и партнёру. Совершаем непонятные поступки, а партнёр не понимает, что происходит в отношениях и между вами. И тогда начинаются напряжения в отношениях, ссоры и конфликты. Заканчивается это чаще расставанием. ",
        "Так, вступая в новые отношения, мы их скорее и не начинаем, так как у нас своя внутренняя программа на борьбу с прошлым негативным опытом. Мы не перепрожили и не завершили прошлые отношения, а притянули их в новые. И это большая ошибка, которая позволит разрушить то, что у вас начиналось или развивалось. ",
        "Из прошлых отношений запоминайте только хорошее, и это хорошее пытайтесь найти и привнести в ваши новые отношения. Каждая новая встреча уникальна, прошлые отношения обогатили вас мудростью, осознанностью и показали, возможно, ошибки — это был опыт. И когда вы готовы встретиться с новым человеком, вы должны быть готовы встретиться с тем новым опытом и вами самими. ",
        "Третья причина — наша неготовность, инфантильность к отношениям. Мы очень часто ждём, что наш партнёр, что-то нам должен. Мы хотим обязательств, приписанных ему поступков, действий. ",
        "Есть различные стереотипы о существовании определённых правил, которые мужчина должен выполнять. Например, всегда брать трубку, когда звонит его любимая женщина, дарить цветы, сильно заботиться, одаривать подарками и т.п. И это нами транслируется, как долженствование. У нас есть чёткое убеждение, что если он (она) не делает то, что я считаю, должен, значит, он меня не любит. Если этого нет, то вы будете ждать его звонка, встречи, что, в свою очередь, будет вас злить и обижать, почему он не заботится о вас так, как вы этого ждете. ",
        "Получатся, что только через какое-то доказательство мы понимаем, что мужчина (или женщина) нас любит. Мы не умеем понять через близость, эмоциональность, что нас любят. Получается только, потребительское (материальное) отношение к мужчине, нами определяется как любовь. Если мужчина в вас влюблён, считает, что вы дороги и близки для него, он сам начнёт заботиться о вас — приносить кофе в постель, дарить цветы, возить вас в поездки и будет с вами. Он будет хотеть сделать вас счастливой. ",
        "И женщины это замечают, как мужчина нежно и тепло к ней относится, и как для него ценны эти отношения. ",
        "В отношениях необходимо, чтобы вы и он говорили друг другу, что для вас важно, приятно и значимо в поведение партнёра. Например, чтобы вам дарили цветы, делали завтраки и т.д. Мы иногда готовы терпеть, молчать и ждать, когда он (она) догадается, что я хочу, а как сказать, вдруг я его обижу, или он что-то плохое про меня подумает. Тогда эта история про вас. Почему вы не можете с партнёром открыто говорить, выражать себя? Но это не имеет никакого отношения к партнёру или вашим отношениям. ",
        "И это уже другая история…",
        "Желаю вам счастливых отношений!"
    ]
}