{
    "title": "Подготовка к школе: мифы и реальность",
    "summary_sber": "Как подготовить ребёнка к школе? Мифы о готовности к школе. Отстающие ученики не всегда получаются из-за низкого профессионализма учителей. Психолого - педагогическая комиссия на предмет готовности ребёнка к школе. Миф 2: \" Мой ребёнок в 7 лет не хочет учиться это нормально, ничего страшного в школе непременно будет учиться!\". Миф 3: Мой ребёнок гиперактивен! Общие занятия по подготовке к школе детям с СДВГ не подходят. Миф 5 : Отдам ребёнка за 3 месяца до начала школы, и всё будет хорошо! В этой статье я постаралась резюмировать лишь несколько мифов о подготовке ребёнка к школе.",
    "text": [
        "Здравствуйте, дорогие родители! Сегодня я хочу подробнее рассказать о важности подготовки ребёнка к школе. Какие компоненты в себя включает подготовка к школе? Кому нужны занятия по подготовке к школе. Обо всём этом вы узнаете, познакомившись с распространёнными мифами о готовности к школе. ",
        "Миф 1: Готовность к школе — это умение читать и считать до 20",
        "Да, умение считать до 20 и читать — это одни из требований к знаниям и умениям поступающего в 1 класс, но не этого недостаточно! На психолого-педагогической комиссии вашего ребёнка будут тестировать на наличие у него различных знаний и умений по чтению, грамоте, развитию речи, математике, окружающему миру, а также будут проверять на предмет психологической готовности к школе. Ниже в статье я подробно расскажу о компонентах готовности ребёнка к школе. А в следующих постах напишу о требованиях готовности по грамоте, письму, чтению, математике и окружающему миру. ",
        "Миф 2: \"А школа для чего? Пусть там сами и учат! С нами так никто не возился, выросли же!\"",
        "Всё верно, ещё 20 лет назад всех принимали в школу — и тех, кто умеет писать и читать, и тех, кто не умеет. Однако современные реалии таковы, что школа ведёт психолого-педагогический отбор учеников, которые уже готовы к началу обучения. С одной стороны, можно возмутиться этому факту, ссылаясь на то, что представители старшего поколения выучились, и ничего страшного не случилось. Но есть и другая сторона этого явления: во-первых, в классах учатся по 30 учеников, и каждому уделить внимание в классе учителю просто нереально. Учитель выдал тему, сделал свою работу и ушёл. И отстающие ученики не всегда получаются из-за низкого профессионализма учителей. Часто причиной отставания в начальных классах является низкий уровень готовности к школе. Это и познавательный компонент (сюда же относиться умение читать, счёт до 20 и обратно, умение делать звуковой анализ слова, развитые фонематический слух, память, логика, мышление, речь, внимание и т.д.); коммуникативный компонент (умение устанавливать контакт со взрослыми и сверстниками, умение сотрудничать и разрешать конфликты, умение взаимодействовать в паре и группе, сюда же я отнесла бы сформированность таких качеств как вежливость, знание базовых основ этикета — приветствие, прощание, обращение ко взрослому на Вы, использование форм спасибо, пожалуйста при просьбах, а также умение постоять за себя, умение обратиться ко взрослому за помощью и др.), регулятивный компонент (умение ставить и выполнять учебную задачу, умение выполнять задание и быть в него вовлечённым от начала до конца в течение 15 минут как минимум, умение подчинять своё желание поиграть и поорать на весть класс необходимости учиться, умение справляться с неудачей и др.), личностно-мотивационный компонент готовности к школе (сформированность желания учиться, получать новые знания, внутренняя позиция школьника — \"Теперь я ученик, хожу в школу учиться и получать новые знания\". Желание приобщиться к миру взрослых через обучение в школе — \"Так я стану взрослее и буду много знать\"). Психолого-педагогическая комиссия существует для того, чтобы выявить на ранних этапах проблемы, с которыми может столкнуться будущий ученик — выявляются разные трудности — отставание по психомоторному развитию, неумение держать в памяти учебную задачу (несколько заданий одновременно), двигательная расторможенность, слабый самоконтроль, неумение устанавливать контакт со взрослыми и сверстниками (к нам обращаются дети 6 лет, которые, увидев чужого взрослого или своего ровесника — закрывают лицо руками, топают ногами, не знают, как подружиться и пригласить в игру, соответственно, чтобы вовлечь такого ребёнка в процесс игры или обучения, требуется очень много времени и работы, и при всём при этом ребёнок умеет читать и писать!). Что же будет, когда ребёнок пойдёт в первый класс? Сможет ли он легко, наряду со всеми учениками, погрузиться в процесс обучения или будет испытывать стресс от незнакомой ему обстановки и чужих взрослых и детей? А стресс, между прочим, затормаживает психические процессы, и успешного обучения, увы, не получится. Я хочу выразить своё мнение о том, что эту самую психолого-педагогическую комиссию на предмет готовности ребёнка к школе необходимо делать не на начало обучения, а за год-два до поступления в школу, поскольку у родителя ещё будет время, чтобы при наличии различных проблем, из-за которых ребёнка не принимают в школу, успеть скорректировать их, обратившись к психологам и педагогам. Всё-таки лучше, когда ваш ребёнок вовремя пошёл в школу, легко овладевает знаниями, у него хорошие отношения с учителями и одноклассниками, в школе есть друзья, он самостоятельно справляется с домашними заданиями, чем такая ситуация, при которой ребёнок пошёл в школу позже своих сверстников в 8–10 лет, вас постоянно вызывают в школу, учителя жалуются на плохие отметки и поведение, и что ваш ребёнок отвлекает весь класс своим поведением, вам приходится часами орать, делая уроки, вы нанимаете репетиторов, и учёба в итоге превращается в одно сплошное мучение. А потом и ярлыки, которые навешиваются на вашего ребёнка: двоечник, неудачник, хулиган, не буду всё перечислять — и в итоге с этими ярлыками ребёнок, вырастая, идёт по-жизни, неся внутри себя неуверенность в себе и собственных способностях. ",
        "Миф 3: \"Мой ребёнок в 7 лет не хочет учиться — это нормально, вес дети не хотят учиться! В 6–7 лет не слушается, капризничает, ничего страшного — в школе непременно будет учиться!\"",
        "Этот миф могу развенчать — к 7 годам у ребёнка формируется познавательный интерес, желание учиться и получать новые знания. Если такового не произошло — необходимо разбираться, что является причиной несформированности познавательного интереса. Причиной может быть неправильное преподнесение знаний родителем или педагогом в детском саду, обучение могло сопровождаться стрессом — на ребёнка кричат, если он что-то не понимает. Или у ребёнка несформированные психологические функции — память, внимание, мышление, речь, что не позволяет ему полноценно и легко усваивать познавательный материал. Есть ещё одна особенность, на которую я не могла не обратить своё внимание — это то, что в дошкольном возрасте у ребёнка должна быть сформирована развёрнутая сюжетно-ролевая игра и воображение. Это также необходимые условия для безболезненного перехода ребёнка на новый психологический уровень — уровень учебной деятельности. Воображение, речь, мышление — все эти функции отлично развиваются в игре, особенно в сюжетно-ролевой. Если ребёнок не \"доиграл\", то и познавательного интереса как естественного процесса на пути к обучению от ребёнка ждать не приходится. ",
        "Миф 4: \"Мой ребёнок гиперактивен!\" Бросьте, он просто плохо воспитан!",
        "Сейчас мы будем говорить с вами не о детской шалости и невоспитанности как таковой (этот компонент тоже может присутствовать, и с ним также надо работать). Сейчас речь пойдёт о симптомах СДВГ (синдром дефицита внимания и гиперактивность как комплекс неврологических симптомов). Таким детям диагноз не ставят до 12 лет, однако его симптомы, такие как ММД (минимальные мозговые дисфункции), двигательная расторможенность, низкая концентрация внимания, низкая произвольность психический функций являются серьёзными препятствиями для овладения школьной программой. Таким детям необходимо двигаться (это естественный лечебный процесс при ММД, так как только при наличии движения ребёнок может оставаться в сознании и концентрировать внимание, а значит и усваивать информацию, поскольку в движении воссоздаются повреждённые нейроны в головном мозге, из-за отсутствия необходимого числа которых возникают проблемы с концентрацией и произвольностью психических функций). Учебный процесс для детей с СДВГ должен строиться особым образом, где обучающие методы включены в подвижные игры, несут активный характер и применяется специальная нейрогимнастика, которая восстанавливает повреждённые нейроны, устраняя последствия ММД у ребёнка. Должна вестись специальная коррекционно-развивающая работа по устранению пробелов в воспитании таких детей, работа по развитию произвольности психических функций, развитию концентрации и устойчивости внимания, привитию навыков саморегуляции. Общие занятия по подготовке к школе таким детям не подходят, и чем раньше родитель такого ребёнка обратится к педагогам-психологам, тем лучше и успешней будет проходить его обучение в школе. Необходимо заметить и то, что СДВГ само по себе не проходит, никуда не исчезает, если его не корректировать, то гиперактивные дети вырастают в гиперактивных взрослых. Потом о таких взрослых, в лучшем случае, говорят как о непостоянных, ветреных, не умеющих сдерживать слово людях, не умеющих строить семьи и благоприятные отношения, в худшем — формируются различные социальные девиации. Поэтому родителям детей с симптомами СДВГ настоятельно рекомендую позаботиться о будущем ребёнка заранее, ещё до школы и обратиться к специалистам. ",
        "Миф 5: \"Я его (её) сама всему научу!\"",
        "Сейчас много мамочек грамотных, умных — это может только порадовать! В продаже и интернете множество пособий о том, как самому подготовить ребёнка к школе. Но давайте не забывать про коммуникативный компонент готовности ребёнка к школе. Каким бы вы прекрасным родителем-учителем не были, ребёнок в школе общается с другим чужим взрослым, с разными детьми, и ему необходимо найти контакт с каждым. На занятия по подготовке к школе у него будет прекрасная возможность общаться с другими детьми, с учителем (другой взрослый). Он научится решать учебные задачи в парах, в малых группах. А преподаватель сможет вовремя выявить и скорректировать возникающие трудности во взаимодействии с другими. ",
        "Миф 6: \"Отдам ребёнка за 3 месяца до начала школы, и всё будет хорошо!\"",
        "Как ни странно, но 3 месяца — очень маленький срок. Конечно, научить читать, писать, считать ребёнка можно за такой короткий срок, но как для него пройдёт такое экспресс-обучение? Смогут ли у него сформироваться все предпосылки к учебной деятельности? Сможет ли он психологически подготовиться к школе? Не будет ли для него стрессом резкий переход от игры к учебной деятельности? Даже если и можно ребёнка научить всем необходимым знаниям и умениям, то на психолого-педагогической комиссии выявятся те компоненты, которые не успели сформироваться за такой короткий срок. А если у вашего ребёнка ещё и выявились коммуникативные трудности или трудности в овладении познавательным материалом (из-за разных причин)? Позаботьтесь о благополучии вашего ребёнка заранее — проведите диагностику готовности ребёнка к школе как минимум за год до начала поступления в школу. Если же вы уже знаете о возможных трудностях вашего ребёнка, обратитесь к специалистам — педагогам-психологам заранее — за год-два. ",
        "Миф 7: \"Отдам ребёнка на подготовку, и пусть сами учат. Я же заплатила деньги специалистам! Могу ребёнком не заниматься\"",
        "Уважаемые родители, если вы отдаёте своего ребёнка на подготовку к школе, то родителем и ответственным за его подготовку вы не перестаёте быть. Поскольку, если педагог или педагог-психолог берёт на себя ответственность за процесс обучения, процесс психолого-педагогической коррекции. То вы, родители, ответственны за выполнение рекомендаций, которые даёт педагог, в том числе за регулярность выполнения домашних заданий. Необходимо и помнить о том, что одним из самых действенных методов является самовоспитание. Все видели в интернете фразу: \"Не воспитывай детей. Воспитывай себя. Всё равно они будут похожи на тебя\". Смысл этой английской пословицы в том, чтобы родители обращали внимание на свои качества, подавали детям хороший пример организованности, вежливости, коммуникативности и др., и, если вы замечаете за собой какие-то психологические трудности, в том числе и трудности в общении со своим ребёнком, то всегда можно обратиться к профессиональным психологам за помощью, и лучше это сделать до начала обучения ребёнка в школе, чтобы вовремя наладить отношения, создать благоприятную обстановку в семье и суметь подать позитивный пример своему малышу. В этой статье я постаралась резюмировать лишь несколько мифов о подготовке к школе. "
    ]
}