{
    "title": "Подростковый Ад по Данте (для родителей подростков и психологов)",
    "summary_sber": "Данте описал подростковый кризисный период. Покажу на примере подросткового кризисного периода, как точно Данте описал стадии этого периода человеческой жизни. Пока ребёнок не столкнулся с препубертатным периодом, он активно исследует всё, к чему прикасается. Не всегда это бережные прикосновения. Но они заряжены интересом, пытливой экспериментальностью, принятием нового результата. Ребёнок играет не только с предметами. Он играет с людьми, с чувствами. Это генератор идей и приключений. В подростковом возрасте происходит регрессия. Подростка тащит в сторону взросления энергия взросления. Что вы будете делать, если вы не хотите идти, а вас насильно будут вести? Сначала будете кричать, брыкаться, пинаться, плеваться. Попытка вырваться? В подростковом возрасте механизм вытеснения как бы выключается. Подросток должен понять, что мир взрослых это свет, любовь, уважение, возможности. Сколько подростков мечется в преддверии Ада? Подростков, находящихся в этом месте, родители приводят к психологу. И что психолог скажет? Обычно такую фразу \" Отстаньте от подростка! \". В первый круг Ада войдём в другой раз.",
    "text": [
        "\"Божественная комедия\" не только величайшее произведение человечества. Все кризисные периоды жизни, с которыми может встретиться человек, потерявший свет, удивительно точно описаны. Описание содержит не только состояние, но и пароли выхода из тьмы. Это произведение можно брать как инструкцию к выходу из любой ситуации. ",
        "Покажу на примере подросткового кризисного периода, как точно Данте описал стадии этого периода человеческой жизни. ",
        "Пока ребёнок не столкнулся с препубертатным периодом, он активно исследует всё, к чему прикасается. Не всегда это бережные прикосновения. Но они заряжены интересом, пытливой экспериментальностью, принятием нового результата. Ребёнок играет не только с предметами. Он играет с людьми, с чувствами. Это генератор идей и приключений. ",
        "И вот, приходит пора, когда тело само начинает меняться. Одновременно начинает меняться психика. Возникают множество переживаний. И подросток попадает в \"тёмный лес\". \"Лес\" — это мир взрослых. Подросток начинает ощущать, что стоит на пороге этого взрослого мира. Там так много всего. Страшно!",
        "Приходят первые эмоции: страх неизвестности, желание властвовать и быть первым и разного рода алчбы телесные и психологические (противоречащие друг другу). Это те самые рысь, лев и волчица, с которыми встретился Данте в сумрачном лесу. ",
        "Как справиться с этими чувствами? Как сделать так, чтобы не входить в этот взрослый страшный мир? Как не чувствовать изменений тела? Как не признавать, что тело, которое много лет было молодым, станет меняться в сторону старения и смерти? Как не быть похожим на этих \"старых\" взрослых?",
        "Одни спасаются бегством в детство. Превращаются в детей буквально в поведении и мышлении. Я не буду описывать здесь механизм регрессии. Большинство подростков энергия взросления за шкирку тащит в сторону взросления. ",
        "Что вы будете делать, если вы не хотите идти, а вас насильно будут вести? Сначала будете кричать, брыкаться, пинаться, плеваться. Попытка вырваться? А что делают подростки в препубертате? У них повышается двигательная активность. Они носятся, орут, обзываются, падают, травмируются, агрессивно настроены на всё и в первую очередь на родителей. ",
        "Дорогие родители! Для вас это самый страшный, самый трагический момент. Вы навсегда перестаёте быть родителями в восприятии вашего ребёнка. Вы теперь − представитель той, другой части человечества, которая живёт во взрослом мире. Том мире, который для вашего ребёнка открылся только порогом. ",
        "Фантазия подростка, что это не физиология и, если хотите, судьба, а именно вы тащите его взрослеть. Именно фантазия. Но сколько злости в ваш адрес, сколько протеста! В эти моменты подросток ощущает, что на его стороне нет никого. Что он один в этом самом детстве, а все остальные покинули, перешли к взрослым. Предатели! И вы, приводя примеры других детей, которые и учатся, и ведут себя по-взрослому, ради того, чтобы показать своему чаду, что другие спокойно перешагнули порог, и с ними ничего не случилось, даже не подозреваете, что в этот момент накачиваете ребёнка посланием — \"ты в своём детстве теперь один\". Все его покинули. Все перешли, а он не может переступить порог, потому что никогда не было этого опыта изменений тела и жизни. Вернее он был, когда прекратили кормить грудью, когда \"собачка соску унесла\", когда отселили спать в свою кровать, когда выпали первые зубы. Но эти страхи были вытеснены психикой. В подростковом возрасте механизм вытеснения как бы выключается. На его место приходит механизм регрессии. ",
        "Одиночество, беспомощность, злость, обида, страх… многие чувства, даже противоречивые наполняют подростка. ",
        "Уж простите за пример, только когда вы принесли домой щеночка, и он боится переступить порог комнаты, не может выйти из безопасного для него пространства, что вы будете делать? Чаще всего вот что — оставите его в покое, пойдёте заниматься своими делами. Щенок почувствует тишину, безопасность и сделает первый шаг, потом ещё, интерес и запахи будут увлекать его, появится исследовательская энергия, и вот, ваш щенок, хоть и боится и периодически возвращается бегом в свою безопасную комнату, с каждым разом всё увереннее и увереннее оттуда выходит. ",
        "Мы даём маленькому пёсику возможность включить естественное любопытство, подсовываем ему еду, поощряем. Не так ли? Мы не тащим его за шкирку, не орём \"выходи!\". Почему же с человеком, не имеющем опыта взрослой жизни, мы позволяем себе вести себя иначе?",
        "Те родители, которые в начале пубертатного периода, замечающие, что ребёнок стал вести себя как психически больной, как бездельник, как агрессор, занимаются своими делами, своими целями, не ноют — \"ох, какая жизнь трудная\" или \"жизнь трудная, без образования не прожить\", не жалуются на противных начальников и не тыкающие носом в родительские распри, дают возможность ребёнку приглядеться, успокоиться и периодически \"выходить\" из своей детской роли в роль подростковую хотя бы ненадолго. В эти моменты его не грузят взрослыми проблемами, а своим примером показывают, что мир взрослых — это возможности, которые сами же родители используют. Своим примером показывают, что мир взрослых — это круто!",
        "Что делает другая часть взрослых? Они требуют от ребёнка — \"ты уже взрослый\", \"ты позоришь семью\", \"мы семья порядочная, а ты …\" и прочее. И вот это похоже на насильное затаскивание во взрослый мир. Насильно — значит, надо сопротивляться. А после борьбы, когда понимаешь, что хоть своими ногами, хоть потащат, всё равно будут вести к точке назначения − появляется некоторое смирение, апатия. ",
        "Чтобы теперь понять, что мир взрослых — это свет, любовь, уважение, возможности, подростку придётся пройти через Ад. ",
        "Гениальный Данте. Вместе с ним и нашим внутренним Вергилием прогуляемся туда. ",
        "О чём нужно помнить, чтобы не сидеть вместе с подростком в его внутреннем Аду?",
        "Здесь нужно, чтоб душа была тверда;Здесь страх не должен подавать совета…Пойдём в Таинственные сени. О! Это ещё не Ад, это ещё только начало. Темнота, в которой вздохи, плач и иступлённый крик. То горестный уделТех жалких душ, что прожили, не знаяНи славы, ни позора смертных дел…",
        "Здесь в сенях те, кто не делает ничего, кто проживает свою жизнь как растение, не совершая ничего сам. Это подростки — люди семьи, толпы, стаи, не имеющие самостоятельного взгляда ни на что. Не надо ничего искать в себе, не надо делать ничего, нужно найти себе кумира и двигаться за ним. Так спокойнее, разве что \"слепни\" в виде укоров, насмешек, сплетен, школьной травли, кусают очень больно, вызывая слёзы. И всё равно делать с этим ничего не хочется. Лежать, выполнять команды того, у кого власть. Что воля, что неволя — всё равно. ",
        "Сколько подростков ничего не хотят? Кумиром может быть папа или мама, которые говорят, что надо делать. И не надо думать — \"Зачем?\" или \"Хочется ли мне чего-то?\". Просто бери и делай! Такого подростка пока не пнёшь, не наорёшь, не начнёшь над ним командовать — он сам ничего делать не будет. А то, что делает — делает по принципу, \"лишь бы отвязались\".",
        "Что делает хорошо — собирается в компании более взрослых, которые кумиры, и сидят, сидят, сидят на ступеньках подъездов, на лавочках в супермаркетах. ",
        "Сколько подростков мечется в преддверии Ада?",
        "\"Их свергло небо, не терпя пятна;И пропасть Ада их не принимает…И смертный час для них недостижим,И эта жизнь настолько нестерпима,Что всё другое было б легче им. Их память на земле невоскресима;От них и суд, и милость отошли. Они не стоят слов: взгляни — и мимо!\"",
        "Вечно сидеть на ступеньках в подъезде не будешь. Родители тоже покоя не дадут. Потому следующий шаг — это река Ахерон и перевозчик Харон. ",
        "Подростков, находящихся в этом месте, родители приводят к психологу. И что психолог скажет? Обычно такую фразу — \"Отстаньте от подростка!\". Не так ли?",
        "Что пишет Данте на этот счёт?",
        "А вождь ему: \"Харон, гнев укроти. Того хотят — тем, где исполнить властныТо, что хотят. И речи прекрати\"С чем нужно справиться родителю? С гневом. А что подростки?Стуча зубами, бледны от тоски,Выкрикивали Господу проклятья,Хулили род людской, и день, и час,И край, и семя своего зачатья…",
        "Здесь находятся подростки, способные хулить. Паролем является убеждённость подростка в том, что он способен исполнить все свои желания, каким бы они не были. Хорошие желания или плохие, гомосексуальные, лесбийские и многие-многие. ",
        "Здесь очень много негативных чувств в адрес родителей. Подросток буквально всей душой ненавидит. Злобная тоска, претензии — \"Ты зачем меня родила, если не покупаешь мне…!\". Они уходят из дома, стуча, вернее, лязгая зубами. Они сталкиваются с тем, что многие желания просто невозможно выполнить. На них либо нет таких денег, либо родители не в состоянии справиться со своим гневом и лишают тех благ, которыми подросток уже обладает. ",
        "Опасность, которую таит эта часть Ада, заключается в том, что в аффекте подросток совершает непоправимое:",
        "Как листья сыплются в осенней мгле,За строем строй, и ясень оголённыйСвои одежды видит на земле, −Так сев Адама, на беду рождённый,Кидался вниз, один, за ним другой,Подобно птице, в сети приманённой…Полёты из окон у подростков стали некоторой модой. Что делать?…гнев укроти. Того хотят — тем, где исполнить властныТо, что хотят. И речи прекрати…",
        "Укротить гнев. Исполнить свои желания, свои \"то, что хочу\".Прекратить всякие речи. ",
        "Обратите внимание на эти три пункта, если ваш подросток находится в преддверии Ада. Не нужны ему ваши речи. Ему важно увидеть действия ваши с вашей жизнью. А не ваши действия с его жизнью или жизнью вашего мужа или жены. Перевоспитать другого невозможно. Нужно не болтать о своих планах, а брать и делать их. Не говорить, как надо жить, а жить. И самое важное, гнев укротить. ",
        "Ну что ж. Грешу большими размерами статей. В первый круг Ада войдём в другой раз. Чтобы выйти к свету, подростку, вошедшему через порог Ада, придётся пройти все круги. Страшно? Очень!!! Помните только — Данте к Свету вышел. Значит, и подросток выйдет, если его понять. "
    ]
}