{
    "title": "Подсознание может всё?",
    "summary_sber": "Практикуя гипноз, неизбежно сталкиваешься с фактом, что огромная часть человеческих запросов к гипнотизёру не решаема обычным научным гипнозом. Эзотерика не нужна гипнотизёру. Я пожелаю вам исполнения этого желания. Оно сбудется. Не сомневайтесь. Эту способность я обнаружил у себя не так давно. « Сбычу желания» как будто кто - то подтолкнул.",
    "text": [
        "Практикуя гипноз, неизбежно сталкиваешься с фактом, что огромная часть человеческих запросов к гипнотизёру — не решаема обычным научным гипнозом. Равно как многое даже нынешняя наука, не говоря про науку времён К.И. Платонова, просто не может объяснить имеющимися научными моделями. С этим сталкивались как гипнотизёры прошлого, такие как И.Е. Вольперт, П.И. Буль, так и более близкие нам по времени В.Л. Райков, А.М. Кашпировский и многие другие. ",
        "Сталкивается с этим фактом каждый практикующий гипнотизёр, если он, конечно, не работает в сугубо специализированной нише клиентских запросов. Гипнотизёр же, работающий универсально — то есть с широким спектром запросов, рано или поздно начинает понимать на практике, что человек, его тело и психика… не совсем то, что описывает современная наука, если проще. Сверхпамять под гипнозом, сверхскорость движений, сверхточность, предвидение будущего, рентгеновское зрение, считывание состояния человека за тысячи километров — это лишь начало многотомного списка человеческих возможностей, которые проявляются под гипнозом. ",
        "И гипнотизёр задумывается. И начинает искать ответы на вопросы. И, как правило, \"уходит в эзотерику\" рано или поздно. То есть — начинает разделять эзотерическую \"систему координат\" (модель мира, если угодно) с такими смысловыми единицами, как \"карма\", \"энергетические центры\", \"тонкий мир\" и т.д.",
        "Причина одна: \"эзотерика\", как свод эмпирических дисциплин, даёт ответ на те вопросы, на которые наука пока ещё ответа не знает!",
        "Скажу больше: я не знаю ни одного эффективного гипнотизёра, который бы не разделял эзотерических взглядов на мир, помимо научной, психологической, модели, им применяемой. Повторюсь, если это не гипнотизёр, работающий в узкоспециализированной нише сугубо материальных запросов. Таким вполне хватает знаний современной психологии, и эзотерика им попросту не нужна. ",
        "К чему это я?",
        "Это — предыстория. История — дальше. ",
        "В одном из мест, где я имею обыкновение часто появляться, ко мне подошла молодая пара необыкновенно общительных людей, задав мне какой-то малостоящий внимания вопрос. Я что-то ответил, попутно спросив, откуда они — обратил внимание на их азиатскую внешность, но при этом чистейшую русскую речь с сибирским акцентом. Оказалось — они из Тывы, месте, где я в своё время получал \"шаманское посвящение\". Мы разговорились. В.и О. были очень искренними, приятными в общении людьми. У О., мужа В., сегодня был день рождения, и они искали место, где можно с родственниками и друзьями приятно провести время. ",
        "Когда я узнал о дне рождения О., мне, как по наитию, от души захотелось сделать для этого человека что-то хорошее, светлое, в этот значимый для него день. Прервав щебетание В., я обратился к моим новым знакомым:",
        "— Вы знаете, молодые люди, у меня есть интересная способность: если я искренне пожелаю чего-то другому человеку — это сбывается, — таинственным голосом начал я. — У вас, О., сегодня день рождения. Я вижу, что вы чистый искренний человек, таких в современной медицине единицы. Я хочу сделать вам подарок. Прямо сейчас загадайте желание. Не вслух, про себя. Я пожелаю вам исполнения этого желания. Оно сбудется. Не сомневайтесь. Эту способность я обнаружил у себя не так давно. Вы удивитесь, но ваше желание сбудется! Итак, сконцентрировались! Закрыли глаза! Перед внутренним взором белая доска. На ней красным маркером мысленно пишем желание! Чётко! Теперь вдох — на выдохе отпускаем доску с желанием! Открыли глаза! Желание ушло исполняться! Оно сбудется!",
        "Я всего лишь проводил экспресс-гипно-сеанс! Подсознание может всё — это сформулировано задолго до Джона Кехо, но ему надо дать разрешение на действие. Само подсознание ничего делать не будет у 99% людей, так как не верит в собственные силы. Ему гораздо легче действовать \"из-под палки\", полагаясь на чей-то авторитет. То есть — когда кто-то посторонний ведёт его, не говоря, что это оно само делает. Что я и исполнил в этом случае. ",
        "Кстати, абсолютно не важно, есть ли эта способность у меня на самом деле. Я о пожелании другому человеку. ",
        "Поговорив ещё немного, мы расстались. Я оставил им мой телефон…",
        "…Прошла неделя. С утра мне позвонили из ресторана, где я бываю, и сообщили, что меня ищут какие-то двое молодых людей и спросили, можно ли дать им мой номер телефона. ",
        "Оказалось, это были О. и В., мои недавние знакомые. Они потеряли мой телефон, сочтя ерундой и странным чудачеством то, что я сделал в день рождения О.. К чему хранить телефон странного человека, подумали они. А когда через 6 дней его желание странным образом сбылось, О. вспомнил обо мне. Мы поговорили по телефону, и я выслушал массу восторженных речей О..",
        "Это не было совпадением, подтвердил он мне. \"Сбычу желания\" как будто кто-то подтолкнул…",
        "И я решил обсудить это с двумя коллегами по цеху. Дал им разъяснение, почему так получилось. Один удовлетворённо кивнул — объяснение ему показалось логичным. Действительно, разрешение на действие. Действительно, подсознание может всё. Всё верно. ",
        "А вот другой отреагировал интересно. Он сообщил мне, что ещё около двух лет назад пришёл к этим же выводам, что и я сейчас (про подсознание). И попробовал исполнить с несколькими людьми похожим образом. И… не получилось! Ни с одним!",
        "— Юр, это получается не у всех людей. У тебя энергетика такая… специфическая,.. что позволяет это делать. По моей просьбе тебя \"смотрели\" двое серьёзных ясновидящих и независимо друг от друга сказали одно и то же… — лаконично ответил мой коллега. — Подсознание, конечно, великая вещь, не спорю, но вот эти вещи получаются не у всех…",
        "Две модели, объясняющие один и тот же факт. Оба объяснения совершенно равноценны. Но с позиции современной психологии не объяснить, почему у меня срабатывает, а у него нет. Ведь если модель работающая, она должна работать всегда, без исключений. А вот с позиции эзотерики — объяснить можно. ",
        "Гипноз не отделим от \"эзотерики\". И любой специалист по гипнозу, всерьёз работающий в гипнозе, рано или поздно придёт к эзотерическим моделям…"
    ]
}