{
    "title": "Поколение сильных женщин",
    "summary_sber": "На что это похоже? Маленький замок с башенками. Там живёт семейство. Королева мама, бабушка и я - принцесса. Такое женское царство. Так и есть, мужчины там не пользуются своим умом, не являются главой семьи, всем заправляют женщины. Я сама по себе с детьми, он сам по себе. Потом он ушёл. Ты на самом деле их предаешь или хочешь жить своей жизнью? Нет, я так не хочу! Слышите? Не хочу! Я хочу жить своей жизнью, своей семьей!",
    "text": [
        "(Очерки из практики.) — На что это похоже? — Маленький замок с башенками. Там живёт семейство. Королева мама, бабушка и я-принцесса. Такое женское царство. Мужчины там бывают, но они нужны исключительно для оплодотворения, для продолжения рода, а потом им отрубают головы… — Отрубают головы? (Получается, что в переводе с метафорического языка, это лишение ума-разума, главенствующей роли, вплоть до физического уничтожения. Так и есть, мужчины там не пользуются своим умом, не являются главой семьи, всем заправляют женщины. Это мы только что увидели в семейной расстановке, теперь переводим это на язык метафор, сказки, чтобы \"переписать\" сценарий на уровне сознания и бессознательного.) — Да, именно. Но принцесса хочет вырваться оттуда, но это сложно, там стена, ров. Её не пускают. ",
        "— ??? (Я понимаю, что это срабатывают внутренние защиты.) — Да. И мама, и бабушка говорят, что нам не нужны мужчины! Мы сами справляемся, а эти слизняки только вредят, мешают. Поэтому в своё царство мы их не допускаем. -!!! (А, вот и послание из рода по женской линии: мужчины нам не нужны! Мы прекрасно справляемся и без них.) — Мне передают меч, семейную реликвию, для того, чтобы я покарала мужчину своего после рождения детей.  — И что ты делаешь? — Я его покарала. Так в жизни и получается. Я не слушала его советов, поступала только по-своему, его мнение мне было неинтересно. Он обижался и, в конце концов, перестал мне что-либо говорить. Я слушала свою маму и бабушку. Он говорил, что не может больше соперничать с ними. И, в результате, самоустранился от всего, потом стал выпивать. Я была сама по себе с детьми, он сам по себе. Потом он ушёл… — Такая же история произошла и с твоим папой? — Да. Он так же самоустранился от всего — добывания денег, воспитания детей. Его все ругали, мама, бабушка. От этого он ещё больше отдалялся. Стал пить и через какое-то время умер. Получается, что я чётко следую семейному сценарию? — Да.  — Мне казалось, что я имею более прогрессивные взгляды, чем мои мама и бабушка, живу своей неповторимой жизнью, а оказывается, чётко следую их предписаниям. Причём, наверное, это не их предписания, а они тоже следуют чьим-то? — Да.  — Да, дедушка тоже пил, но он самоустранился тем, что ушёл из семьи. Прадедушка тоже, там вообще интересная история, он сошёл с ума. Получается, что женщины нашего рода заведомо выбирают слабых мужчин, а возможно, и не совсем психически здоровых, вот, они эти отрубания головы? — Да, мужчины не выдерживают женского натиска, начинают бунтовать и уходить, более совестливые самоустраняться, стараются не навлекать лишний раз гнев на свою голову, играют отведённую сценарием роль, чем подтверждают теорию о том, что \"для чего нужны мужчины?\", какой от них толк? Всё приходится делать самой, решать всё самой. Вывод, нам мужчины не нужны! Круг замкнулся.  — Печально… Но у меня растут две дочки, я не хочу им передать такой сценарий, что делать? — Вернись в тот замок с башенками, в то время, когда тебе передавали меч.  — Да. Мне передают меч, и я не знаю, как отказаться, не могу… Все смотрят на меня, я обязана, так я как будто предаю маму и бабушку.  — Чувство вины перед ними? — Да.  — Ты на самом деле их предаёшь или хочешь жить своей жизнью? — Это они хотят, чтобы я жила, как они, чтобы была с ними, слушалась их. Нет, я так не хочу! Слышите? Не хочу! — Ты же волшебница, писательница своей сказки, как бы ты её переписала? — Я не хочу жить как вы! Я ни в чём не виновата! Я хочу проживать свою жизнь! Я не беру меч и убегаю из замка, меня теперь ничего не держит, вслед за моим трубодуром, прекрасным юношей. Мы молодые и красивые. Что-то происходит со мной, я как будто отказалась от предложенной роли воительницы, и у меня что-то меняется внутри. Мы на поляне в лесу, и я вижу, как замок рассыпается, как будто он из песка. Всё, чары рассеялись! Я чувствую себя просто женщиной, мне приятна эта роль. Я слабая, вернее, я не слабая, я просто беру на себя свои женские функции, женские заботы, мне не надо решать всё, тащить на себе всё. Я могу это поручить моему мужчине, я не хочу делать его слабым, бездумным. Каждый может выполнять свои функции, свои роли, семья — это союз. Я становлюсь лёгкой, мы бежим куда-то, и на месте моих следов распускаются цветы! Как будто вся природа радуется моему осознанию, всё вокруг поёт, распускается! Энергия бурлит внутри! Щеки горят! Такое приятное ощущение! — Побудь ещё в этом состоянии… А потом подумай, какие тебе шаги надо будет предпринять, чтобы эти изменения вошли в твою жизнь? — Да, я понимаю, чтобы мне надо жить своей жизнью, мне надо всё-таки отделиться от них, переехать, сейчас мы живём все вместе в доме, такое бабье царство. Так я никогда не помирюсь с мужем! И чувство вины есть, как я их оставлю? Лишу внуков? — Это же всё решаемо.  — Да, я могу привозить им их на выходные. Я хочу жить своей жизнью, своей семьёй!"
    ]
}