{
    "title": "Попробуй гипноз прямо сейчас",
    "summary_sber": "«Любой гипноз — это самогипноз». На циферблате цифра 4, теперь на цифре три, продолжай мысленно держать глаза закрытыми, щёлк! И снова лишние палочки исчезли! Проморгал? Ерунда! Если у тебя легко получается это представить, значит, у тебя всё хорошо с воображением, и есть творческий потенциал. Продолжай представлять, читать дальше и меняй три на два! Вспоминай хорошо тот, самый ранний, незабываемый вкус мороженного из детства сладкий сливочный может, шоколадный или какой-то другой, почувствуй его прямо сейчас на рецепторах языка запахи вокруг возможно, кто-то рядом Возможно, ты сейчас слегка улыбаешься. ВИДЕО.",
    "text": [
        "Любой гипноз — это самогипноз. Хочешь проверить?Только если действительно хочешь, иначе не бывает. Не начинай или заканчивай. Надеюсь, ты не против если на \"ты\"? Так мы будто чуть ближе. Поехали!Не важно, где бы ты сейчас не находился (лась) (исключение — за рулём или ответственная работа, где потеря концентрации опасна для здоровья), просто удели пару-тройку сотен секунд концентрации на этом тексте (секунды уже перевёл в минуты?), старайся не просто мысленно касаться смысла содержания, а проникать в самую глубину образов, обещаю, это будет легко и приятно. Продолжай плавно читать этот текст, не спеши, и не медленно, как тебе будет удобно, просто следуй со скоростью фантазий, доверься мне. Если нужно, можешь останавливаться по тексту, чтобы лучше представлять себе…",
        "И сейчас представляй, как мысленно закрываешь глаза… Да-да, продолжай читать, разумеется, не закрывая глаза, и в то же время представляй, что закрыл глаза, ведь это всего лишь воображение, активировать фантазию может любой психически здоровый человек, и сейчас, словно ребёнок, воображай, как будто ты закрыл глаза и представил перед собой электронный циферблат, на котором ясно и чётко видишь цифру пять (можешь представить любого размера, цвета и исполнения, но лучше покрупнее), помнишь, как выглядит электронная цифра пять?.. палочками… как на почтовом конверте в индексе… словно переломанная змейка… представил ясно?",
        "А теперь она вдруг раз… и с громким щелчком превращается в цифру четыре! Лишние палочки исчезли, нужные появились! Прикольно! За всем уследил? Это игра на воображение, честно для себя концентрируйся на этом циферблате, теперь на цифре четыре, продолжай мысленно держать глаза закрытыми, щёлк! И теперь четвёрка сменяется цифрой три! И снова лишние палочки исчезли! Проморгал? Ерунда! Ты можешь мысленно вернуться назад… как перемотка в видео… по кадрам…медленно… и вот ты видишь — палочка сюда… палочка отсюда… было четыре — стало три! Вот так цифры меняются! Отлично!",
        "Если у тебя легко получается это представить, значит, у тебя всё отлично с воображением, и есть творческий потенциал, а это наиважнейшее качество для твоей благополучной и счастливой жизни! Продолжай представлять, читать дальше и меняй три на два! Всё просто, согласен? Одна палочка раз!.. и всё, цифра два! А теперь один! Брыыынь! Как струна электронной гитары! Услышал? остался только ноль… такой прямоугольный ноль, в природе цифра круглая, а на циферблате прямоугольная… как бассейн… с переливающейся на солнце голубовато-бирюзовой прозрачной тёплой водой… и, может, даже тебе захочется нырнуть в него… так ныряй! Блаженство! Тёплая, кристальной чистоты вода расслабляет всё тело, обволакивает живительной влагой каждый волосок, каждую пору, каждую клеточку, это чувство невесомости… наверное, как в космосе? Приятно запускать воображение в позитивном направлении!",
        "Какие самые ранние воспоминания о том, как ты лакомился мороженным в детстве? Какое время ты вспоминаешь? Сколько тебе тогда было лет? Что ты вспомнишь?.. эскимо, стаканчик или, может, ложка уже растаявшего протянутая мамой… вспоминай хорошо тот, самый ранний, незабываемый вкус мороженного из детства… сладкий… сливочный… может, шоколадный или какой=то другой, почувствуй его вкус прямо сейчас на рецепторах языка… запахи… звуки… вокруг… возможно, кто-то рядом… бац! Как будто провалился в том самый момент… и вот ты уже там, в том счастливом времени, когда ты с радостью открываешь для себя новые вещи, и как глубока эта радость, от, казалось бы, самых обычных вещей… как интересен весь открывающийся мир даже в мелочах… как же здорово в детстве! Возможно, ты сейчас слегка улыбаешься… Захвати с собой это чистое тёплое чувство счастья и радости из памяти и начинай взрослеть, сохранив на этот раз его где-то совсем рядышком… это приятное тёплое чувство…",
        "Ты вспомнил! Как же всё-таки классно, что у тебя есть такое замечательное воображение, и ты можешь мысленно перенести себя, куда только пожелаешь, представить себе всё, что угодно, где угодно и когда угодно, нужно только на самом деле пожелать этого, и твоя жизнь сложится самым благополучным образом! Ты всегда это знал! Если сможешь представить, значит, сможешь сделать! Вновь перед тобой электронный циферблат… ноль… 1… 2… 3… 4… 5… мысленно открывай глаза! Улыбайся. Ты в превосходном самочувствии и в отличном настроении! Вот и замечательно! Вот тебе и весь гипноз на здоровье… теперь ты знаешь! Если тебе понравилось, сейчас можешь действительно закрыть глаза и оказаться в любом приятном месте, где тебе захочется!"
    ]
}