{
    "title": "\"После общения с мамой я умираю\"",
    "summary_sber": "В этой статье речь пойдёт о вещах, привычных для психологов-профессионалов. «Дорогая мама, я сегодня выяснил, что выполняю роль твоего символического мужа. Это для меня чересчур. Я больше так продолжать не могу и не буду. Я не могу быть твоим мужем. Любой мужчина, которого ты себе найдёшь, будет в этом отношении лучше мне мужем, чем я! Я только твой живой сын!». Отец, я тебе не соперник, не дублёр, не конкурент, не помощник Твои отношения с мамой это ваши отношения. Ты мне нужен точно так же, как и мама. Я только ваш сын ( дочь ). Психоаналитики ( Менали Кляйн ) объяснили, в чем заключается роль символического мужа матери. Замещающий родитель испытывает чувство вины за то, что не защитил её от нападок свекрови. «У меня всё хорошо. Я в целом спокоен. Я не злюсь. Не обижаюсь. Я просто устаю после контакта с матерью Помогите мне сделать так, чтобы я не уставал». терапевт - расстановщик: Не мама тебя опустошает, это ты опустошаешь себя рядом с мамой. Давай вместе подумаем, зачем тебе это надо?",
    "text": [
        "В данной статье речь пойдёт о вещах, привычных для психологов-профессионалов. Но для моих студентов, которые учатся системным расстановкам, мне очень важно в очередной раз расставить значимые акценты в работе терапевта с одной весьма и весьма важной темой. ",
        "Один из клиентов (назовём его Семён, имя и детали клиентских ситуаций изменены для соблюдения конфиденциальности) рассказал о своей ситуации следующее: \"Я свою маму очень люблю… Но каждый раз, когда я ей звоню или общаюсь, случается странное. На меня нападает ощущение сонливости и вялости. У меня в такие моменты полное нежелание что-либо делать, характерные головные боли, неспособность сосредоточиться. Иногда бывают кратковременные вспышки злости. Но после них ещё хуже. Ещё больше степень опустошённости. Даже читать в такие моменты не могу. А хочу я одного — после контактов с матерью чувствовать себя полноценным человеком\". ",
        "Феномен негармоничных отношений сына (дочери) и матери (отца) весьма распространён. И это совсем невесело. Для обоих. Терапевтическую работу с этой ситуацией можно выстраивать с различной степенью глубины. И добиваться разных результатов. ",
        "Уровень глубины 1. Работа с путаницей ролей",
        "Увидеть в расстановке (кстати, именно в системной расстановке это видно весьма наглядно), что заместитель клиента стоит не рядом со своей женой (мужем), а рядом с мамой, и смотрит не на свои цели, а на цели мамы. Иногда по своей инициативе (сам туда уходит), иногда мама сама \"тихой сапой\" подкрадывается и становится рядом с клиентом. ",
        "Решение в этой ситуации напрашивается само собой. Нужно обратить внимание клиента на происходящее и помочь в разрешающей фразе и подкрепляющих жестах выразить новую более конструктивную позицию: \"Дорогая мама, я сегодня выяснил, что выполняю роль твоего символического мужа. Это для меня чересчур. Я не выдерживаю. Я больше так продолжать не могу и не буду. Я не могу быть твоим мужем. Я не могу обмениваться с тобой сексуальной энергией как твой муж. Любой мужчина, которого ты себе найдёшь, будет в этом отношении лучше тебе мужем, чем я. А я от этой почётной роли отказываюсь! Я только твой живой сын! И моё место здесь (подкрепление — решительный шаг на место перед матерью, на своё место младшего по отношению с матери, лицом в направлении своих целей, в будущее). Из нас двоих — ты старше, я младше, ты даёшь, я беру, спасибо тебе за жизнь. Я беру у тебя свою жизнь, которую ты мне подарила, как подарок, без всякого чувства вины. Ты для меня всегда мать, я для тебя сын (дочь). Мне пора заниматься своими делами! У меня свои приоритеты, свои цели! Благослови, мама! Передай мне силу рода, силу жизни, благословение предков. Я всё возьму и всё пущу в дело. И жизнь будет продолжаться и род наш будет процветать!\".",
        "Дополнительными действиями (инструментами) в работе с ролями могут быть следующие ходы-метафоры:",
        "Поговорить с \"отсутствующим\" отцом, который может быть: а) умершим, б) живым, но в разводе с мамой, в) живым, состоящим в браке с мамой, но выполняющий роль символического мужа своей собственной матери, г) хронически больным и т.д. Вариантов много. Суть разговора с отцом заключается в следующем: \"Отец, я тебе не соперник, не дублёр, не конкурент, не помощник… Ваши отношения с мамой — это ваши отношения. Я в них вмешиваться не собираюсь. Вы мне нужны оба. Ты мне нужен точно так же, как и мама. Я только ваш сын (дочь)\".Снять путаницу ролей. Поговорить с отцом и матерью, дядями и тётями, дедушками и бабушками на тему: \"Я — это только я, Иван Петрович Сидоров (Наталья Сергеевна Петрова). Не путайте меня ни с кем. Я не могу вам заменить никого другого. Я не могу заменить вам ваших умерших или потерянных детей, братьев, сестёр, родителей. Я не могу заменить вам ваших любимых, друзей, однополчан, жертв войны. Я не могу заменить вам никого другого. Я это только я. И живу я в 2018 году\". ",
        "Результат: как правило, если данная процедура сделана качественно, наступает существенное, значительное, весьма заметное улучшение состояние и заместителя клиента, и самого клиента (независимо от пола).",
        "Но в практике моей работы неоднократно встречаются такие травматичные ситуации взаимодействия между матерью и сыном (дочерью), что данного объёма работы недостаточно для стабильного улучшения ситуации клиента. Он, даже почувствовав облегчение, через некоторое время \"сползает\" в привычную покорно-виноватую позицию, в состояние сонливо-пассивно-безвольного транса перед матерью. ",
        "На мой взгляд, причиной такого сползания в прежнюю неэффективную позицию в общении с матерью является недостаточный контакт со своими чувствами и чувствами матери, недостаточное глубокое выяснение системных причин сложившейся ситуации. ",
        "Ведь это не просто так получилось, что сын (или дочь) оказался в роли символического мужа матери (или любой другой неправильной роли). Нахождение в этой роли — это выполнение негласного поручения семейной системы, реализация целого ряда внутренних и внешних причин, которые причудливым образом переплетаются друг с другом. ",
        "К примеру, женщина (мать клиента) изначально согласилась быть замужем за мужчиной, который \"не свободен, занят отношениями с его матерью\". Чтобы на такое согласиться (а это для большинства женщин очень большое унижение и оскорбление), нужно самой быть симметрично несвободной, подгружённой, \"не совсем принадлежащей мужу\". Например, женщина может быть вовлечена в такие системные динамики как скорбь о рано умершем отце, или по умершим детям её матери или бабушки. В этом случае \"отсутствующий\" муж ей просто необходим, чтобы с заведомой регулярностью воспроизводить в ней чувства тоски, обиды, агрессии и другие сложные чувства по поводу \"отсутствующего\" родственника. Так работает смещение (перенос) чувств в семейной системе. ",
        "И вот случилось. Сошлись в такой паре два одиночества — помогать друг другу нести скорбь и воспроизводить сложные чувства. И какую роль такие родители отводят своему ребёнку? Роль дополнительного клея для их отношений, сотоварища по несчастью! Он сразу после зачатья начинает вариться в бульоне их слёз (чувств). Как прекрасно прояснили психоаналитики (Менали Кляйн), ребёнок, находясь в неблагоприятной для себя среде, не может себе представить, что родители плохие. Он может нафантазировать, что это он сам плохой (виноват), и потом до самых седых волос нести это чувство вины перед родителями. Вернее, не одно только чувство вины, а самую причудливую смесь самых разных чувств: страха, боли, одиночества, бессилия, тревоги, волнения, возбуждения, агрессии, злости. А почему? А потому, что когда на тебя взваливают груз, не твой, когда \"не по Сеньке шапка\", пыжится-напрягается ребёнок по-настоящему, а результата никакого. Самооценочка вниз ползёт!",
        "Для одного из наших клиентов мать, оскорблённая поведением \"отсутствующего\" мужа (не защитил её от нападок свекрови), перенесла мечту об идеальном мужчине на первенца. \"Вот родишься, сынок, вот будешь мамку защищать по-настоящему, не так, как твой отец!\". Ребёнок ещё не родился, а ему уже подвесили очень важную роль и тяжеленный груз ответственности за благополучие мамы и брака родителей в целом. ",
        "Вот и получается, что при простом прояснении ролей без учёта чувств каждого вовлечённого в данную ситуацию участника семейной системы, чувства участников остаются непроявленными (а, значит, исключёнными). Да, заместитель может почувствовать облегчение и даже сделать шаг в нужном направлении… Но исключённые чувства (боль матери и отца, чувства вины и страха сына или дочери) как на резинке, возвращают ситуацию в исходное положение. ",
        "Поэтому для достижения долговременного позитивного эффекта терапии важно уметь выявлять, воспринимать, выражать чувства, даже самые сложные. И не только свои, но и матери, отца, бабушек и дедушек, мёртвых и живых, взрослых и детей. ",
        "Уровень глубины 2. Выяснить и выразить чувства. Сочувствие и сопереживание",
        "Легко ли это? Нет, не легко. Далеко не всегда клиент может достичь такого уровня ясности, чтобы обратить фокус своего внимания на чувства (свои, отца, матери, предков). Для эффективности работы с чувствами клиента надо готовить. Иногда защитный-оборонительный транс, выполняющий роль анестезии, привычно защищающий от токсичности отношений с матерью, не пускает клиента вглубь. \"У меня всё хорошо. Я в целом спокоен. Я не злюсь. Не обижаюсь. Я просто устаю после контакта с матерью… Помогите мне сделать так, чтобы я не уставал…\"",
        "А чего так боится клиент, когда боится посмотреть на свои чувства и чувства родителей? Здесь возможны варианты. Он может бояться масштабов своей злости или страха. \"40 лет, дорогие родители, вы используете меня для своих целей… Доколе…?\"",
        "Тотальный страх двухлетнего ребёнка, который бросается защищать мать от побоев пьяного отца. Даже весьма зрелому человеку соприкасаться с этим далеко не просто, даже в безопасной ситуации кабинета терапевта. ",
        "Он может бояться того, что образ отца или матери померкнет в его глазах, и они перестанут быть идеальными и непогрешимыми, а превратяться в обычных людей со своими слабостями и страстями, со своим страхом, болью и бессилием. ",
        "Но как бы ни было страшно, прикосновение к правде целительно. Контакт, настоящий контакт со своими чувствами и обстоятельствами, которые закапсулировали эти чувства и превратили их в эстафетную палочку для следующих поколений, делает человека более зрелым, взрослым, ответственным за себя и свои поступки. В конечном счёте делает его более свободным человеком. ",
        "Для одного из клиентов настоящим откровением стала простая фраза: \"Не мама тебя опустошает. Это ты опустошаешь себя рядом с мамой. Давай вместе подумаем, зачем тебе это надо?\". Это стало поворотной точкой для осознания собственных чувств, вторичных выгод от выученной беспомощности, для осознания вектора движения к новой жизни. ",
        "Задача терапевта-расстановщика обеспечить такой контакт с чувствами всех вовлечённых в ситуацию участников так, чтобы этот контакт не стал ретравматизацией для клиента, чтобы это было для клиента посильно. ",
        "Ну и совершенно понятно, что если собственные чувства терапевта-расстановщика к его матери не прояснены и проработаны достаточно глубоко, то он просто \"не видит\" необходимости и способов прояснения и выражения чувств клиента к его матери. Чем это грозит? Это может оставить клиента на первом уровне глубины в его работе над своей ситуацией. Без шанса на углубление. А значит, обрекает клиента на хождение по замкнутому кругу. "
    ]
}