{
    "title": "Поздравляем! Вы попали в \"Точку\"!",
    "summary_sber": "В 1957 году знаменитый физик Хью Эверетт создал \" Многомировую интерпретацию \", согласно которой существует множество альтернативных вселенных, события в которых происходят по - разному, рождая многовариантность. Точка — это миг между прошлым и будущим, именно он называется жизнь.",
    "text": [
        "В 1957 году знаменитый физик Хью Эверетт создал \"Многомировую интерпретацию\", согласно которой, существует множество альтернативных вселенных, события в которых происходят по-разному, рождая многовариантность. ",
        "Иными словами, ваша судьба уже записана в бесконечном количестве вариантов, и все эти варианты уже существуют одновременно. Нет ни прошлого, ни будущего, существует лишь настоящее, которое состоит из тысячи цепочек судьбы, включающих в себя точки решений. Каждый миг мы думаем, что выбираем \"траекторию движения\", но это нет так. Наша судьба запрограммирована нашими установками, убеждениями, родительским предписаниями, ценностями… Поэтому мы имеем то, что имеем!",
        "Возможно, вы на всё имеете свою точку зрения и продолжаете жить в своих \"шаблонах мышления\";Может, вы до сих пор \"бьётесь в одну точку\", доказывая, что чего-то стоите, и тем самым \"стремитесь\" к точке невозврата;А может, отношения зашли в тупик, и вам нужно поставить точку, но с упорством \"безумца\" цепляетесь за \"…а вдруг…\";Или \"вы взрослый ребёнок\" и в вечной борьбе за \"доказательство\" своей значимости доходите до \"точки кипения\";А, возможно, в вашей жизни мало денег, дела так и не сдвинулись с \"мёртвой точки\", а вы до сих пор ждёте \"светлого завтра\".",
        "Что же делать?",
        "Техника \"Точка\". Моментальный способ привести себя в форму",
        "Что значит \"человек в форме\"? Это некая собранность и внимательность. ",
        "Вспомнилось одно сравнение — для изготовления печенья нужна форма для запекания, если не будет формы, тесто просто растечётся. Часто мы по жизни \"растекаемся\", проживая и пропуская многое в жизни. ",
        "Теперь пару слов о понятии \"точка\". Точка — не имеет никаких измеримых параметров. Более того, точка не имеет никаких частей. То есть точка — есть просто точка! Как эти два понятия совмещаются?",
        "Поясняю. Мы \"растекаемся\" по жизни: в своих мыслях, чувствах. Наши \"субличности\" (части личности) ведут постоянный и непримиряемый диалог внутри нас. Мы и \"тут\", и \"там\", в общем, мы не \"точка\". Более того, мы никак не можем поставить \"точку\" во многих делах и сложных отношениях. ",
        "\"Точка\" — уникальный ресурс, на основе которого мною построена техника. ",
        "Техника:",
        "Подключите воображение и представьте себя \"точкой\" — большой или маленькой, не принципиально. Почувствуйте, что \"точка\" — это миг! \"Есть только миг между прошлым и будущем, именно он называется жизнь\".Поймайте себя на том, что когда вы \"точка\" — останавливается внутренний диалог. Возникает ощущение присутствия \"здесь и сейчас\".Если \"лезут\" мысли и чувства, станьте \"точкой\" ещё меньше. \"Погрузитесь\" в точку. Вы точка и всё!Смотрите на мир \"глазами точки\" — нет оценки, нет прошлого, нет ещё и будущего. Ощутите собранность и внимательность к миру к людям к себе. ",
        "Важное!",
        "Стать \"точкой\" вы можете в любой нужный вам момент — просто представьте себя \"точкой\"."
    ]
}