{
    "title": "Практика \"10 счастливых событий\"",
    "summary_sber": "Выпишите на листочки 10 самых счастливых событий в вашей жизни. Ваш возраст и масштаб не важны. Если это более длительный процесс, выбирайте моменты, когда эмоции были на пике. Шаг 3. Проанализируйте свою жизнь. Выделите 2 3 ключевых переживания в большинстве ситуаций.",
    "text": [
        "Практика поможет, когда вы запутались, потеряли ориентиры, не понимаете, чего хотите или не можете принять важное решение. ",
        "Всё, что нужно — полчаса времени, листок бумаги и чашка вкусного кофе (необязательно, но Британские учёные говорят, что под вкусный чай или кофе практика работает лучше ",
        "Шаг 1. Выпишите на листочки 10 самых счастливых событий в вашей жизни. Ваш возраст и масштаб не важны. Однако событие — это именно ограниченное по времени явление (минута, час, максимум — день). Если это более длительный процесс, выбирайте моменты, когда эмоции были на пике. ",
        "Шаблоны типа \"свадьба — самый счастливый день жизнь\", \"рождение ребёнка — это счастье\", \"получить Нобелевскую премию — наивысший успех\" отставляем в сторону, если для вас это не так. ",
        "Списки показывать никому не нужно, поэтому писать можно все, что угодно. ",
        "Например, мой список возглавляло путешествие в Барселону. А именно — когда утром впервые приехала в центр города и посмотрела по сторонам",
        "Шаг 2. Погрузитесь в каждое воспоминание максимально глубоко. Почувствуйте ваши эмоции в тот момент. Услышьте звуки. Посмотрите по сторонам. Прочувствуйте его каждой клеточкой тела. ",
        "Напротив каждого события напишите, какие переживания сделали его счастливым для вас. Это могут быть как простые эмоции (радость, вдохновение, энтузиазм, удовольствие), так и более сложные состояния (переживание красоты, близость, единение, интеллектуальные открытия, осознание полезности своего дела, признание и т.д.)",
        "Шаг 3. Посмотрите внимательно ваши списки. Есть ли похожие состояния в разных событиях? Возможно, выделятся 2–3 ключевых переживания в большинстве ситуаций. ",
        "Шаг 4. Задайте себе вопрос: \"Как вы можете выстроить свою жизнь так, чтобы это состояние (радости, подъёма, близости, красоты) присутствовало в ней больше и чаще?\" Запишите ответы и дайте своему мозгу задание придумать ещё варианты в течение ближайших 3 дней. "
    ]
}