{
    "title": "Практика прощения обид и предательства",
    "summary_sber": "Что такое хорошо и что такое плохо: практика прощения обид и предательства. Как часто мы останавливаем речь друг друга, вклиниваясь в разговор или действие. Кажется, что так лучше. На самом деле, это прерывание движения. Если женщина перебивает в разговоре мужчину то она обесценивает его как мужчину. Если мужчина перебивает женщину то устанавливает власть над ней. Когда взрослые перебивают речь детей, то выбивают опору. Ребёнку нужно время, чтобы набраться сил. Обида возникает из-за энергетических искажений, и вы можете это исправить. Практика прощения.",
    "text": [
        "Что такое хорошо и что такое плохо… или практика прощения обид и предательства…",
        "Мы встречаемся с теми или иными людьми по определённым законам, главный из которых — закон притяжения. О нём я расскажу в следующем посте. Так вот, мы притягиваемся для того, чтобы помочь друг другу что-то вспомнить, что-то решить или на что-то решиться. Это касается и дружеских, и семейных, и партнёрских отношений…Более сильные люди вытягивают более слабых — и это договор душ… а вот как поступят с этим добром нуждающиеся, их выбор: могут присвоить себе — \"я сам всего достиг\", могут отдать другим, которых не было и близко в момент беды — \"мне хорошо с Таней, я ухожу к ней\", а могут кинуть назад — \"мне и так комфортно сидеть в попе\"…И здесь возникает самое сложное — уважать этот выбор. Бывает нестерпимо больно от предательства, но ты ведь знаешь истину…Чем ближе человек, тем больнее может оказаться такой выбор. Тогда и появляется обида, сжигающая сердце. ",
        "Пример 1.",
        "Случалось ли с вами такое, что человек, попавший в трудную жизненную ситуацию, просит у вас помощи? И вы начинаете помогать человеку. И когда у этого человека всё случается, даже то, о чём он представить не мог, ты говоришь: стоп, а этот человек заявляет претензию, что ты не так помог. Почему такое происходит?Потому, что мы сами \"подсаживаем\" человека на свой ресурс, и ему ничего не остаётся, как завидовать, что ты какой-то благополучный, какой-то понимающий, какой-то счастливый, какой-то отзывчивый, какой-то ресурсный. Появляется ревность…Рекомендация: вовремя останавливайтесь, даже если человек просит ещё помочь. Пусть берёт ответственность за свои поступки на себя. Ведь случайно трудных ситуаций не существует… кармический долг…",
        "Пример 2.",
        "Слова, речь — это знаки, энергия. Как часто мы останавливаем речь друг друга, вклиниваясь в разговор или действие. Кажется, что так лучше. На самом деле, это прерывание движения. Если женщина перебивает в разговоре мужчину — то она обесценивает его как мужчину. Если мужчина перебивает женщину — то устанавливает власть над ней. Когда взрослые перебивают речь детей, то \"выбивают опору\".Ребёнок становится обесточенным, и ему нужно время, чтобы набраться сил. Отсюда проблемы в школе, асоциальное поведение, отсутствие инициативы. Очень трудно удержаться, если бежит смешной карапуз по своим делам, а умиляющийся взрослый хватает его и несёт в другое место. Как говорят психологи, незавершённый гештальт…Скажите: ну и что?А то, что такие \"незавершёнки\" чреваты телесными блоками. Сколько их у нас, а сколько мы их сделали? Это ведёт к выгоранию, апатии, истерикам, истощению нервной системы. Рекомендация: позвольте выслушать речь до конца, а движение ребёнка завершить. Даже если вы торопитесь, даже если не согласны, даже, если вам в другую сторону… имейте терпение: и вам прибудет, и тем людям. Что делать, когда близкий жалуется на проблемы? Приободрить его, сказать, что он может справиться, но для этого нужны его шаги… а ещё сказать, что вы будете рядом!",
        "Практика прощения",
        "Если вы не можете простить обиду и предательство, сделайте простую, но эффективную практику. Обида возникает из-за энергетических искажений, и вы можете это исправить. Лучше зажечь свечу, если луна убывающая — чёрная, если растущая — красная. Уединитесь, чтобы вам никто не мешал. Вспомните в подробностях ситуацию, которая не даёт вам покоя, которая вызывает \"раздирание сердца\".Представьте обидчика. Почувствуйте, где его лучше расположить спереди, сзади или соку. Начните говорить ему то, что наболело. Откровенно расскажите, что вы чувствуете в результате нанесённой обиды, предательства, при этом смотрите на свечу. А затем послушайте, что он вам ответит. Это очень важно! Не перебивайте его! Дайте ему высказаться. Поверьте, что это произойдёт, если вы позволите дать ему слово. Ваш разговор будет идти столько, сколько вы захотите. Вы почувствуете облегчение — это признак того, что связка развязалась. Если вы посмотрите дальше, то поймёте, что и ситуация, и сам человек стали вам незначительны. Поблагодарите себя за этот опыт. Поблагодарите того человека. Выпейте стакан чистой воды. Примите душ, смойте остатки налёта водой. Выйдя из душа, не спешите вытираться полотенцем, пусть вода немного подсохнет. …Когда вы перестаёте кормить собой окружение, оно становится реже, воздух — чище, пространство — светлее, любви — больше…С любовью, автор. "
    ]
}