{
    "title": "Правильные вопросы себе. Которые стоит задавать постоянно",
    "summary_sber": "Лучший способ получить ответ задать вопрос. Женщина пришла на психологическую консультацию с такой ситуацией. Проблемой выбора. Она общалась с несколькими мужчинами, и ей хотелось уже побыстрее кого - то выбрать да начать бурные отношения. Так как они оба уделяли ей знаки внимания, то проблема выбора была сложна. Рассказав о выборе, женщина не поверила и решила, что нужно всё - таки выбрать. Эти отношения были не долгие. И радости, которые она ожидала, не принесли. В процессе задавания себе правильных вопросов будет происходить смешанные чувства. Даже отрицательные.",
    "text": [
        "Самый простой способ получить ответ — задать вопрос. (Ирландская пословица.)",
        "Многие мои клиенты, приходя на психологические консультации, проделывают большую работу — они анализируют. Дома, на работе, даже со мной. Я порой шучу: \"А я вам зачем сейчас? Вы работаете со мной, но без меня! Выполняете мою работу и мне ещё платите. Можно я поработаю?\". Так вот, этот анализ может занимать все 24 часа и отнимать очень много сил. И это ещё не самое страшное. Хуже всего то, что он бессмысленный. Результатов 0. Просто-напросто человек занимается самоедством. ",
        "Понятно, в личной работе клиент-консультант (терапевт) этот анализ прорабатывается. Но что делать, как жить и не кушать себя вне терапии?!",
        "Для этого я предлагаю задавать себе правильные, последовательные вопросы. По конкретному поводу. Да это будет тоже работа, не проще. Но только так получится результат. ",
        "Прежде чем начать задавать вопросы, нужно запомнить некоторые правила:",
        "Вопрос, должен касаться только себя любимого. Вопрос, должен быть реальный и важный в данный момент. Чем конкретнее вопрос, тем конкретнее ответ. Будьте честны с собой. Даже если больно от этого. ",
        "Вооружившись правилами, можно переходить к вопросам!",
        "Чего Я хочу?",
        "Вы могли спрашивать его себя постоянно, но не факт, что правильно. ",
        "Пример:",
        "Чего Я хочу? Я хочу — машину. Что будет, если у меня появится машина? Я смогу ездить на машине, к друзьям, родителям, по делам. Что будет, если я смогу ездить на машине, к друзьям, родителям, по делам? Я буду чувствовать себя свободной в действиях. Что будет, если я буду чувствовать себя свободной в действиях? Ничего не изменится, я и так свободна в действиях. ",
        "На данном примере можно пронаблюдать, что не все \"Хочу\" действительно важны и необходимы. Хотя могут быть достаточно болезненны для человека. ",
        "Что же выбрать? 1 или 2?!",
        "Ответ: 3!",
        "Пример: Муж не работает и изменяет, смириться с этим или бороться?",
        "Ответ: 1 — смириться — нет, 2 — бороться — нет. 3 — пора уходить от него. ",
        "Случай из практики. ",
        "Женщина пришла на психологическую консультацию с такой ситуацией. Проблемой выбора. Она общалась с несколькими мужчинами, и ей хотелось уже побыстрее кого-то выбрать да начать бурные отношения. Так как они оба уделяли ей знаки внимания, то проблема выбора была сложна. Она не хотела им морочить голову, поэтому пришла с таким вопросом ко мне. Мужчины были совершенно разные, ну ни капельки сходства. И нравились по-своему, но в равной степени. Рассказав о выборе, женщина не поверила и решила, что нужно всё-таки выбрать. И она выбрала одного мужчину. Эти отношения были не долгие. И радости, которые она ожидала, не принесли. Клиентка осознала, что они ей и не нужны были вовсе. Ни с этим человеком, ни с другим отношения бы не получились…",
        " Как?",
        "С этим словом много вопросов. ",
        "Как бросить парня?Как уйти с работы?Как начать своё дело?",
        "И многие другие подобные вопросы… Ответов не получить. Они пустые и бессмысленные. Ещё не наелись себя?",
        "Вместо как, спрашиваем себя — зачем. ",
        "И дальше работаем по типу вопроса №1. Чего Я хочу?",
        " Почему?",
        "Почему так получилось?",
        "Почему меня не понимают родители, муж?..",
        "Вместо почему так, задаём вопрос — почему я выбираю?",
        "Одна из сложных работ с собой. Нужно выяснить причину, почему вы так делаете, выбираете. Значит, для чего-то вам это нужно. ",
        " Почему всё, почему у всех и т.д. Любое обобщение. ",
        "Любое обобщение, нужно конкретизировать. ",
        "Где, когда, кто, что именно. Все детали. ",
        "Получается, что и не так страшно. ",
        "Примечание: в процессе задавания себе правильных вопросов будут происходить смешанные чувства. Даже отрицательные — страх, стыд, злость и тревога. Вам захочется всё бросить. Придумаете себе много отговорок и вообще уйдёте от ответов. Не пугайтесь, не уходите, вы на верном пути!"
    ]
}