{
    "title": "Правка живота (висцеральный массаж) — как помогает обрести здоровье?",
    "summary_sber": "С практикой правки живота впервые я познакомилась у целительницы в Крыму. Ладка живота – это специальные способы работы с телом и сознанием, позволяющие привести тело в здоровое и живое состояние. Висцеральная хиропрактика ( Ладка Живота ) рекомендована всем возрастным группам. Метод Ладки живота позволяет вылечить практически все заболевания, даже тех органов, которые далеко расположены от брюшной полости.",
    "text": [
        "С практикой правки живота впервые я познакомилась у целительницы в Крыму. И это произвело на меня колоссальное впечатление!",
        "Когда я училась в медицинском, нам говорили, что массаж на животе не делается. Что это может нарушить перистальтику кишечника, нарушить работу органов… Но, вникнув в практику ладки живота, сознание моё перевернулось. ",
        "Я уже давно понимаю, что современная медикаментозная терапия (по личным убеждениям я не называю это Медициной) отвергает многие методы коррекции здоровья, только потому, что она в принципе, не ориентирована на исцеление человека. В целом, она нацелена на снятие болевых симптомов, подавление воспалительных очагов химиотерапевтическим методом (таблетками) и возвращение человека в рабочее состояние. А какой ценой, какой ущерб нанесён иммунитету и в целом организму человека, никто не отслеживает. ",
        "Традиционной медициной я называю то, что передавалось из поколения в поколения. Сохранилось в традиции Целительства. Именно в традициях истинные знания о человеке и восстановлении Здравия. ",
        "Правка живота — одна из чудодейственных методик, когда лёгким и приятным способом можно восстановить, поладить, гармонизировать Многомерного Человека. Почему именно массаж живота? Да всё очень просто. Вся деятельность организма поддерживается внутренними органами, не зря их называют Жизненно-важными системами организма. Поэтому и называется — Живот — это место, где заключена Жизнь! И если они работают в нормальном режиме, у человека нет проблем со здоровьем. ",
        "Основу метода составляет виденье тела, как створожившегося сознания. Все наши осознанные мысли материализуются. Страхи, переживания, обиды — это энергия, накапливаясь, материализуются в теле. И болезнь рассматривается не как поражение одного органа или системы, а как поражение всего организма. ",
        "\"Ладка\" — это специальные способы работы с телом и сознанием, позволяющие привести тело в здоровое и живое состояние. При Ладке живота запускаются процессы самоисцеления, саморегуляции и самоизлечения. ",
        "Задача целителя — видеть напряжения, работать с ними, наладить Тело и наполнить его жизненной энергией, проводя потоки Живы (праны) через все системы организма в процессе массажных действий. Тело воспринимается как цельное и неделимое пространство. Взаимодействие идёт на весь организм одномоментно. ",
        "Происходит очищение от боли — физической и душевной. Воздействие направлено не на тело, а непосредственно на напряжения. Это позволяет работать с последствиями травм как физической, так и психической природы, независимо от их местоположения и глубины. Воздействие идёт на все слои тела — поверхностные и глубокие мышцы. ",
        "Благодаря Александру Огулову (профессор и доктор народного врачевания), который изучил славянскую практику и дал ей научное объяснение, и правку живота стали называть висцеральной хиропрактикой. ",
        "Цель висцерального массажа — вернуть органы брюшной полости на место, снять застойные явления в желудочно-кишечном тракте и в системе крово-и лимфотока. Это уникальный инструмент, позволяющий через оздоровление внутренних органов коренным образом повлиять на состояние других систем организма и здоровье человека в целом. ",
        "Такие результаты, как подтягивание живота, улучшение самочувствия наступают практически после первых 2–3 сеансов. ",
        "Особенно женщины говорят: \"Что вы со мной делаете?\", \"У меня юбка уже висит на мне\". Становится легче дышать. Массаж очень помогает мужчинам. У многих есть опущение внутренних органов из-за поднятия тяжестей. Как в народе говорят — \"Сорвал или надорвал живот\", и тогда, чтобы удержать органы, напрягается брюшина, межрёберные мышцы. Осанка становится характерной: живот кругленький, выпячивает вперёд, отклоняется назад, грудная клетка сжата, кровообращение нарушается, и, как правило, красная шея. ",
        "В результате массажа происходит расслабление спазматически сжатых мышц, кишечника. ",
        "Расслабляются и встают на место органы брюшной полости, восстанавливается кровообращение и нормальное функционирование органов брюшной полости, мочевыделительной системы, (для женщин) приподнимаются и расправляются органы малого таза. ",
        "Сам по себе массаж представляет довольно приятную процедуру, изредка становящуюся неприятной — в местах спазмов и под руками возникает лёгкое болезненное, как бы тянущее ощущение, которое довольно быстро проходит. ",
        "Висцеральная хиропрактика (Ладка Живота) рекомендована всем возрастным группам и даёт положительные результаты:",
        "при опущении внутренних органов,заболеваниях печени, желчного пузыря и поджелудочной железы;проблемах в работе желудка и кишечника;заболеваниях органов моче-половой системы;нарушениях обмена веществ;сердечно-сосудистых заболеваниях;заболеваниях позвоночника и суставов;",
        "нормализация веса и омоложение, телу возвращается его изначально однородное упругое состояние;восстановление после операций;подготовка к беременности и восстановление после родов. Во время беременности внутренние органы смещаются, и их обязательно надо поставить на место. Сделать правку. Иначе начинаются боли в животе и потом болезни. ",
        "Метод Ладки живота позволяет вылечить практически все заболевания, даже тех органов, которые далеко расположены от брюшной полости. Правильно воздействуя на брюшной мозг, можно восстановить работу всех функциональных систем организма. Универсальность, высокая эффективность и доступность массажа позволяет поддерживать здоровье и отказаться от лекарственных препаратов химического происхождения, которые, в свою очередь, ещё больше разрушают организм. ",
        "Работая с пациентами, я всегда стараюсь объяснить им основные принципы здоровья и показать основы самомассажа и самодиагностики. Как специалист, я ставлю своей задачей восстановить человека, и научить его любить себя, и следить за своим здоровьем, чтобы в дальнейшем он смог сам понимать своё тело и не вредить ему!",
        "Здоровье наше в наших волшебных ручках и правильных методиках исцеления!"
    ]
}