{
    "title": "Принципы здоровой жизни для родителей и детей",
    "summary_sber": "Как родителю наилучшим образом поддержать своего подростка. Ребёнка травмируют родители, которые в свою очередь были травмированы своими родителями, войной, голодом, смертью близких, болезнями и т. п. В одной из расстановок была показана внутриутробная травма, когда мама ещё не родившемуся малышу передавала послание: \" Я тебя рожаю для себя \". «Как скажешь мама, так и сделаю». Родителям нужно менять фокус восприятия на более позитивный.",
    "text": [
        "Недавно проводил мастер-класс для родителей Воронежа на тему \"Как родителю наилучшим образом поддержать своего подростка\".Обсуждали самые разные темы, в том числе базовую схему системных взаимодействий между родителями и детьми. ",
        "Затронули и частности:",
        "Конфликты в семье. Как уменьшить вред?Подросток подрос! Как реагировать, когда внешне он уже огромный мужчина, а внутри маленький мальчик?Компьютерная зависимость. Как помочь ребёнку?Конфликт интересов. Гулять или учиться?Самоопределение. Куда пойти учиться? Как выбрать лучшее?Чрезмерная самостоятельность ребёнка. Что посоветовать родителям?Конфликт сиблингов (братьев и сестёр). А вообще здесь можно что-то исправить?Отношения с другим полом. Как найти золотую середину?Управление временем. Как всё успевать?Конфликт в школе с учителями. Как защитить ребёнка?",
        "Предлагаю вашему вниманию несколько ключевых моментов этого обсуждения. Можно назвать эти тезисы принципиальными. Конкретные рекомендации по каждому конкретному случаю опираются на эти аксиомы. ",
        "Итак, обо всём по порядку. ",
        "Ребёнок сразу, с момента зачатия, становится важным элементом семейной системы, втягивается в системные взаимодействия на самых разных уровнях. В частности, при малейших признаках неблагополучия матери или отца он начинает их спасать, брать на себя такие функции, которые ему не по рангу:усыновлять или удочерять своих родителей,присваивать себе роль символического мужа для мамы или жены для папы,повторять судьбу тех партнёров родителей, дедушек и бабушек, чувства и вклад которых не уважались и были забыты… и т.д.Неадекватные роли могут истощать силы ребёнка, препятствуя эффективной учёбе и развитию. С самого зачатия ребёнок может быть травмирован родителями, которые в свою очередь были травмированы своими родителями, войной, голодом, смертью близких, болезнями и т.п. Родители передают ребёнку комплекс чувств и моделей поведения напрямую — внушением словестным и личным примером поведения. Модели поведения (сценарии) и исключённые чувства предков, с которыми ребёнку пообщаться напрямую не привелось, передаются бессознательно. Суть травмы — расщепление целостной психики на части: плачущую-страдающую, оборонительно-защитную, и здоровую. Суть расщепления — изолировать сильную боль и страх тем или иным видом анестезии, чтобы здоровая часть личности могла продолжать существовать в относительном комфорте. Плата за расщепление — огромный перерасход энергии на поддержание \"комфортного уровня изоляции-анестезии от боли\".",
        "Что может сделать родитель, чтобы его ребёнок не вовлекался в несвойственные ему роли, не тратил энергию впустую на обслуживание травм?",
        "Самое простое — научиться самому быть счастливым человеком. Ребёнок будет копировать модель счастья — и это станет самым лучшим механизмом иммунитета для его психики. Думаю, девочка, которая получила ресурс поддержки и искреннего восхищения от отца в течение всей своей жизни, не выберет в партнёры человека, который её унижает и оскорбляет. Девочка, перед глазами которой была нежность и взаимная забота родителей, не выберет в партнёры насильника и извращенца. Более трудное для родителей — проработать свои травмы — и дородовые, и детские, и биографические, и трансгенерационные (межпоколенные, родовые). Это очень серьёзно освобождает детей от того, чтобы спасать родителей. Избавиться от чувства вины перед детьми (\"Я ему недодаю всего, чего он хочет…\"). На самом деле ни один родитель на свете не дал своему ребёнку всего, чего тот хотел. Каждый родитель одновременно и испытание, и благословение для ребёнка! Это аксиома! Поэтому отбросьте чувство вины и просто наслаждайтесь тем, что есть! Я сделала всё, что смогла! Я сделала всё возможное! А ты, дорогой мой ребёнок, мне за это ничего не должен! Я просто слегка помогла тебе на заре твоей жизни окрепнуть, встать на ноги и устремиться к своим целям!Не навешивать на своих детей чувства вины и долга своими \"чрезмерными стараниями\" и даже прямыми внушениями. Недавно в одной из расстановок была очень наглядно показана клиенту внутриутробная травма. Когда мама ещё неродившемуся малышу передавала послания: \"Я тебя рожаю для себя\". И ребёнок принимает правила игры. \"Мамочка, я всё для тебя сделаю…\"Или ещё история: \"Хотела с твоим отцом развестись, да не разведусь. Тебя на ноги надо поставить…\". После этих слов матери дочка двадцать лет была просто-напросто рабом своей матери, не имея никаких собственных целей: \"Как скажешь мама, так и сделаю…\".Самое полезное, что может родитель сделать для поддержки ребёнка — с самого раннего возраста развивать в нём позитивное восприятие окружающего мира, людей, самого себя и самостоятельность, то есть активное, творческое отношение к этому миру. Ты справишься. Ты можешь. Твори. Выдумывай. Пробуй. А я на подстраховке… Для формирования самостоятельности нужно безопасное пространство для детских экспериментов… И это может быть создано буквально везде. Чего хочешь ты?А что делать, если мир агрессивен к вашему ребёнку? Учителя несправедливы. Сверстники унижают и игнорируют. Вместо учёбы и развития ребёнок как одержимый просиживает перед компьютером? На мой взгляд, первая помощь заключается в том, чтобы защитить ребёнка, показать всему миру, что: 1) вы всегда на стороне ребёнка; 2) вы открыты к открытому диалогу с окружением. А потом 3) проанализировать ситуацию и обеспечить ребёнку необходимые ресурсы для изменения ситуации. В ходе терапии можно проработать собственные проблемные зоны и проблемные зоны ребёнка. Одной из ключевых идей подобной терапии, что окружающий мир не обязан быть мармеладно-карамельным, приторно-сахарным. Он такой, как есть. В этом мире есть всё. На чём фокусируешься, тем себя и наполняешь! И ты, мой ребёнок, такой, как есть. И я, твоя мама, такая, как есть. Мир и окружение — иногда благословение, а иногда испытание. А испытание не по силам не дают. Суть испытаний — побудить к росту. Всё, что нас не убивает — делает нас сильнее. Измени свой фокус восприятия в конструктивном направлении, и весь мир развернётся к тебе лицом! Надеюсь, вам понятно, что начинать изменения фокуса на более позитивный родителям нужно с самих себя!",
        "Пусть ваши семьи будут прекрасным местом для развития и взрослых, и детей! "
    ]
}