{
    "title": "Пришло время избавиться от своего Эго",
    "summary_sber": "Эго. Эгоизм крепко сидит в нашем сознании. Неблагодарный такой! Практика \" Одаривание Любовью \". Поделитесь ею с этим человеком : представьте, что прямо из вашей груди выходит энергия Любви, и этот розовый поток окутывает его. Прощение и покаяние творят Чудеса Исцеления, как взаимоотношений, так и физического тела!",
    "text": [
        "Эго. Эгоизм крепко сидит в нас, в нашем сознании. Неблагодарный такой! \"Я ему добро, а взамен…\".",
        "\"Как так нас обидели!? Никому не позволено меня обижать!\"",
        "Такой диалог, диалог-возмущение, крепко засаживается в нас, в нашем энергетическом теле и, мало того, что при каждом удобном случае всплывает в памяти, снова и снова омрачает и будоражит воображение, так ещё и будет передаваться в будущие воплощения Души. ",
        "Бывает же так, что знать не знал раньше этого человека, а \"зуб\" на него имеешь, ну неприятен и всё! Это среагировала ваша память Души. Вы уже встречались с ним в какой-то из своих прошлых жизней и весьма неприятно. ",
        "Как рождается обида",
        "А сколько раз в день мы можем эмоционировать? Если эмоция отрицательная, она обязательно засаживает в тонкие тела обиду! А дальше, как по сценарию: при каждом воспоминании об этом случае, а мы уж любим пересказывать и даже смаковать об этом с друзьями и знакомыми, где-то даже привирая и присочиняя, чтобы подчеркнуть, \"как меня обидели!\". А потом что? На смену гневу чувствуем опустошение, обиду, досаду, разочарование???",
        "Да. Негативная эмоция, обида, оттягивает на себя ваши жизненные силы. Вы кормите её! И если у вас взращённое эго — самоуважение с отрицательным знаком, то таких случаев может быть много, за один только день. А за всю жизнь?! Сколько накопилось, да ещё и плюсом те, с которыми вы родились уже!",
        "Гордыня не даёт полноценно выслушать и адекватно оценить ситуацию, либо человека. И в этом случае не прав не тот, кто якобы обидел, а не правы вы, так как сами, по собственной воле, вредите себе. ",
        "Есть люди, которые понимают, что не правы, но ничего с этим поделать не могут и от этого своего характера страдают. А когда им говоришь, что это эго, и его нужно убирать, так они от самого этого слова, аж подпрыгивают, считая оскорбительным. В таком случае я сразу понимаю, что хоть и тяжело человеку, но работать со своими эмоциями он не готов. И уже уйма болячек в его карте здоровья, а всё продолжает наступать на одни и те же грабли. ",
        "Самокритичность, самоконтроль или что ещё должно быть в характере, чтобы не копить обиду и не кормить эго? На самом деле, это не поможет, а только будет запирать эти негативные эмоции внутри на \"ключ\".",
        "Я думаю, что в таком случае необходимо взращивать в себе такие качества, как милосердие, принятие, доброту, отзывчивость. ",
        "Хорошо сказать, а как это сделать???",
        "Чего уж лукавить, задачка, так скажем, не из лёгких, а для кого-то может быть и недостижимой, если пытаться с ней справиться самостоятельно. ",
        "Итак, начинаем работать с собой:",
        "Необходимо научиться не обижаться. А для этого дайте право каждому человеку быть таким, какой он есть: \"У меня же есть право иметь своё мнение, и у него ведь тоже есть это право!\". И здесь в качестве аргументов для себя, если они вам необходимы, пойдут любые объяснения. Но только не впадайте в жалость!Пошлите \"обидчику\" свою Любовь. ",
        "Практика \"Одаривание Любовью\"",
        "Сядьте поудобнее, закройте глаза. Успокойтесь. Наполните себя Любовью. Поделитесь ею с этим человеком: представьте, что прямо из вашей груди выходит энергия Любви, и этот розовый поток окутывает его. Итак, сделайте вдох, а на выдохе пошлите розовый поток энергии из своего сердца, прямо в сердце \"обидчика\".Ещё раз: сделайте вдо-о-ох, а на выдохе распространите Любовь по всему его телу. Наполните своей Любовью каждую его клеточку. Добейтесь того, чтобы каждая его клеточка стала радоваться, искриться и ответила вам взаимностью. Продолжайте так дышать и посылать Любовь до тех пор, пока почувствуете тепло в своём сердце. И вот вы уже слились вместе в этой Любви — тёплой, приятной. Побудьте в этом состоянии столько, сколько вам нужно. Затем посмотрите ему в глаза, обнимите его и скажите, что вы любите его и не держите на него зла. Поблагодарите его за то, что он есть (или был) в вашей жизни, и за те уроки, которые он вам преподнёс. ",
        "Если это для вас сложно, перебивают возмущённые мысли — \"Он…, а я ему ещё и Любовь…\", всё равно, продолжайте посылать Любовь. Для облечения можете вспомнить положительные качества этого человека или что-то хорошее о нём, пока утихнут эмоции, и вы почувствуете принятие внутри себя. Прочувствуйте это каждой своей клеточкой. ",
        "А дальше ещё \"круче\". Если обида продолжает гложить, то я рекомендую проделать \"Практику прощения и покаяния\".",
        "Да-да, просите прощения у него и кайтесь! Это нужно не ему, а вам. Это же вас беспокоит, а не его! Он, скорее всего, об этом не помнит или не подозревает. Это же вас \"зацепило\" — сработало ваше эго. ",
        "Прощение и покаяние творит Чудеса Исцеления,как взаимоотношений, так и физического тела!",
        "Если ваше скверное внутреннее состояние не имеет конкретного \"виноватого\", а вы в целом недовольны собой, жизнью, родителями, страной, где родились или живёте, и так далее, то проделайте эту практику любви с ним. ",
        "Возможно, что вам полегчает уже после наполнения себя Любовью. Мы ведь часто ждём, что нас должен кто-то любить, при этом даже не задумываемся над тем, что прежде всего \"я сама должна любить себя\", и от того, насколько я сама себя люблю, зависит отклик моего окружения. ",
        "А как вы \"боретесь\" со своим Эго?Или вы его тешите???"
    ]
}