{
    "title": "Про травлю и жестокое обращение с детьми",
    "summary_sber": "Я не детский психолог. Я психолог, который работает со взрослыми. И мне прекрасно видно, к каким катастрофическим последствиям приводит жестокое обращение с детьми. В 40 лет люди не могут получить удовольствие от секса, у них появляются различные отклонения от нормы. Вторжение в тело это гарантированная травма. Родителем быть очень трудно. Но иногда нужно быть плохим.",
    "text": [
        "Когда говорят или пишут о травле детей, то обычно имеют в виду ситуацию, при которой дети друг над другом издеваются. Ну, знаете, как в школе бывает: выбирают слабого или непохожего, и давай его мучить, унижать, оскорблять, топить его вещи в унитазе. Но травля может быть не только со стороны детей, но и со стороны взрослых. И этого так много, что хочется кричать и во что бы то ни стало переделать мир. Я не детский психолог. Я психолог, который работает со взрослыми. И мне прекрасно видно, к каким катастрофическим последствиям приводит жестокое обращение с детьми. Почти все пациенты психиатрических и наркологических больниц, преступники, маньяки — это дети, получившие травму от жестокого обращения или травли. У самых нарушенных личностей, конечно, такие дикости происходили в семье. Но не только родители могут искалечить психику ребёнка. Это могут быть, например:",
        "Воспитатели детских садов. ",
        "Клиенты рассказывали мне такое количество страшных воспоминаний о детсадах, что со счёта сбиваюсь. И у меня каждый раз волосы дыбом встают от историй о том, как могут издеваться над детьми. К этому кошмару невозможно привыкнуть. Вот хотя бы про сексуальную сферу. Их раздевают догола и заставляют встать на стул перед всей группой. Просто за то, что у ребёнка энурез. Их стыдят, публично унижают и отчитывают за то, что они изучают своё тело (это вообще нормально для детей такого возраста, если что). А уж какими словами их обзывают за игру в доктора…Знаете, что происходит с этими детьми во взрослом возрасте? У них дичайшие нарушения в сексуальной сфере. Они не могут получить удовольствие с партнёром, у них появляются разного рода девиациии (отклонения то есть), а то и вовсе отвращение от секса и всего, что связано с телесностью. Вы думаете, это нормально — в 40 лет не иметь ни одного партнёра просто потому, что когда-то пристыдили!? А потом мы ещё что-то про демографию говорим. Откуда!? Дети вообще-то от секса появляются, если кто не в курсе. ",
        "Учителя. ",
        "И этих историй не перечесть. Если ребёнок медленно читает, то учитель бьёт его лбом о книгу. Преподаватель по фортепиано лупит ребёнка линейкой или прищемляет ему руки инструментом. Учитель в школе публично высмеивает ребёнка, весь класс дружно заражается таким отношением к ученику, и потом это переходит в травлю со стороны сверстников. А другой учитель может из-за личной неприязни занижать оценки. В итоге мы получаем человека с растоптанной самооценкой. Неуспешного, безынициативного, вялого, пассивного, ничего не хотящего. Встречаются редкие счастливые случаи, когда именно из-за такого обращения ребёнок стремится во что бы то ни стало стать успешным, доказать, что он не дурак, и ему это удаётся. Но такое случается далеко не со всеми. Надеюсь, вам не хочется играть в такую рулетку с судьбой своего ребёнка. ",
        "Врачи. ",
        "Грубое медицинское вмешательство — это страшная травма для ребёнка, последствия которой будут мучить его всю жизнь. Тело — это самая главная граница человека, пересекать которую никто не имеет права без согласия того, кому это тело принадлежит. Полистайте Уголовный Кодекс: избиение, изнасилование, убийство — это самые тяжкие преступления. Именно потому, что имеет место насильное вторжение в тело. Всегда плохо, когда нарушают наши границы, когда отбирают то, что наше: психологическое пространство, территорию, время. Но если вторжение происходит в тело — это гарантированная травма. Глубочайшая. Вторжение в тело может быть не только при обследованиях и анализах. Насильственное кормление (\"пока не съешь — из-за стола не встанешь!\") — это тоже вторжение в тело. Насилие над ребёнком, изнасилование едой. К чему это приводит? К виктимности. То есть к склонности выросшего уже ребёнка попадать в ситуации, в которых над ним издеваются, запугивают, а он беспомощен. Он превращается в раба, становится жертвой обстоятельств и других людей, не сможет управлять собственной жизнью. Вы хотите такую судьбу для своего ребёнка?К сожалению, есть такая категория воспитателей, врачей и учителей, которые искренне ненавидят детей. Я никогда не могла понять, что заставляет этих садистов работать именно с теми, кого они так презирают. Наверное, власть. Над теми, кто не может защитить себя. Такие люди существуют, но самое страшное не это. Больше всего ужасает то, что делают в таких случаях некоторые родители. А знаете, что именно они делают? Ничего. Над их детьми издеваются, уродуют, а родители лепечут что-то вроде, \"если я стану защищать своего ребёнка, учитель же и дальше будет ему плохие оценки ставить\", или \"ну разве можно что-то сделать с воспитателе?\".Можно. Всегда можно. Есть директор, есть МинЗдрав, есть опция перевести в другую школу, есть специалисты по защите прав ребёнка. Но главным специалистом должен быть родитель. Это его прямая обязанность — защищать своих детей. Не говорить о том, что \"детишки — это счастье\", не мериться успехами своих чад, не уверять публику в своей \"хорошести\" как родителя, а реально защищать. И объяснить ребёнку, что некоторые взрослые могут быть идиотами. (Кстати, такие садисты, как правило, очень пугливые. Они потому и мучают детей, что те ответить не могут. А взрослых они боятся.)Родителем быть очень трудно. Невероятно трудно. Есть прекрасные моменты, когда все всех любят, хвалят и уважают. Но иногда нужно быть плохим. Временами и со своим чадом, но всегда с теми взрослыми, которые его обижают. Пожалуйста, защищайте своих детей. "
    ]
}