{
    "title": "Про себя. Cны, синхронии и второе самостоятельное решение",
    "summary_sber": "Я много лет записываю свои сны. «Я не то, что со мной случилось, я то, чем я решил стать». Хроника снов. Я принял решение посвятить свою жизнь психотерапии.",
    "text": [
        "Я много лет записываю свои сны. Начал вести дневник снов ещё в студенчестве, просто потому, что было забавно извлекать какие-то сюжеты из ночных воспоминаний и размышлять над ними. Мне они почему-то представлялись в виде сказок, которые я рассказываю сам себе. Во снах я ощущал что-то магическое. Первый сон детства, что помню. Я нахожусь где-то в джунглях или на природе. Выгляжу как Тарзан или Маугли. На мне набедренная повязка. На шее висит нож. Всё залито светом. Ощущение счастья. Очень уж по эмоциональной окраске напоминает моё первое детское воспоминание. Вёл дневник снов, конечно, не постоянно, были перерывы. Вновь интерес ко снам проснулся, когда я познакомился с творчеством Карлоса Кастанеды. Это, кажется, был период интернатуры по психиатрии. Период внутренней пустоты. Идеи Кастанеды достаточно долгое время вели меня, создавая опору в том неустойчивом мире. Дон Хуан — вот идеальный, архетипический образ учителя. Но тень иллюзорного восприятия мира постепенно истончалась, и я понимал, что рядом нет доброго дона Хуана, который бы взял на себя ответственность за мой жизненный путь. Помню, что в один из таких осенних дней я шёл Комсомольскому проспекту и прямо-таки взмолился окружающей меня холодной вселенной — где мой учитель? Вселенная промолчала. Но только минуту. Затем мой взгляд упал на светофор. На нём была надпись — \"Ждите\". Я просто остолбенел. Я тогда уже прочитал \"Синхронистичность\" К. Юнга, но продолжал использовать для себя термин \"знак\". Это был определённо знак. И что бы ни говорили скептики, я знаю и уверен, что та надпись предназначалась именно мне. Я это почувствовал. Это было вновь то касание глубинного знания, что случалось переживать ранее. ",
        "\"Я не то, что со мной случилось, я — то, чем я решил стать\", — сказал К.Юнг. ",
        "Уже работая психотерапевтом в семёрке (седьмая городская больница), я наткнулся на книгу Владимира Серкина \"Хохот Шамана\". Здесь то, что я всегда считал магическим, стало терять сказочный флёр, но приобретать черты всего лишь других законов. Шаман из книги говорил: \"Мир познаётся через практики\". Это был момент поворота, когда я начал ощущать психотерапию как вполне конкретную практику, способствующую внутреннему развитию. Никак не меньше. Пока я ещё боюсь приравнять термин \"внутреннее развитие\" к \"духовному развитию\". Я начал тогда осознавать, что человек действительно является продуктом своих мыслей. Точнее своего бессознательного. Очередное возвращение ко снам произошло, когда у меня случилось осознанное сновидение. Я испытал настоящий ужас, когда понял, что во сне нахожусь в теле незнакомой женщины. Правда, этот факт заинтересовал меня настолько же, насколько напугал. Я начал искать информацию об осознанных сновидениях. После этого я занялся осознанными выходами из тела. Получалось достаточно часто и управляемо. Только дальше я не увидел смысла в этой практике в плане практического применения. Внутренне же я обогатился реальным знанием, что есть нечто, что может существовать без физического тела. И это тоже была ступень к пониманию своего места в жизни и того, что я должен в ней делать. Иногда, перечитывая прошлые сны, я нахожу ответы на сегодняшние вопросы или вижу новые смыслы, которые на момент записи сна были не ясны. \"Ты будешь учиться в октябре\".Эта запись в дневнике снов была сделана за 8 месяцев до того, как я поступил учиться на базовую программу МААП. Сон я не понял. Тогда я и не предполагал, что это станет пророчеством. Хотя к тому времени у меня со своими снами установились хорошие \"рабочие\" отношения. Я спрашиваю, сны дают подсказки, иногда ответы. Поступление в МААП я считаю вторым своим абсолютно самостоятельным решением. Никто не советовал мне, не подавал примера, у меня не было достаточно удобных возможностей для начала учёбы. Мне крайне не хватало времени. Но это решение, как когда-то тренировки, было выражением меня самого. Необходимостью, продиктованной определённым пониманием жизни. Наверное, именно этого я и ждал. В тот период сформировалось новое понимание учителей, фигуры которых сопровождают меня всю жизнь. Жизнь — это лучший учитель. Не существует специальных секретных знаний, улучшающих жизнь. Мудрость разлита повсюду, она в каждой ситуации и в каждом человеке, что мне встретился. Знание содержится во всех ситуациях, которые приходят в мою жизнь. И эти ситуации — лучшее, что должно со мной произойти. Те силы, что управляют жизнью человеческой, действуют очень точно. Они снаружи в мире и одновременно проистекают изнутри психики. И за это я благодарен судьбе. Ещё одна синхрония произошла со мной после принятия решения об учёбе. Мне вдруг позвонила знакомый психолог и предложила пойти на семинар Олега Телемского, который приезжал в Пермь на выходные. Так я получил ещё одно подтверждение правильности моего решения и краткое трёхдневное введение во вселенную Карла Густава Юнга. Затем началась учёба, которая совпала с огромными физическими и эмоциональными нагрузками на работе. Я тогда уже работал в группах по снижения веса и, конечно же, консультировал по вопросам, с весом не связанных. Терапевта терапевтом делают его пациенты. Этот период я бы назвал периодом идентификации со своей профессией. И в настоящее время я, конечно, имею не много, не мало — 2 самостоятельных решения за свою осознанную жизнь и знание того, что я в этой жизни создан именно для психотерапии. Как найти призвание в жизни? Я часто слышал этот вопрос от пациентов и от своих знакомых. И я где-то прочитал, что человек сможет ответить на этот вопрос, если найдёт тему, по которой сможет прочитать от двухсот до пятисот книг. Я нашёл свою. Это психотерапия. "
    ]
}