{
    "title": "Про мало радости в жизни. Или как сын меня учит",
    "summary_sber": "Практика, повышающая уровень удовольствия в жизни. Практика \" Сто предметов и действий, которые я люблю\" помогла мне находить моменты для радости в простой жизни вокруг себя. Учусь у сына! Мой сын учит меня жизни!",
    "text": [
        "То ли зима, и солнца мало. То ли работы сильно много. Но вдруг показалось мне, что радости нет. ",
        "И тут нет, и там нет. Вот недавно ещё рядом сидела, а теперь нет. Может, в прятки решила поиграть? Пойду-ка я её искать. ",
        "Как-то без радости мне нехорошо. ",
        "Вспомнила я, что прятаться радость может очень искусно, сразу-то и не заприметишь. Ау, ау… Не видно. ",
        "Долго искала я, совсем устала. А уставшей-то и искать не хочется… Лежу. Думаю. Как же быть? Голова же умная, точно найдёт ответ. ",
        "И уснула. Вижу поляну. Цветочки розовые да жёлтые цветут. Солнышко светит. Бабочки летают. Ветерок шумит, так мягко, так приятно. Дерево посреди поляны. Ветер с листочками заигрывает да беседу ведёт. Не сначала разговор-то услышала, но поняла:",
        "\"Есть практика, повышающая уровень удовольствия в жизни. Проделав её — увидеть можно, что:Обрадовать себя гораздо легче, чем это кажется на первый взгляд. Радости вокруг гораздо больше, если научиться замечать некоторые вещи. Некоторые нелюбимые дела приятнее делаются не из мотива надо, а из мотива хочу\".",
        "Растопырила я уши на все 100. Внимаю. ",
        "\"На листе бумаги проставляем цифры от 1 до 100. Далее прописываем рядом с цифрами \"Предметы и действия, которые я люблю\".Получили список того, что приносит радость. Анализируем. Найдите 10 пунктов, которые можно сделать в несколько минут. Это то, что вы можете добавить в свою жизнь уже сейчас. Делая это осознанно — понимая, что вы радуете себя — регулярно принимайте 10 пунктов радости в любой пропорции\".",
        "Проснулась я и побежала со всех ног писать, что же я люблю. Сложно было. Первые 50 пунктов вылетели стремглав. Потом умная голова помогла. Просидела целый час, но список дописала. Оооочень много открытий дала мне эта практика. Так, увидев в ТОП-100 своего списка корицу, я стала каждый день добавлять её в свой утренний кофе. И каждое утро наполнилось дополнительным смыслом — радостью. Также в этом списке оказалось нечто, что связано с нелюбимым делом. Например, я ооочень не люблю делать уборку, но очень люблю чисто убранную кухню (спальня, зал, что угодно).И я осознаю, какое удовольствие мне это приносит. Ощутимое чувство радости. И теперь я иду мыть кухню не для порядка, который там Должен быть, не для мужа, который ворчит, что бардак, не ради детей, чтобы они думали, что я хорошая мама (подаю правильный пример детям)…А ради себя, своего удовольствия и радости!Вот с такой мотивацией как-то повеселее приборку делать. Да? Как думаете — для себя любимой — мотив подходящий?А ещё этот список полезно читать, когда напали грусть, тоска, и любая неприятность. Читая и представляя эти любимые предметы, вы соединяетесь с ними и наполняетесь хоть на капельку радостью. ",
        "Практика \"Сто предметов и действий, которые я люблю\" помогла мне находить моменты для радости в простой жизни вокруг себя. ",
        "Я стала спрашивать близких: а что они любят?И тоже увидела, как просто и не напрягаясь, могу их радовать. ",
        "Очень сильное впечатление на меня произвёл ответ моего сына, 10 лет. Помимо прочего, он мне сказал: \"Люблю любить!\".",
        "Ого! Вот это уровень! Вот это осознанность!Учусь у сына!",
        "Мой сын учит меня жизни!"
    ]
}