{
    "title": "Pro cлёзы",
    "summary_sber": "Слёзы — проявление слабости. Что за этим стоит? Слёзы — это опасность, за которой обязательно последует наказание. Как правильно плакать, когда ребёнок или взрослый рядом плачет.",
    "text": [
        "Ежедневно в своей практике я сталкиваюсь с невозможностью плакать. Люди сознательно или бессознательно запрещают себе плакать, особенно в присутствии другого человека. Почему? Что за этим стоит?",
        "Слёзы — это проявление слабости. В наши дни данное убеждение актуально не только для мужчин, но и для женщин. Понятное дело, что оно формируется в детстве, благодаря таким фразам как: \"мальчики не плачут\", \"что ты ревёшь как девчонка\", \"плачешь как маленькая\", \"хватит плакать, ты уже большая девочка\", \"ну ты и слабак/слабачка\" и т.п.Слёзы — это стыдно. Отношение к слезам, как к чему-то постыдному. Знаменитые фразы взрослых — \"хватит плакать, ты меня позоришь\", \"как тебе не стыдно, на тебя смотрят люди\". Никогда не забуду, как одна мама, гуляя в парке с новорождённым малышом, говорила ему: \"А-йа-яй. Как не стыдно, посмотри, все на тебя смотрят. Что люди обо мне подумают?\". Т.е. маме стыдно, что она плохая мать, которая не может успокоить своего ребёнка, и этот стыд и вину она перекладывает на новорожденного. Плакать — некрасиво. Так думают многие женщины (среди мужчин не встречала). Обычно таким девочкам в детстве, чтобы успокоить их, говорили примерно следующее: \"Какая ты некрасивая, когда плачешь. Посмотри на себя в зеркало. Видишь? Прекрати немедленно\".Плакать — это быть посмешищем. Обычно над такими людьми в детстве смеялись и родители, и сверстники. И если сверстникам ещё можно как-то ответить, то родителям нет. Знаю вопиющий случай, когда родители вдвоём избивали девочку и смеялись над её слезами. Такое вот садистическое удовольствие. Слёзы — это опасность, за которой обязательно последует наказание. Чаще всего это выглядит так. Ребёнок бежал, упал и плачет. Реакция взрослых — подняли, наорали, нашлёпали по попе в воспитательных целях. Или ребёнок, например, потерял игрушку. Реакция взрослых: \"Что ты плачешь? Есть разве для этого повод? Подумаешь. Прекрати! Не прекращаешь? Стань в угол и плачь там!\". Или более изощрённый вариант: \"Сейчас побью тебя, и тогда у тебя будет реальный повод для слёз!\". При этом чаще всего угрозы подкрепляются действиями. Плакать при ком-то — это бессмысленное занятие, поскольку всё равно не поймут, не поддержат. Реакция взрослых на слёзы обычно такая: \"Не плачь. Пройдёт. У меня тоже так было. Ты не единственная, кому плохо. Всё будет хорошо\". Вроде бы не плохой вариант, но кроме злости и обиды, что тебя не понимают, эти слова на самом деле ничего не вызывают. ",
        "Почему так происходит? Почему мы, взрослые, так себя ведём? ",
        "Причин несколько:",
        "Действуем на автомате, не задумываясь. Нас так научили наши родители. Не умеем и не знаем, как по-другому. Не выносим чужие слёзы, не можем их терпеть. Бессознательная причина заключается в следующем. Когда ребёнок или взрослый рядом плачет, есть большой риск того, что он пробудит в нас ту боль, которую мы носим в себе уже давно. Мы научились отстраняться от неё, вытеснили наши собственные страдания в бессознательную часть психики (как бы забыли их), закапсулировали свою боль. И оберегаем себя, чтобы, не дай бог, с этой болью не соприкоснуться. Есть и другие, но они касаются родителей с менее устойчивой психикой. Одна из них описана выше в п. 4",
        "А между тем, слёзы — это абсолютно нормальная естественная реакция на физическую и душевную боль, а также прекрасный способ снять эмоциональное напряжение. Мы плачем, когда нам больно, грустно, от бессилия и усталости, от счастья и радости, горя и печали, от страха и тревоги, от обиды и злости. По сути, любое чувство может сопровождаться слезами, если оно создаёт внутри психики большое напряжение. ",
        "Если хотите быть физически и психически здоровыми — плачьте, когда вам хочется!",
        "А о том, как правильно вести себя, когда ребёнок или взрослый плачет, я расскажу в следующий раз. ",
        "Любите себя! У вас всё получится!"
    ]
}