{
    "title": "Про ожидания",
    "summary_sber": "Ожидания в нашей жизни, к другим, к себе. Ожидания — это то, что мы хотим и ждём. В моей семье это были такие фразы: \" дети даются очень тяжело \", \" в жизни ничего не даётся легко \", и вообще \" жизнь тяжёлая штука \". Что в таком случае я могла ожидать от жизни? Что отдыхать ну никак нельзя! \". Мы ожидаем, что муж будет заботиться, любить, на руках носить, и \" умрём в один день \". У мужчины свои ожидания к жене: будет любить, готовить, поддерживать, всегда желать секса и спокойно относиться к проявлению внимания ( или более ) к другим женщинам. Добавим сюда ожидания к себе как к исполнителю определённых ролей : жены, матери, сестры, работника и т. д. В детстве я всегда ждала от себя только победы, быть только лучшей и первой ; делать всё идеально, а иначе лучше вообще не браться. «Как я прямо сейчас могу получить заботу к себе? ». : кто проявлял заботу о вас, ожидая, что когда вы вырастите, обязательно позаботитесь о нем / ней / них? Как вы научились не проявлять и не заявлять о своих потребностях прямо? Мы начинаем ждать такой же точно чувствительности от другого (! ). Если мы смогли угадать и догадаться, то и он тоже должен. Однако он не обязан быть таковым! После того, как вы прошли этот путь в работе с ожиданием, впереди вас ждёт увлекательное путешествие. Возвращая ожидание от другого к себе.",
    "text": [
        "Статья про ожидания в нашей жизни, к другим, к себе. Поможет разобраться, откуда берутся ожидания, и как с ними жить. Даст направления самостоятельной работы с ожиданиями в нашей жизни. ",
        "Ожидание — это то, что ты хочешь и ждёшь. ",
        "Весь мир полон ожиданий: мы ждём завтрашнего дня, ждём весну, повышения зарплаты или ждём того дня, когда станем счастливыми, или, наоборот, мы ожидаем, что может случиться что-то плохое: настанет кризис, вырастет доллар после выборов, переживаем за детей/родителей и их здоровье. Вся наша жизнь наполнена переживаниями, ожиданиями того, что может случиться/не случиться. Иногда мы ожидаем — и это случается! И мы говорим в радостном случае — ура! Я счастливчик! Моё позитивное мышление мне помогло! Я думал об этом, и это случилось! Бывает, что мы думаем о плохом, ожидаем плохое — и оно же и случается! И мы находим подтверждение: \"Вот не зря же я так думал, вот оно плохое и случилось!\".",
        "Я сейчас ни про взгляды на жизнь, ни про пессимистический и оптимистический подход, ни про позитивное мышление, а про то, почему мы всё время чего-то ожидаем??? Почему ожидания пронизывают всю нашу жизнь? Зачем они нам? Прежде чем ответить на эти вопросы, давайте разберёмся, что же такое \"ожидания\".",
        "Что же такое \"ожидания\"? ",
        "Ожидания — это понятие, выражающее способность предвосхищения субъектом будущих событий. А ещё есть такое: предвосхищаемый результат вероятностной ситуации. ",
        "Однако больше мне понравилось определение, которое мне подсказала моя дочка, когда я её спросила, что для неё ожидания. Ответ был такой: \"Ожидания — это то, что ты хочешь и ждёшь\".",
        "Моё мнение, что мы часто живём в состоянии ожидания — ждём, что что-то произойдёт, или пройдёт время, и вот тогда-то наступит жизнь; мы ожидаем от других, что они поведут определённым образом: будут заботиться о нас, любить, обеспечивать, сделают нас счастливыми; мы также помним, что родители ожидают от нас, что мы оправдаем их надежды, пойдём по их стопам, будем заботиться о них, как они заботились о нас, и многое-многое другое. ",
        "Я вот всю жизнь ожидала, что если я буду \"хорошей девочкой\", то все обязательно будут меня любить, мне хотелось всем нравиться. Ещё ожидала, что когда-нибудь появится мой человек, который сделает меня счастливым. А ещё, что близкие обязательно со временем научатся угадывать мои желания. ",
        "Примеры ожиданий в нашей жизни. ",
        "Я предлагаю посмотреть на ожидания как то, что уводит нас в иллюзорный мир, ожидания переносят нас в будущее, в то место, где может что-то случиться хорошее, и мы будем счастливы; или вдруг произойдёт плохое, и мы всячески переживаем и боимся того, чтобы этого не случилось! Но так как мы про это думаем, то получается, что мы тоже ожидаем. Таким образом, ожидания — это бегство, уход от реальности, возможно даже, отрицание радости жизни сегодня и сейчас. Ещё ожидания, часто передаются по наследству. Да-да. Многие из вас помнят такие фразы, которые являются любимыми именно в вашей семье и часто используются. Например, в моей семье это были такие фразы: \"дети даются очень тяжело\", \"в жизни ничего не даётся легко\", и вообще \"жизнь тяжёлая штука — отдыхать и расслабляться нельзя, только много и много работать\". Что в таком случае я могла ожидать от жизни? Что жизнь \"тяжёлая штука\", что \"рассчитывать можно только на себя\" и \"что отдыхать ну никак нельзя!\". Вот и получается, что от жизни я ожидала, что это такая тяжёлая неподъёмная штука, в которой нет ни радости жизни, ни отдыха, а только труд-труд-труд, без каких-либо перспектив на успех. Также с ожиданиями, может быть, связано со страхом. Мы боимся чего-либо, например, что умрём (хотя мы точно знаем, что все люди умирают рано или поздно). Мы начинаем думать об этом, убегаем в иллюзорный мир, думаем о будущем, что это может случиться (см. пункт 1 выше) — уходим от реальности, плюс мы накручиваем себя тем, что в нашей семье все женщины умирали в 35 лет в одиночестве (см. пункт 2 выше) — перенимаем те семейные истории, которыми наполнена любая семья. И вот уже этого нам достаточно, чтобы начать бояться, очень сильно, ведь нам как раз в этом году исполняется 35 лет. И даже если мы замужем, и всё хорошо в отношениях, в семье, мы начинаем думать и становимся подозрительными, мы начинаем сомневаться: \"А точно ли всё хорошо? А может быть, уже что-то происходит в наших отношениях с мужем, а я и не знаю?\", — и мы продолжаем бояться, а если посмотреть глубже — по факту начинаем ждать, что это может случится. Зачем? Зачем нам это?Много ожиданий у нас самих к другим людям, особенно партнёрам и детям. О детях в другой раз, а вот об ожиданиях к партнёру давайте поговорим. Мы ожидаем, что муж будет заботиться, любить, на руках носить, и проживём мы счастливо всю жизнь вместе, и \"умрём в один день\". У мужчины свои ожидания к жене: будет любить, готовить, заботиться, поддерживать, всегда желать секса и спокойно относиться к проявлению внимания (или более) к другим женщинам. И вот встречаются два партнёра, каждый с возом своих ожиданий, и, как пишет Скиннер в своей книге \"Семья и как в ней уцелеть\", что каждый партнёр прячет свои чувства за \"ширмой\", и всё (счастье пары) зависит от того, насколько супружеская пара согласна допустить спрятанные у каждого за \"ширмой\", насколько готова заглянуть \"за ширму\". А ещё есть потребности, например, потребности женщины в проявление нежности, а мужчины в сексуальном удовлетворении (У.Ф. Харли \"Его нужды, её нужды\"). И Каждый партнёр ждёт от другого, что эти потребности будут удовлетворены — и это тоже наши ожидания, с которыми мы вступаем в отношения. Ждём, что кто-то удовлетворит нашу потребность и не озвучивает её, а ещё лучше — сделает это за нас самих же, т.е. догадается, что же нам нужно. Наконец, есть ожидания у нас самих к себе. В этих ожиданиях часто много привнесённого из родительской семьи и переданного из поколения в поколения — как некие семейные истории (см. пункт 2). Сюда же добавляются ожидания, которые насаживаются и поддерживаются обществом: \"счастливые люди — это успешные люди\", атрибуты успешности у разных категорий населения разные, но основное должно (!) быть: машина, квартира, отдых, сотовый телефон и т.д. Добавим сюда же наши ожидания к себе как к исполнителю определённых ролей: жены, дочери, матери, сестры, работника и т.д., там тоже у каждой роли мы имеем своё представление и ожидание о том, как она должна исполняться. Если я стала мамой — то непременно должна быть идеальной, мой ребёнок не будет плакать, страдать и будет всегда счастлив! И мы забываем о своих потребностях и других сферах жизни, отдавая всю себя материнству, а потом удивляемся, почему же отношения с мужем вдруг стали портиться?! Почему я стала ему не интересна? Он что, перестал меня любить? Или добавляем сюда же желание стать Идеальной женой — я буду всё успевать и делать для мужа, становлюсь отличной хозяйкой, прекрасной партнёршей в сексе, восхищаюсь мужем, но что-то мои ожидания к нему как мужу — не оправдываются? Почему? Ведь я же всё делаю правильно! Добавим ещё роль дочери, сестры или работника — и можно просто сойти с ума, от того, что мы напрочь забываем о себе, своих потребностях, и что мы вообще хотим, мы становимся удобными для других, но нас в этой жизни нет…",
        "Ещё чуть-чуть добавлю про одну сторону ожиданий:",
        "А ещё есть ожидание к качеству исполнения любой роли, достижения цели — это то, как мы делаем? Это тоже ожидание — которое влияет на нас, и которое предписывает нам действовать определённым образом. Например, с самого детства я (а точнее, как я позже выяснила, мама с папой) всегда ждала от себя только победу, быть только лучшей и первой; делать всё идеально, а \"иначе лучше вообще не браться\". Тем самым я лишала себя возможности экспериментировать, пробовать, искать то, что мне понравится, получать удовольствие от самого процесса, а не только наслаждаться результатом (который, к слову, я сразу же обесценивала, и ставила новую планку). Здравствуй, перфекционизм!",
        "И мы начинаем ожидать от самих себя, что обязательно всего этого достигнем, что со всем справимся, прилагаем усилия, ожидаем успеха и счастья, — и вновь убегаем от реальности счастья сегодня (см. пункт 1).",
        "Как вам список выше?",
        "Мне грустно…",
        "Я смотрю на список выше и понимаю, что это выглядит как клубок запутанных несколькими поколениями ниток, из которого мы никак не можем сплести именно то, что хотим, и поэтому так часто мы оказываемся неудовлетворёнными своей жизнью, тем, что в ней происходит, теми людьми, которые нас окружают, и, наконец, самими собой. Мы не чувствуем, как сейчас часто говорят — вкус жизни, её насыщенный аромат и приятное послевкусие. ",
        "Однако!",
        "Так как ожидания пронизывают все сферы нашей жизни, и это совсем не значит, что они мешают нам жить! Совсем нет — они могут нам помочь!",
        "Почему, спросите вы? Потому что они помогают нам распознать, что же на самом деле мы хотим, наши потребности, желания, а также то, какие мы на самом деле внутри — да-да, те живые, чувствительные, ранимые. ",
        "Путь работы с ожиданиями",
        "Поэтому путь, который лежит в работе с ожиданиями, это осознавать их — прорабатывать и лучше понимать себя через других вокруг нас, через наши ожидания к другим/жизни и т.д. Это путь изучения себя и путь быть счастливыми, находясь в реальный момент времени, прямо сейчас. ",
        "Я уже несколько лет работаю с темой ожидания, я вижу, как часто она мешает быть счастливыми моим клиентам, и более того — усложняет жизнь и делает её серой и унылой. Поэтому ниже представлена последовательность того, как можно самому работать с ожиданиями. ",
        "Самопомощь при работе с ожиданиями",
        "Так как ожидания у всех разные, предлагаю рассмотреть последовательность действий на следующем примере: ожидание к другому — \"я столько делаю для других (готовлю, глажу, обеспечиваю или подставь свой вариант), что ожидаю, что они так же будут относиться ко мне и сделают столько же для меня\". ",
        "Заняться самоисследованием: какая моя потребность стоит за ожиданием чего-либо от другого? Здесь уже в самом ожидание заключается ответ, это потребность — в заботе. Однако часто добраться до истинной потребности не легко — социально одобренные потребности лежат на поверхности, а истинные могут быть скрыты (вытеснены). Поисследуйте и задайте себе вопрос — зачем вам то, что вы ожидаете?Далее ищем, как мы сами можем удовлетворить (хотя бы частично) эту потребность сейчас. В нашем примере: \"Как я прямо сейчас могу получить заботу к себе?\". Здесь есть несколько вариантов — 1. Прямо попросить у кого-либо, чтобы о вас позаботились: налили чаю, укрыли пледом или что-то ещё. Однако здесь важно быть готовым к тому, что вашу просьбу могут не выполнить, а вам принять это без обиды. Поэтому смотрим пункт 2. Подумать, как я сама могу позаботиться о себе: сделать себе ванную, почитать книжку и расслабиться или просто оставить домашние дела и заботу о других и поваляться, посмотреть телевизор/или с книжкой. Теперь, когда потребность хотя бы частично удовлетворена, можно заняться дальнейшим исследованием себя и поискать, откуда же такое ожидание появилось у вас. В нашем примере можно порассуждать: кто проявлял заботу о вас, ожидая, что когда вы вырастите, обязательно позаботитесь о нем/ней/них? Как вы научились не проявлять и не заявлять о своих потребностях прямо, если вам хочется? Почему вы так и не научились заботиться о себе? А вместо этого заботитесь о других. Зачем вам это нужно?Далее ищем причину, по которой мы не проявляем и не удовлетворяем ту или иную потребность прямо. Причина всегда есть — потому что, если бы её не было, то мы бы не ждали чего-либо от других, а просто делали это сами для себя или просили об этом прямо. ",
        "может быть, мы боимся (что будет, если мы перестанем заботиться о других, то перестанем быть ценными для них?);можем быть, мы просто не умеем это делать (!) (да-да, и это действительно частая причина, мы не научились заботиться о себе, потому что в нашей семье, например, это считалось бессовестным, заботиться о себе самом, и вообще, лежать и отдыхать, и это может тянуться из поколения в поколения, передаваясь от родителей к детям даже без слов);или мы плохо распознаём свои потребности: что же нам на самом деле хочется, и мы можем считать, что другие способны сделать для нас лучше, чем мы сами. Нам бывает часто легко заметить, что же нужно другому, и мы с лёгкостью бросаемся помогать/заботиться о другом, считая себя чувствительными альтруистами, которые понимают потребности другого, угадывают их, и мы начинаем заботиться о другом, даже не спросив, а надо ли ему это. Здесь кроется 2 ловушки:",
        "Мы начинаем ждать такой же точно чувствительности от другого (!). Если мы смогли угадать и догадаться, то и он тоже должен. Однако он не обязан быть таковым! Другие не обязаны угадывать наши желания, удовлетворять наши потребности и заботиться о нас, даже если мы это делаем для них. Тем самым для нас это оправдание не развивать и не слышать свои чувства и потребности. Мы становимся так заняты другими — угадыванием их ожиданий, их потребностей и воплощением их в жизнь, проявляя это через заботу, что совсем отучаемся (или так и не научаемся) слышать и распознавать свои чувства и потребности. Что же нам на самом деле хочется? Что же мы хотим?",
        "Наконец, иллюзия по поводу того, что кто-то сделает для нас лучше, чем мы сами — не состоятельна! Пока мы сами не узнаем, что же нам на самом деле нравится, пока не пройдём путь экспериментов, проб и ошибок самостоятельно, а потому сможем сказать другим о том, как нам подходит, а как не нравится вовсе — только так мы научимся получать удовольствие и принимать что-то от других. В противном случае, даже если другие люди будут готовы делать для вас больше, чем вы сами — вы будете часто не удовлетворены тем, что получаете (и то вам не так, и это не так). И будете удивляться, думая: \"почему же он / она такой не догадливый!\". ",
        "После того, как вы прошли этот путь в работе с ожиданием, впереди вас ждёт увлекательное путешествие — замечать, когда вы вдруг вновь чего-то ожидаете, и проходить весь путь сначала. Возвращая ожидание от другого к себе. ",
        "Конечно, лучше идти в таком путешествие с проводником-психологом, который бы разделил с вами горечь и разочарование, которые вы можете повстречать на пути, а также помог дойти до истины, не дав исчезнуть на пути рационализаций, обесцениваний (себя и других), отрицаний и других психологических защит, которые наши психика умело выстраивает. Вы также получите поддержку и проверенные инструменты для работы с собой, проанализируете полученный опыт, найдя ему место внутри себя. Вы сможете в безопасной обстановке найти собственные стратегии в отношениях с собой и другими. ",
        "Чем чаще вы это будете делать, тем больше вы будете узнавать себя и жить в согласии с собой, а значит, будете более счастливыми. ",
        "И если ожидание — это то, что ты хочешь и ждёшь. Тогда зачем ждать? Давайте жить прямо сейчас. "
    ]
}