{
    "title": "Про любовь",
    "summary_sber": "Люди нужны не для того, чтобы \" научиться любить \" ( популярная тема про сверхтрудную кармическую задачу, научиться любить через боль, обиды и жадность). А чтобы просто любить, потому что это невыразимо приятно. Психология любви. Что мешает чувствовать такую любовь? Экзистенциальный кризис. Люди боятся проявляться.",
    "text": [
        "Люди нужны для того, чтобы любить их. Не для чего-либо другого: не чтобы они тебя уважали, принимали, любили, ценили, заботились, давали что-нибудь, создавали что-то…",
        "Это всё, конечно, хорошо. И это всё потом придёт. Как памятник красивый. Чем больше любишь мир, тем больше мир любит тебя. Но настоящее удовольствие приходит не от того, что тебя любят. И жить ради памятника — неинтересно. ",
        "Нет, люди нужны не для того, чтобы \"научиться любить\" (популярная тема про сверхтрудную кармическую задачу, научиться любить через боль, обиды и жадность). Не для этого. А чтобы просто любить, потому что это невыразимо приятно. ",
        "Чувствовать другого как самого себя, когда другой — доверчив к тебе, не закрывается. Прикасаться. Присутствовать в его жизни. Тогда оказывается, что другой — бесконечное поле для восхищения, наслаждения, познания, трепета, радости от того, что — вот он, живой, рядом. ",
        "Думать не только за себя, но и \"за того парня\", чтобы ему было хорошо тоже. Человек — такое создание, способное ощущать чужую радость и радость от того, что кому-то другому хорошо. Это феномен, чудо. Если мои рецепторы все во мне, почему я чувствую удовольствие от того, что кто-то другой избавился от боли, достиг успехов, одолел трудности, испытывает счастье? Значит, благодаря другим людям я могу быть не только собой. ",
        "Но если я верю, что я — это только я, то я лишаю себя этого. ",
        "(Как и люди, не верящие в вечность души и любящего Бога, лишают себя кое-чего крайне важного. Это важное похоже на… мощный светильник. Можно сказать, что не нужен никакой мощный светильник, и жить в темноте. Или с маленькой лампочкой \"любви родных и близких\". От недостатка света рождается печаль, тоска, бессмысленность существования и прочие привычные депрессии, которые можно лечить таблетками, а можно считать нормой и компенсировать отдыхом на Гоа. И считать тех, у кого включён светильник, клиническими идиотами.)",
        "Это я, похоже, пишу в противовес классической психологии, которая вся как есть — про отделение, сепарацию да приоритет собственных интересов. И совсем не рассматривает то, что после собственных интересов есть, например, функция (феномен?) получать удовольствие от нерасчётливой, \"невыгодной\" любви, от процесса любления кого-то. От расширения себя самого, экзистенциально одинокого, на бОльшее количество народу. ",
        "После собственных интересов, когда они все учтены, потребности удовлетворены, границы крепки и защищены от нарушителей, у психологии — что? Экзистенциальный кризис. ",
        "А что же мешает чувствовать такую любовь?",
        "Страх моллюска, страх вылезания из скорлупы. Страх, что другой причинит тебе вред. Он — Другой — был бы интересен, приятен, был бы идеальным для любления его, если бы не был потенциально опасным… как и ты для него тоже. Он такой жёсткий, опасный и сверх-защищённый потому, что ты сверх-вооружён против его защит. Он защищается оружием против твоего оружия, а ты защищаешься против его оружия. Всего-то и надо — увидеть другого как самого себя и позволить другому себя увидеть. ",
        "Огромное количество людей всё ещё боятся, что их увидит кто-нибудь. Боятся проявиться как-нибудь; боятся, что незнакомцы в друзья добавятся; боятся существовать. "
    ]
}