{
    "title": "Про благодарность и ресурсы",
    "summary_sber": "В работе с клиентами я часто сталкиваюсь с темой отказа от ресурсов, которые были обретены в прошлом. Отказ происходит через обесценивание либо недооценивание прошлого опыта. Уметь благодарить это не только говорить правильные слова или соответствовать тому, как принято. Это переживание, идущее из сердца. Со временем и опытом эта способность превращается в искусство сердца, которое нам открывает ларец с дарами жизни.",
    "text": [
        "В работе с клиентами я часто сталкиваюсь с темой отказа от ресурсов, которые были обретены в прошлом. ",
        "Отказ происходит через обесценивание либо недооценивание прошлого опыта. Например, поменяла профессию, появились новые отношения, нашёл новое увлечение и т.д. Вариантов множество. ",
        "Суть в том, что, уходя, мы забываем обернуться назад и поблагодарить, соответственно, наполниться всем тем хорошим, значимым, важным, что было в прошлом опыте. Тогда это все (значимое, ценное) остаётся с нами навсегда и превращается в силу, на которую мы можем опираться в настоящем и направлять её в будущее. В противном случае — мы либо лишаемся ресурсов либо, если всё ещё этот прошлый опыт \"заряжен\" разочарованием и обидами, — он ими же и питает. ",
        "По такому же принципу мы либо берём с благодарностью от родителей всё хорошее, что они нам дали и делаем с этим что-то нужное для своей жизни, либо живём в претензиях и неудовлетворённости. Какими бы ни были отношения с родителями, другими значимыми людьми, всегда есть что-то чему мы научились. Родители, прежде всего, нам дали жизнь и, это само по себе бесценно. Отношения нам дали опыт, в котором что-то изменилось внутри нас. Прошлый опыт деятельности, занятий и увлечений нам дал навыки, умения, компетенции. И если этот опыт сейчас уже потерял свою актуальность и приоритетность, он всё ещё содержит в себе наши ресурсы. Отворачиваясь от него за ненадобностью, мы также отворачиваемся от обретённых в нем ресурсов. ",
        "Когда мы смотрим на этот опыт с благодарностью, мы можем вобрать в себя его ресурсную энергию, соединиться с ней и привнести её в настоящее. А всё трудное и несостоятельное оставить в прошлом, закрыв за ним дверь. ",
        "Уметь благодарить — это не только говорить \"правильные слова\" или соответствовать тому, как \"принято\". Это, прежде всего, переживание, идущее из сердца. Со временем и опытом эта способность превращается в искусство сердца, которое нам открывает ларец с дарами жизни. ",
        "Предлагаю вам небольшое упражнение для соединения с ресурсами. Напомню, психологические ресурсы — это необходимые для жизни сила, источник, внутренний резерв энергии, которые можно использовать для тех или иных задач. ",
        "Возьмите бумагу и ручку, вспомните и запишите все те качества навыки, умения, особенности, которые сформировались у вас в процессе какого-то прошлого опыта. Это может быть обучение, работа, занятия, увлечение или хобби. Далее, вспомните всё то, что вы обрели в прошлых отношениях (любовных, дружеских, родственных). Это могут быть не только какие-то навыки или способности, но и состояния и качества. Запишите всё на бумаге. Это все ваши ресурсы. Останавливайтесь вниманием на каждом ресурсе, почувствовав его в себе, в своём теле, вспоминаете этот опыт, в котором вы приобрели тот или иной ресурс. Могут всплыть какие-то образы и картинки из воспоминаний. Далее поблагодарите то место или того человека или то занятие, через которое вы обрели этот ресурс. Почувствуйте, что меняется внутри после проделанного. ",
        "Вы также можете нарисовать свои ресурсы на листке бумаги, используя краски или карандаши. Это могут быть конкретные формы либо абстрактные цветовые образы. "
    ]
}