{
    "title": "Про любовь",
    "summary_sber": "В День Святого Валентина может снова и снова повторяться один и тот же сюжет. Джонсон: Западное общество психологически начинается в то время. Джонсон: романтическая любовь это бич западной культуры. Подлинная любовь начинается лишь с того момента, когда один человек стремится узнать другого, понять, что он собой представляет как обыкновенный, земной человек, начинает его любить именно в этом качестве и заботиться о нём.",
    "text": [
        "День Святого Валентина, наверное, один из самых неоднозначных праздников. Как в плане истории его возникновения, так и отношения к нему. ",
        "Помню, когда мне было лет 17, и отмечать его тогда было не с кем, мне позвонил мой хороший приятель (тоже на тот момент без объекта для праздника) и предложил как-то убить время до утра, так как он уступил квартиру другу, который намеревался привести туда свою девушку. Они в итоге расстались в тот же вечер, так как девушка ожидала более романтической обстановки, что-то вроде номера для влюблённых. Так что той ночью мы сидели уже втроём с недоумевающим влюблённым, павшим жертвой праздника. ",
        "Такой исход далеко не исключение. Исследования подтверждают, что за неделю до, после и непосредственно в сам день 14 февраля многие отношения рушатся, не выдерживая встречи с реальностью. Наблюдая за разворачивающейся в этот день в Instagram битве букетов, бывает сложно не поддаться на эту провокацию и не предаться унынию, если остаёшься без подарка. Конечно, мы не можем однозначно утверждать, что разрывы связаны именно с Днём Святого Валентина, однако что-то странное, безусловно, в этот день происходит. ",
        "Мне кажется, ответ на этот вопрос и предостережение всем нам есть в книге Роберта Джонсона \"Мы: Глубинные аспекты романтической любви\", которую мы сегодня и достанем с нашей книжной полки. ",
        "В любовных отношениях может снова и снова повторяться один и тот же сюжет, когда на смену влюблённости приходит разочарование, и мы начинаем сомневаться, что рядом с нами — \"наш\" человек. Джонсон исследует истоки романтических иллюзий и сущность зрелой любви, путешествуя по пространству мифа о Тристане и Изольде. Этот миф сформировал идеал романтической любви, которая уходит корням в Средние века и истории о храбрых рыцарях и их Прекрасных дамах. Джонсон утверждает, что наша современная эпоха психологически начинается в то время. Он также утверждает, что западное общество является единственной культурой в истории, где приверженность романтической любви приняла характер массового явления, воплощая идеал отношений. Романтическая любовь — это то, что знакомо нам как состояние влюблённости, то восторженное чувство, которое возникает в начале отношений и поднимает нас над рутиной обычного существования. Влюблённость — это всегда проекция драгоценных для нас качеств на другого человека, как если бы мы создавали из объекта влюблённости свой собственный персонаж, наделённый магическими способностями, наподобие того, как это происходит в компьютерных играх. Но это чувство содержит в себе неумолимый парадокс — влюблённость мешает нам увидеть в другом просто обычного человека. Ориентируясь на романтическую любовь как на идеал отношений, мы ждём божественных проявлений от совершенно земного партнёра. Герои мифа, Тристан и Изольда, показывают нам, какой трагедией может обернуться история, когда за нашими проекциями мы не видим реальность. ",
        "\"Влюбляясь, мы испытываем ощущение полноты, как если бы к нам вернулась отсутствующая наша часть. Мы ощущаем приподнятое настроение, словно внезапно поднялись над уровнем повседневности. Жизнь становится напряжённой, порождая ощущение радости, экстаза и трансценденции. В романтической любви мы ищем любовной одержимости, взлёта в заоблачные выси, стремимся найти в своих возлюбленных окончательный смысл жизни и исполнение надежд. Мы заняты поисками ощущения целостности. Если спросить, где ещё мы можем найти все эти ощущения, мы получим удивительный и печальный ответ: в религиозном переживании. <…> Вот почему в своих взаимоотношениях мужчина и женщина предъявляют друг другу такие невыполнимые требования. Мы действительно верим в том, что простой смертный может взять на себя ответственность и сделать нашу жизнь целостной, осчастливить нас, придав жизни ощущение значимости, интенсивности, экстаза\".",
        "Джонсон обрушивает на нас суровую правду о том, что романтическая любовь — это бич западной культуры. Романтика стала нашей религией, а мы совершенно запутались и ждём от отношений того, чего они дать не могут — ощущение собственной целостности. Наше состояние похоже на одурманенность героя, когда он выпивает волшебное зелье. Но как только его действие заканчивается и пелена спадает, мы сталкиваемся с неотвратимостью того, что перед нами — обычный человек из плоти и крови. И это оказывается тяжёлым испытанием. \"Очень странно, — пишет Джонсон, — что большинство мужчин относятся к этому этапу романтической любви (исчезновению романтических чар) как к величайшему несчастью. Критический момент в эволюционном развитии наступает тогда, когда открываются прекрасные возможности, но при этом человек как-то умудряется убедить себя в том, что он несчастлив\". То же самое справедливо и для женщин. ",
        "Джонсон уверен: чтобы любить \"по-человечески\", нам нужно научиться вовремя снимать проекции и направлять нашу любовь к партнёру из плоти и крови. И, чтобы не испытывать разочарования, необходимо провести чёткое разграничение между нашими поисками себя и своей \"целостности\", которые происходят во внутреннем мире, и нашими реальными отношениями с другим, которые разворачиваются во вне. То есть узнать, \"что значит быть смертным и при этом обладать бессмертной душой\". ",
        "\"Подлинная любовь начинается лишь с того момента, когда один человек стремится узнать другого, понять, что он собой представляет как обыкновенный, земной человек, начинает его любить именно в этом качестве и заботиться о нём… Быть способным на настоящую любовь — значит стать зрелым, имея реалистичные ожидания в отношении другой личности. Это означает принимать на себя ответственность за собственное счастье и горе, никогда не ожидать того, что нас осчастливит другой, и не возлагать на него вину за своё плохое настроение и бездеятельность\".",
        "Если уровень счастья определяется разностью между ожиданиями и реальностью, то существует очень большой риск встретить 14 февраля с отрицательными балансом. Как бы печально это ни звучало, но любовь, основанная на реальности, гораздо больше подходит для нашей обыденной земной жизни. ",
        "P.S.: Мужчины и женщины не так много знают друг о друге. Но тут мы снова можем снять с полки книги Роберта Джонсона, что научиться видеть в другом реального человека и узнать больше о самом себе — два увлекательных путешествия по мифам: \"Он: Глубинные аспекты мужской психологии\" и \"Она: Глубинные аспекты женской психологии\". Возможно, не самая плохая идея для подарка на 14 февраля. ",
        "Любите друг друга и будьте счастливы!"
    ]
}