{
    "title": "Проблемы с работой",
    "summary_sber": "Рубрика \" Иногда достаточно беглого взгляда\". Жизненный путь клиентки определяется числом 11. Это так называемое \" мастер - число \", \" господствующее число \". Ключевое слово просветление. С одной стороны, человек жаждет успеха, благополучия и признания. С другой — думает о душе, вере, сомневается, нужны ли материальные блага. Задача любого господствующего числа помогать другим. Паж пентаклей Дух ученичества говорит о необходимости получения дополнительных знаний, необходимости подстраиваться под других, учиться на опыте окружающих. Против этого человек также бессознательно может сопротивляться.",
    "text": [
        "Рубрика \"Иногда достаточно беглого взгляда\"",
        "Вопрос был задан в рамках бесплатной акции, проводимой в одной из групп. Соответственно, предполагался общий разбор ситуации по трём картам. Клиентку волновал вопрос работы, а именно: \"У меня с работой всё очень плохо, не могу найти работу (можно узнать причину моих неудач)\". Имя и дату рождения принципиально не указываю. Но частенько любопытство заставляет меня мельком глянуть космограмму и формулу души, а также посчитать хотя бы жизненный путь человека. Так было и в этот раз. Захотелось взглянуть на положение Лилит этой женщины. Лилит в Козероге часто приводит к тому, что окружающие делают человека \"козлом отпущения\" и вынуждают его расплачиваться за чьи-то грехи, приносят в жертву чьим-то чужим интересам. Такие люди нередко становятся жертвой травли и клеветы, судьба заставляет их долго трудиться под руководством бездушного и мелочно жестокого начальника. В подобных ситуациях необходимо смириться с ролью невинной жертвы и понять, что такова форма кармической расплаты за грехи, мысленно или явно совершенные в прошлом. Нужно научиться в любых обстоятельствах сохранять чувство собственного достоинства и продолжать идти к намеченным целям, внимательнейшим образом выбирая средства их достижения. Также следует всегда помнить, что никакая цель не оправдывает применения негодных средств; использование низких средств достижения способно исказить, принизить и опошлить даже самые благородные цели. Поражение Козерога также создаёт сложности в карьере, вызывает страдания от нерадивых начальников, создаёт трудности в реализации планов. Зачастую может возникать ощущение профессиональной неустроенности. Человеку бывает сложно определиться с профессией. Кроме того, в центре формулы души шестибальные Юпитер и Нептун — это сферы общественной деятельности, специальности \"человек-человек\". При этом акцент должен смещаться в сторону именно работы на благо других людей, развитие общества, путешествия, психологию и т.п. Жизненный путь клиентки определяется числом 11. Это так называемое \"мастер-число\", \"господствующее число\". Ключевое слово — просветление. Это число даёт двоякое понимание жизни и двоякость устремлений. С одной стороны, человек жаждет успеха, благополучия и признания. С другой — думает о душе, вере, сомневается, нужны ли материальные блага. 11 — число, которое указывает другим людям путь к развитию. Его не интересуют богатства мира, слава и почести. 11 не гонится за богатством, оно само приходит к нему. Задача любого господствующего числа — помогать другим. Если человек с числом 11 начинает жить исключительно бытовой (земной) жизнью, то начинает чувствовать непонятную усталость и неудовлетворение. Таким образом, беглого взгляда на основные характеристики достаточно, чтобы сказать, что клиентка, скорее всего, занята не своим делом и не выполняет своих жизненных задач. Обычно, \"где тонко — там и рвётся\", т.е. чего больше всего хочется, там и возникают проблемы. Человеку свыше как бы показывают через всякого рода препятствия, что это не твоё, тебе туда не надо. Выпавшим картам я уже не удивлялась. Они говорили о том, что возможности трудоустройства у женщины есть и ещё будут. Но многие предложения она, скорее всего, очень настороженно воспринимает и проходит мимо. Внутренне есть сильное стремление к материальному комфорту. Чем больше женщина сосредоточена на вознаграждении, тем меньше может складываться эта сфера жизни. Также Паж пентаклей — Дух ученичества — говорит о необходимости получения дополнительных знаний, необходимости подстраиваться под других, учиться на опыте окружающих, против чего человек также бессознательно может сопротивляться. P.S.: В обратной связи женщина сказала, что работала горничной, очень долго продавцом в магазине. Прогибаться и выполнять чужую работу не любит и открыто против этого возражает. Очевидно, что её работа не соответствует её предназначению. Нежелание отрабатывать карму и развиваться духовно будет и в дальнейшем создавать ей проблемы. Кстати, людям числа 11 их жизненные задачи открываются после 40–46 лет. У клиентки ещё есть время для осознания. "
    ]
}