{
    "title": "Прокачаем эмоциональное тело, или как не делать ошибки из-за эмоций",
    "summary_sber": "Энергочастоты объединяются с тем, чего усиленно избегает человек, и запускают механизм взаимного притяжения подобного. Коучинг Скрытых Эмоций и Подавленных Чувств. Его механизм мягок для тела, за короткие сроки восстанавливается энергопоток, снимается блоки и проработка психосоматических заболеваний даёт исцеление и восстановление собственных защитных процессов. Эмоциональные мышцы легко слепить в красивое эмоциональное тело, которое будет помогать всему, что только коснётся вас.",
    "text": [
        "Оно является носителем наших чувств, эмоций и индивидуальности. У тех, кто не следит за пространством своих эмоций, эмоциональное тело функционирует хаотично, беспорядочно, бессистемно, что ещё больше тратит энергию на сдерживание опрометчивых поступков. Именно эмоциональное тело посылает в мир сигналы и запускает механизм взаимного притяжения подобного. Энергочастоты объединяются с тем, чего усиленно избегает человек, т.е. со страхами. Поэтому можно сознательно стремиться к успеху, а бессознательно излучать противоположные частоты негативных эмоций, которые мешают сознательной цели, поэтому у большинства не работает целеполагание, СМАРТ и тайм-менеджмент. У жертв всё это не работает, а негатив только внутри жертв, которые не взяли на себя ответственность за происходящее и отдают бразды правления тому, кто или что их берёт. 3 секунды — это то время, когда нервная клетка автоматически передаёт полученную информацию в мозг. В результате происходит анализ и оценка состояния, что потом только включает \"спонтанные\" эмоциональные реакции. Человек создан так, что вначале он думает, потом, исходя из содержания мыслей, включает эмоциональный настрой на происходящее вокруг. Поэтому, что бы кто ни говорил, мы думаем прежде, чем чувствуем. Отсюда пошло понятие со скрытым смыслом \"эмоциональный интеллект\". Мы не жертвы своих эмоций, и наш мозг точно знает причину наших эмоций. Но сами события в жизни не несут эмоциональной окраски. Если включается рычаг \"спонтанной\" эмоциональной реакции, мозг активно показывает наш эмоциональный блок, который активно воздействует на соответствующий отделу мозга участок в теле. Отсюда включается психосоматика, и последствие её — болезнь. Мы ассоциативно накладываем на все свои долисекундные эмоции через восприятие. В результате мышечный тонус становится сильным и влияет на лицевые мышцы в виде мимики и тем более микромимики. Так появляются препятствия потоку энергии в теле, энергия уходит на непроявление эмоций, сдерживание чувств из-за страха ошибок. Здесь человеку поможет коучинг Скрытых Эмоций и Подавленных Чувств. Его механизм мягок для тела, за короткие сроки восстанавливается энергопоток, снимаются блоки и проработка психосоматических заболеваний даёт исцеление и восстановление собственных защитных процессов. ",
        "Приходит радость и ощущение счастья, некоторые называют это — состояние гармонии. Уходят растерянность и неуверенность, негатив — появляется место позитивному мышлению, улучшению самочувствия, и, как следствие, повышается качество жизни. Появляется вдохновение и желание творить, радовать других. Любовь без условностей становится реальностью. Оглядываясь назад, человек видит опыт, а не ошибки — это важно, чтобы контролировать процессы жизнедеятельности организма. Есть два отличных приёма: освободить тело от негативных эмоций в клетках организма и включить контроль над сильной негативной эмоциональной реакции. Первое — через визуализацию, это даёт мягкое ощущение исцеление, главное не торопиться и включить терпение, это как отвар из трав — прочно и постепенно исцеляет тело. Второе — активная работа над своими мыслями и чувствами: здоровый образ жизни и мыслей, принятие ответственности за собственным поведением и любовь к себе, желание меняться и честное общение с окружающими вас людьми. Любите всё, что вокруг вас, ведь в этом есть часть вас. Эмоциональные мышцы легко вылепить в красивое эмоциональное тело, которое будет работать на вас и долгие годы будут помогать всему, чего только коснётся ваша чувственная исцеляющая рука, ведь в каждом из нас скрыта мощная сила добра и благодарности. "
    ]
}