{
    "title": "Психосоматика некоторых заболеваний. Следы душевной травмы в теле. Визуализации (простые методики лечения силой мысли)",
    "summary_sber": "Наследственный панкреатит часто встречается у женщин, в роду / прежних жизнях которых, возможно, нежданно ушёл важнейший в жизни той женщины мужчина. Лечение депрессии мыслями. Представьте себе небольшой скалистый остров среди океана, а себя высоким, добротно выстроенным маяком на его вершине. В хорошую и плохую погоду вы посылаете мощный луч света, указывающий путь кораблям. А теперь постарайтесь ощутить в себе источник внутреннего света, который никогда не гаснет! Похудение при помощи мысли. Найдите самый удачный снимок вашей фигурки, сделанный 5 10 лет назад. Закройте глаза и мысленно представьте себя в момент, когда эта фотография была сделана. Мысленно взойдите на горную вершину, покрытую искрящимся снегом, и вдохните чистый морозный воздух. После сеанса психологического закаливания вирусам не одолеть!",
    "text": [
        "Боли, изгиб в пояснице, при котором спина не может опуститься на пол полностью. ",
        "Отсутствие опоры в роду и доверия предкам. ",
        "Камень в желчном. ",
        "Длительное сдерживание эмоций и действий. Часто случается с хорошо воспитанными людьми. Будь более искренними и честным с собой. Признайся, что сам/а-то любишь настоящих, живых. Самыми правильными для общества людьми по-прежнему усеяны кладбища: никому не доставят обид и хлопот. Чем отличаются от живых, но выгодно ли это отличие тебе?Выражайся. Начни с творчества, если всё ещё боитесь живой реакции. Увлекись приготовлением еды. Научись распознавать и выражать чувства. ",
        "Панкреатит и проблемы поджелудочной. ",
        "Наследственный панкреатит часто встречается у женщин, в роду/прежних жизнях которых, возможно, где-то очень далеко, нежданно ушёл важнейший в жизни той женщины мужчина. Это как след от ножевого ранения, фантомная память о боли. Вы можете не найти сил прожить это сейчас, но можете позаботиться о теле. Первое, что нужно сделать — диета для поджелудочной \"Стол номер 5\". Гуглить и соблюдать от полугода. Научитесь заботиться о себе сами, тогда, возможно, получится залатать рану. ",
        "Визуализации при дискомфорте на душе и в теле (автор Профессор Селезнёв)",
        "Простые методики лечения силой мысли",
        "Лечение головной боли мыслями. ",
        "Сядьте в комфортное кресло и возьмите в руки фото, сделанное прошлым летом. Пусть это будет красивый пейзаж. Всмотритесь в него, запоминая все детали, затем закройте глаза и воссоздайте увиденное, вписав себя в это изображение. Представьте, что лежите у кромки прибоя, а набегающие волны слизывают вашу боль, унося её далеко в море. ",
        "Лечение депрессии мыслями. ",
        "Представьте себе небольшой скалистый остров среди океана, а себя — высоким, добротно выстроенным маяком на его вершине. Стены маяка такие толстые и прочные, что даже сильные ветры не могут пошатнуть его. В хорошую и плохую погоду вы посылаете мощный луч света, указывающий путь кораблям. А теперь постарайтесь ощутить в себе источник внутреннего света, который никогда не гаснет!",
        "Лечение стресса мыслями. ",
        "Вы обижены и не видите исхода в какой-то ситуации?Вообразите, что вы писатель, а не дающий вам покоя эпизод — всего лишь страница из жизни литературного героя. Изложите его на бумаге в виде небольшого рассказа от первого лица. Воспроизведите все события в мельчайших подробностях и как можно точнее восстановите диалоги. Опишите ваши чувства. А затем посмотрите на эту историю как на неудавшийся черновой набросок. Перепишите её так, как вы хотели бы, чтобы она произошла. Постарайтесь понять мотивы поступков отрицательных персонажей, посочувствуйте им и простите их оплошности. Создайте новые диалоги. Расскажите, что ощущаете теперь. Придумайте новый финал и развязку, которая вас устраивает, — и депрессии как не бывало!",
        "Похудение при помощи мысли. ",
        "Найдите самый удачный снимок вашей фигурки, сделанный 5–10 лет назад. Закройте глаза и мысленно представьте себя в момент, когда была сделана фотография, — такой же молодой, стройной, красивой и счастливой. Ваше подсознание возьмёт на вооружение этот образ и заставит организм подстраиваться под него — сжигать жировые клетки и разглаживать морщинки на лице. ",
        "Нет морщин при помощи мыслей. ",
        "Попробуйте силой мысли разгладить морщины с помощью воздуха и солнечного света, вживить их в кожу, а затем ощутить, как каждая её клеточка тянется к сияющему лучу, омолаживаясь и подтягиваясь. ",
        "Предотвратить простуду силой мысли. ",
        "Мысленно взойдите на горную вершину, покрытую искрящимся снегом, и вдохните полной грудью чистый морозный воздух. После сеанса психологического закаливания вирусам вас не одолеть!"
    ]
}