{
    "title": "Психология и деловой человек",
    "summary_sber": "«Семейные расстановки — это аховая машина, куда время, и деньги, и другие ресурсы могут утекать как в прорву, а могут приносить удовлетворение, доход и счастье». Бизнес-тренинги по переделке наёмных работников в бизнесменов. Как риэлтору привлечь клиентов на площади? Индивидуальная расклейка объявлений. Риэлтор: я обеспечу вам переезд из одной квартиры в другую за три месяца времени. И стоить это будет вот такую сумму. Бизнес-тренинг настраивает клиента на успех и денежный поток. Риэлтор одной фразой укрепил финансовое положение конкурентов. Кто тянул за язык? Клиент обозначил красным флажком неприятный для себя момент в разговоре это не трогайте, это мой больной мозоль. В семейной системе есть ресурс энергии любви, которая всех соединяет, поэтому работа с семейной системой проходит в большем эмоциональном комфорте. В организации любви предков нет. Зато есть отцы - основатели бизнеса, последователи, принципы управления, идеология, приверженность и многое другое. Организационные расстановки более затратны, усталость от работы больше.",
    "text": [
        "Как всё началось? Ко мне подошли клиенты и сказали: \"Семейные расстановки — это очень хорошо. Но мы восемь часов в день проводим на работе. У нас есть начальники, подчинённые, коллеги, клиенты. И степень напряжения и степень затрат, которые есть в этом процессе, они несопоставимы с семейными. Это аховая машина, куда и время, и деньги, и другие ресурсы могут утекать как в прорву, а могут приносить удовлетворение, доход и счастье\".",
        "И я здесь соглашусь. Сфера бизнеса, организации, своего дела — это очень важная сфера деятельности для человека. Как к ней прикоснуться, как её регулировать, отладить, чтобы она стала источником ресурса и позитива?",
        "Здесь я опирался на опыт работы бизнес-тренера в агентстве недвижимости. Меня, как проектного бизнес-тренера, присылали на полгода в подразделение (это около 200–300 риэлторов) с заданием: \"Делай, что хочешь, только чтобы результатом было заметное увеличение доходов подразделения\". В рамках плана работы по проекту я проводил порядка 25–30 бизнес-тренингов для стажёров, агентов, экспертов, наставников, начальников отделов и около 125–135 индивидуальных коуч-сессий в формате индивидуальных расстановок на \"Повышение личной эффективности и увеличение денежного потока\".",
        "Результаты большинства проектов были достаточно успешными, в том числе в финансовом плане. Наблюдался рост валового дохода подразделения и на 25%, и на 50%, и в 2 раза больше. Технология подобных проектов приносила свои результаты. ",
        "Основной темой развития персонала на этих проектах было совершенствование психологических аспектов работы и общения сотрудника с клиентами и личная самоорганизация. Дело в том, что почти все новички, приходившие в структуру риэлторского агентства, до этого работали по найму. А риэлтор, по сути своей, бизнесмен, он должен самоорганизоваться, чтобы найти себе клиентов, привести этих клиентов на договор в организацию, согласовать объём работы, сроки и качество, выполнить эту работу, получить свою комиссию, получить с этой комиссии свою зарплату. ",
        "И этот процесс переделки наёмного работника в бизнесмена проходил достаточно сурово. Это всегда кризис, это всегда требует мобилизации энергии, это требует трансформации прежних привычек и выработки новых эффективных привычек в бизнес-взаимодействии. ",
        "С новичками работали наставники, которые передавали им технологию работы (что делать, как правильно заполнить договор и др.), начальники, которые передавали им идеологию фирмы, формируя мотивацию, корпоративность и лояльность бренду (мы — крутые, мы — школа бизнеса на правтике, нам легко гордится собой!), и я, как психолог и бизнес-тренер, который формировал психологическую компетенцию, необходимую для успеха в работе с клиентом (как правильно взаимодействовать, чтобы клиенту было хорошо!).",
        "В большинстве случаев, это было довольно эффективное трёхстороннее мотивирующее воздействие на сотрудников. ",
        "Немного расскажу о примерах успеха. ",
        "Женщина, 55 лет, небольшого роста. С очень мощными очками для дальнозорких людей, линзы, которых очень сильно увеличивали глаза. Голос тихий, слабенький. На бизнес-тренингах она постоянно переспрашивала, записывая шаблонные фразы дословно. Это выглядело, на первый взгляд, не очень. Через полгода я с удивлением узнаю, что у неё успешно завершены четыре сделки, она полностью освоилась в новой для себя профессии. Как? За счёт чего?Начальник говорит: \"Она очень быстро оценила свои качества. Поняла, что на площади привлекать клиентов не сможет. Она выбрала другой метод и сделала его своим коньком. Она, как бывший бухгалтер (а бывших бухгалтеров не бывает), приходила в отдел рано утром, пока народу мало, и звонила, звонила и звонила. Она делала кучу звонков. Она прозванивала объявления по газетам объявлений, по электронным базам, по старым заявкам, с которыми другие стажёры не смогли справиться. Насобирала базу желающих продать, желающих купить и начала соединять одних с другими\".",
        "Ещё один пример. Бойкая полноватая женщина с копной волос на голове, ни разу не сделала правильно упражнение, связанное с телефонными переговорами. Есть, например, правило — не говорить негативные отрицательные фразы: \"Не знаю\", \"не могу\".Она умудрялась 5–7 отрицаний за секунду выдавать. Через год вижу её на доске почёта, она не только освоилась, но и продвинулась. И в лучших ходит. Спрашиваю: \"Как? За счёт чего? Она же совсем не способна была учиться!\". А начальник её мне отвечает: \"Она же обаяшка, она на площадь выходит и зажигает, забалтывает народ, у неё темп речи настолько высокий, как у пулемёта, народ впадает в транс, она его берёт под белы ручки и ведёт к наставнику, наставник согласовывает условия и оформляет договор, дальше дело техники\". Но до сих пор ни одного договора с телефона у неё нет, только с личных встреч и контактов. ",
        "Ещё история. Есть такой инструмент у риэлторов — расклейка рекламных объявлений. По-хорошему, два раза в неделю было бы хорошо делать массовую расклейку, 200-300-400 объявлений. Статистика такая, что со 100 объявлений получается один звонок клиента, с 10 звонков клиента — один клиентский договор. Это в лучшем случае. И был такой случай. Риэлтор продавала квартиру около полутора лет, и никто её не брал. Представляете себе, что такое полтора года заниматься чем-то без всякого результата. И вдруг — звонок: \"Хочу купить! Когда вносить аванс?\".Эта женщина летела на принятие аванса в состоянии необычном. И по пути, даже в этом стремительном полёте на встречу, по привычке, на автопилоте, расклеила семь объявлений. И с этих семи объявлений было три звонка и два договора. В этом позитивном приподнятом состоянии, шлёпая на клей объявления, она как печать счастья оставляла на стене. ",
        "Я к чему это рассказываю. В компанию приходил человек с опытом работы по найму, а в считаные месяцы превращался в сотрудника с бизнес-мышлением с заработками, которые намного превышали прежние. ",
        "Блок тренингов и блок расстановок я использовал на проектах вместе. Тренинги для новичков были обязательными, а вот индивидуальные коуч-сессии были добровольными. ",
        "Какова эффективность этой работы. Примерно 90% всех, кто получил индивидуальную расстановку, сделали это один раз. Им достаточно было, чтобы почувствовать облегчение и улучшение. Примерно 10% людей сделали 2, 3, 4 или 5 расстановок за полгода. ",
        "Самый сложный случай я помню очень хорошо. 50-55-летний военный пенсионер тряс передо мной тетрадью с контактами: \"300 контактов потенциальных клиентов наработал, но ни одному из них не могу назвать цену за свою работу. Сумма не малая\". Из московских реалий — это полгода работы. Сколько нужно денег нужно потратить, чтобы жить в Москве, кушать, ездить, звонить? Много. И всю эту сумму в переговорах с клиентом надо озвучить разом. Риэлтор должен разными словами, но выразить мысль: \"Я обеспечу вам переезд из одной квартиры в другую, займёт это 3 месяца времени. И стоить это будет вот такую сумму\". А этот человек десять лет после увольнения со службы ездил по монастырям России и везде жил и питался бесплатно. И все люди для него — это братья и сёстры. И я для этого человека провёл за полгода самую масштабную работу: и родовые программы почистили, и детский, и монастырский, и армейский опыт трансформировали. Приходит он ко мне шестой раз и говорит: \"Увольняют меня, ничего не вышло!\". Я ему: \"Чем могу помочь?\". Он мне: \"Сходите к начальнику, скажите, чтобы он меня не увольнял!\".В этот момент у меня возникло сильнейшее недоумение. Мало того, что я вложил в него больше других, так он ещё и памперс просит поправить и слюнявчик на шею повесить! Я ему: \"Так, дорогой мой друг. Идите сами к начальнику, что хотите, обещайте, и договаривайтесь, на каких условиях он вас оставит\". Уходил он от меня обиженный сильно, с взглядом побитой собаки. Через два года я его встречаю на тренинге наставников, выбритого, приодетого с иголочки, выглаженного, в белой рубашечке. Он мне говорит: \"Юрий, хотите верьте, хотите нет, но как мы с вами обсуждали размер зарплаты в качестве цели, так она у меня теперь такая и есть\". Я на это уровень вышел за два года. Толчок тренера, плюс толчок начальника, плюс толчок личных обстоятельств сделали своё дело. Ему ничего не оставалось, чем сделать подвиг. ",
        "К чему я веду? Если человек не умеет говорить элементарных шаблонных фраз по телефону с правильной интонацией, ему рано делать расстановку на успех и денежный поток. Он должен просто выполнять свои обязанности и делать это хорошо, без ошибок. Бизнес-тренинг ориентирует и вкладывает в голову, и на кончики пальцев элементарные элементы бизнес-процессов. ",
        "Приведу пример досадной ошибки, которая привела к потере клиента. ",
        "Клиент звонит: \"Здрасьте, хочу продать квартиру…\".Риэлтор: \"Великолепно. Обязательно поможем… А расскажите про квартиру…\".Клиент: \"Квартира такая-то. Документы — дарение…\".Риэлтор: \"А кто вам её подарил?\"Клиент: \"Не хочу говорить об этом… Какая разница, кто подарил… Разве это важно?\"Риэлтор: \"А как же, это очень важно… Обязательно выкладывайте, кто вам её подарил! Мне надо всё знать…\".Клиент положил трубку. Разговор окончен. Антиреклама состоялась. Больше этот клиент в эту фирму не позвонит. Будет искать исполнителя среди конкурентов. ",
        "Риэлтор одной фразой укрепил финансовое положение конкурентов. Кто тянул за язык? Клиент обозначил красным флажком неприятный для себя момент в разговоре — это не трогайте, это мой больной мозоль… Зачем сыпать соль на рану? Так нет же… Риэлтор с размаху на этот мозоль наступил ещё раз… И что добился в результате? Потеря клиента!",
        "И работа над этими важными мелочами — это не тема для расстановки. Это тема для бизнес-тренинга. Необходимые правильные шаблоны поведения нужно просто инсталлировать в мозг и в привычку, чтобы посреди дня и ночи, в режиме автопилота человек реагировал правильно. И всё. ",
        "И вот когда определённые шаблоны до человека доведены и им освоены, и если в отличие от других людей это не даёт нужного результата, тогда можно переходить к расстановочной работе и выявлять глубинные причины неудач, и их обрабатывать. ",
        "Совершенно очевидно, что когда два стажёра выбрали стать риэлторами, оба выполняют весь рекомендованный объём первоначальной работы. Один пашет, и другой пашет. Один обзванивает, и другой тоже. Один расклеивает, и другой тоже. Только у одного клиенты есть, а у другого нет. У одного деньги есть, у другого нет. Как такое возможно? Это значит, что надо что-то менять в консерватории, которую заканчивал второй. Надо анализировать глубинные бессознательные программы и установки. Это очевидно. И оказывается, что в роду второго раскулаченные, репрессированные…",
        "Организационные расстановки имеют сходство с семейными и свои различия. Работа заместителей — примерно такая же. В семейных расстановках заместитель может быть заместителем деда, или матери, или брата. В организационных расстановках, помимо личностей, заместитель может быть заместителем цеха №8, должности, группы сотрудников или клиентов, каналом рекламы и т.д.",
        "В семейной системе есть ресурс энергии любви, которая всех соединяет, и поэтому работа с семейной системой, как правило, проходит в большем эмоциональном комфорте. В организации любви предков нет. Зато есть отцы-основатели бизнеса, последователи, традиции, принципы управления, идеология, технология, приверженность и многое другое. В целом, эта структура более сложная разноплановая, холодная, расчётливая, бизнес-план, деньги, доходы, расходы, баланс, целевая аудитория клиентов. В целом организационные расстановки более затратны, усталость от работы больше. ",
        "Если в семейной расстановке мы что-то сделали хорошо, то можно надеяться, что это само собой приведёт клиента к счастливым изменениям в семье, об этом не надо вспоминать каждый день. Делая, организационные расстановки, важно помнить, что в организации почти ничего не происходит само собой. Все изменения в организации — это результат решений, продуманных, выработанных, закреплённых в приказах и инструкциях, доведённых до персонала и внедрённых в практику работы. После организационной расстановки её заказчик должен чётко представлять, что и как он будет менять, чтобы с пользой применить ту информацию, которую он получил от заместителей в расстановке. И только после практической реализации этих решений на практике в организации будет что-то меняться. В организации всё больше по-мужски, планомерно и строго. "
    ]
}