{
    "title": "Психо-эмоциональные переживания имеют свой отпечаток в теле",
    "summary_sber": "Вильгельм Райх: работать с телом, не затрагивая психологическую сферу, сложно. Событие ещё не произошло, или, что ещё хуже, оно уже давно прошло, а наше тело отыгрывает мышечные реакции, связанные с ситуацией, которой сейчас нет. Почему некоторые жалуются, что пролежал 8 часов в кровати, но не отдохнул? Потому что тело не расслаблено, оно продолжает держать мышцы в тонусе. Соматическое обучение помогает людям научиться переключаться из симпатической нервной системы в парасимпатику.",
    "text": [
        "Вильгельм Райх (один из учеников Фрейда) первым ввёл понятие \"психо-эмоциональный панцирь\" — мышечные напряжения в теле, связанные с нашими переживаниями. Он первым затронул тему — психика напрямую связана с телом. ",
        "Поэтому работать с телом, не затрагивая психологическую сферу, очень сложно. Невозможно до конца решить большую часть проблем. Можно ослабить, снять какие-то напряжения, но под воздействием мыслей и эмоций они будут возвращаться обратно. ",
        "Точно так же как и работать с психикой, не работая с телом, не обучая его расслабляться, тоже не эффективно. Одна из причин возникновения спазмов — психо-эмоциональная. ",
        "Когда мы о чём-то думаем, всегда по этому поводу переживаем какие-то эмоции, и наше тело реагирует на это. Отсюда появились фразеологизмы — \"душа ушла в пятки\", \"бросило в холодный пот\", \"мурашки побежали по спине\" и т.п. Всё это попытки озвучить, что мы чувствуем на физическом уровне, когда переживаем какую-то эмоцию, что происходит с нашим телом в эти моменты. ",
        "Проблема в том, что мы можем искусственно задерживать в теле какие-то эмоциональные реакции с помощью думания. ",
        "У животных с этим просто. Кошка встретила собаку, испугалась — шерсть дыбом, хвост трубой, тело, как сжатая пружина. Собака ушла, кошка успокоилась: сбросила напряжение, выгнула спину, протянулась всем телом и пошла себе спокойно. ",
        "Закончилась стрессовая ситуация, закончилось воздействие стресса на тело. ",
        "Мы другие, в силу того, что у нас есть неокортекс. Предстоит завтра неприятный разговор на работе, а я сегодня не могу уснуть. Почему? Потому что я думаю о том, что будет завтра. И моё тело реагирует на событие, которое ещё не произошло, уже сегодня, сейчас. Событие ещё не произошло, или, что ещё хуже, оно уже давно прошло, мы просто вспоминаем, а наше тело отыгрывает мышечные реакции, связанные с ситуацией, которой сейчас нет. ",
        "Почему некоторые жалуются, что пролежал 8 часов в кровати, но не отдохнул? Потому что тело не расслабленно, оно продолжает держать мышцы в тонусе. ",
        "Наша задача в соматике довести до уровня осознанности тот факт, что сейчас необходимости в этом мышечном усилии нет, и договориться с мозгом, отпустить. ",
        "Действовать в лоб не получится: просто сказать самому себе: \"Не парься, расслабся!\", — не работает. Лично я за совет \"Прими это\" готов бить в лицо. Объясните схему, научите, как принять или как отпустить — я сделаю. ",
        "Здесь та же история, нужно выдать нструкцию. Часть мозга, которая отвечает за двигательные рефлексы, логических доводов, не понимает. С ней нужно по-особому договариваться. ",
        "Весь смысл соматики в том, чтобы через упражнения достучаться до мозга и объяснить, что в данный момент это усилие не нужно, и показать, как делать то же самое без усилий. Суть метода в том, чтобы найти напряжённую мышцу и \"уговорить\" мозг перестать держать эту мышцу в напряжении, обучить мозг, как это сделать. ",
        "Когда мы убираем последствия психо-эмоциональных реакций в теле на уровне мышц, человек становится спокойней и стабильней в плане настроения из-за того, что мозг управляет мышцами через нервную систему. С помощью Соматического Обучения мы учим мозг переключаться из симпатической нервной системы (отвечает за реакции действия) в парасимпатическую нервную систему (отвечает за отдых, медитацию, сон). Большинство современных людей не обучено переключаться в парасимпатику или быть в ней, находиться, жить. Мы все травмированы олимпийским принципом \"Выше. Дальше. Быстрее\" с нашего детства. ",
        "Мы предлагаем вам работающий инструмент, который применим в очень широком спектре и направлен на улучшение не только двигательных навыков, но и вашей жизни в целом. "
    ]
}