{
    "title": "Пустоцвет",
    "summary_sber": "«Какой ты цветок? Я георгин, бабушка на даче выращивала такие цветы. Посмотри, где он растёт, на какой почве? Что его окружает?» ( Очерки из практики. ). Розу жалко, но она пустоцвет! А кто так говорит? Это моя бабушка так говорила, когда обрывала некоторые цветки, а она говорила, что их жалеть, пустоцвет и отрывала. И роза красивая, но пустоцвет. Марине 36 лет, а для неё ещё весна, рано. Родителей, похоже, это устраивает.",
    "text": [
        "(Очерки из практики.)На консультации красивая молодая девушка. Во время беседы с ней я чувствую некоторые детали её жизни, которые в общем-то имели к запросу косвенное отношение, но для её жизни в целом очень важное значение. И я решаюсь с ней провести такой метафорический тест. Мне интересно не самой человеку что-то говорить, а чтобы он сам всё увидел, прочувствовал, прожил.  — Какой ты цветок? — Я георгин, бабушка на даче выращивала такие цветы.  — Посмотри, где он растёт, на какой почве? Что его окружает? — Это клумба, жирная чёрная земля, георгины вокруг, небольшой заборчик, вокруг поляна, лес. (Жирная чёрная почва — это хорошо, условия для развития в семье были хорошие, смущает заборчик, от кого отгораживались? Но это для следующей сессии.) — Корешки какие? — Корешки похожи как… а всё-таки… не пойму луковица в земле не от цветка… это лук! — Лук? — Да, и он сплёлся корнями с розой. Всё-таки не георгин, роза. Розовая роза — так банально! Почему не георгин? — А для чего розе лук?",
        "— Ты не удивлена, что роза сменила георгин?",
        "— Нет. Так всегда бывает. Георгин ты выбрала \"от ума\", а бессознательное выдало розу!",
        "— О!",
        "— Так, для чего розе лук? — Лук, он несёт пользу, его можно сьесть. А роза бесполезное растение.  — А кто так считает, что роза бесполезное растение? Георгины вокруг? Деревья? Садовник? — Нет… кто-то, какие-то люди, серая масса людей. (Давление социума.) — Для розы важно их мнение.  — Похоже, что да… — А ты так же считаешь, что роза это бесполезное растение? — Нет! — Скажи этим людям.  — Откуда-то изнутри идут слова: красота тоже важна, даже если она не приносит практическую пользу. Даже если она быстротечна, она тоже важна, что она есть, что она была! Она радует мир своей красотой! Пусть даже один миг, но даже этот миг важен! — И что происходит с розой? — Чудеса! Корни разъединяются! Лук сам по себе, роза сама по себе! Разделились, расползлись.  — Отлично! (Произошла трансформация, она себе разрешила быть красивой, просто так, без пользы.) — А как люди, та серая масса, что с ними? — Они исчезли. Но теперь в голове прямо это слово звучит: Пустоцвет! Пустоцвет! — А кто так говорит? — Это моя бабушка так говорила, на даче, когда обрывала некоторые цветки, мне их было жалко, а она говорила, что их жалеть, пустоцвет и отрывала. (Сейчас через бабушку проявилось общественное мнение, что женщина без детей бесполезна. Как женщины, так и цветы должны приносить пользу, плоды.) — И роза красивая, но пустоцвет! Плодов от неё нет… — Как нет? (Тест подтверждал то, что я почувствовала ещё запрет на деторождение.) Розы же как-то размножаются? — Да… образуется завязь и плод как у шиповника, почему-то вижу. Я прямо вижу такую жёлтую серединку, именно как у шиповника.  — И роза готова открыться? Открыть свои лепестки, чтобы прилетели пчёлки, шмели? — Нет. Рано ещё, не время.  — А когда будет время.  — Сейчас ещё весна. (Марине 36, а для неё ещё весна, рано. И я решаюсь метафорически изменить время.) — Как хорошо, весна, роза растёт, цветёт, становиться всё теплее и теплее, солнце светит всё ярче и ярче, вокруг жужжат шмели. Лето, наступило лето. Как роза? — Да, лепестки раскрываются, раскрываются, шмели садятся.  — Время идёт, близится осень. Солнышко уже не такое яркое.  — Да, появилась завязь.  — Хорошо. Листики желтеют, трава жухнет, птицы потянулись на юг. Что происходит с розой? — Лепестки отвалились, плоды есть, прямо как у шиповника.  — И что дальше происходит? — Вижу такую картинку, мы сидим у нас на даче, вся семья, мама, папа, бабушка, сестра, тётя, пьём чай с шиповником. Осень. Жёлтые листья. Но ещё тепло. Мы сидим и пьём чай.  — Вы заварили все эти плоды? — Да. -??? (Плоды, т.е. дети, принесены в жертву родительской семье, её спокойствию, удобству и идиллии) А роза все свои плоды отдала? Может какие ещё упали, проросли в землю? — Нет, все. И тут я спрашиваю, а ты помогаешь своим родителям? — Да, я отправляю им деньги. Сестра моя тоже.  — И что получается, ты повёрнута лицом к своей родительской семье в прошлое, а будущее закрыто, ты к нему стоишь спиной и все ресурсы направлены в прошлое, в родительскую семью? Родителям надо помогать, но не за счёт своей жизни, своего будущего, своих детей. Родители — это наша опора, это наша база, наша сила за спиной, мы должны быть повёрнутыми лицом в будущее, и ресурсы наши должны течь нашим детям.  — Да, мы с сестрой не замужем, детей нет. И всё кажется рано, мы никак не устроимся, нет своего жилья. Больше половины средств отправляем родителям. Родителей, похоже, это устраивает.  — Но в тебе спорят несколько сценарных линий. Надо приносить пользу, иметь плоды, детей с одной стороны, с другой ещё рано, но пустоцветом быть нельзя, а то голову оторвут, выход есть, польза приносится в семью в виде времени, финансов. Будущее, своя семья, дети приносится в жертву.  — Да, я сама удивлена такому повороту… Не думала, что всё настолько \"запущено\". — Этот тест не только диагностический, через метафору, сказку можно поменять так, как хочется.  — Да, хорошо. Я вижу, что некоторые плоды упали в землю, их засыпало листьями, землёй. Весной они проросли в земле, пустили корни и ростки. Нам всем хорошо расти на этой клумбе. "
    ]
}