{
    "title": "Путь гурмана, или про некоторые сложности в следовании естественному циклу питания",
    "summary_sber": "Попробуем определить сложности в следовании естественному циклу питания, в частности, при переедании. «Заедание» — это попытка избежать эмоционального напряжения, тревоги, ещё что - либо и таким образом получить удовлетворение. В этом случае тяжесть в желудке, \" чистая \" тарелка или съеденный объём порции могут интерпретироваться как насыщение. А телесные ощущения о том, что уже достаточно, потребность удовлетворена, не дают сигнал или не замечаются. Замещающая функция еды. Как специфическая попытка накормить психологический голод. Можно исследовать, есть ли переедание, связанное с эмоциями, и также где вы теряете чувствительность к собственным телесным процессам. \"Заесть\" — это как раз то, что вам нужно.",
    "text": [
        "Чувствительность к телесным процессам. Переедание, связанное с эмоциями",
        "Естественный цикл питания для человека выглядит обычно следующим образом. ",
        "Ощущается потребность в пище, физиологический голод. Мы ищем или выбираем подходящую в данный момент для потребностей организма еду. Пробуем её на вкус и качества, то ли это, что нужно сейчас. Если нет — отказываемся и выбираем более подходящую. Если да — едим до ощущения насыщения (не переедания, а именно до состояния достаточности).Занимаемся другими делами, пока снова не наступит чувство голода. ",
        "Казалось бы, всё просто. Но только в том случае, если у человека достаточно чувствительности к собственным телесным ощущениям, к голоду, насыщению. Если едой удовлетворяется физиологический голод, а не другие потребности. Если есть телесные, эмоциональные ресурсы и пищевые привычки питаться в соответствии с природным процессом. ",
        "Попробуем определить сложности в следовании естественному циклу питания, в частности, при переедании. ",
        "Невозможность определить, когда вы сыты, а когда голодны, распознать сигналы реальной потребности в еде. ",
        "Стимулами к приёму пищи в таком случае оказываются вид и запах пищи, запланированное для еды время или хорошая компания, эмоциональный дискомфорт, скука, напряжение, негативное отношение к себе. Или же замечается только чрезмерное чувство голода (которое с большой долей вероятности приведёт в результате к приступу переедания).",
        "Если реальные потребности организма не были распознаны, большая вероятность ошибиться в выборе качества и времени приёма пищи. Нечувствительность к отвращению. ",
        "Способность различать подходящее и отвратительное формирует и утончает чувство вкуса. Эта способность обычно формируется в раннем детстве и относится не только к пищевым привычкам, но и к впечатлениям, информации, контакту с другими людьми. К возможности выразить агрессию и отбросить, отказаться от того, что не нравится. ",
        "Отсутствие ощущения сытости. ",
        "В этом случае тяжесть в желудке, \"чистая\" тарелка или съеденный объём порции могут интерпретироваться как насыщение. А телесные ощущения о том, что уже достаточно, потребность удовлетворена, не дают сигнал или не замечаются. ",
        "Замещающая функция еды. ",
        "\"Заедание\" обычно используется, чтобы избежать эмоциональное напряжение, тревогу, ещё что-либо и таким образом получить удовлетворение. Как специфическая попытка накормить продуктами и напитками психологический голод. ",
        "Можно исследовать, есть ли переедание, связанное с эмоциями, и также, где вы теряете чувствительность к собственным телесным процессам. ",
        "Для этого вам необходимо отслеживать своё пищевое поведение в течение нескольких недель. Не пытаться что-то сразу изменить, а для начала заметить \"сложные зоны\".",
        "Отмечайте, когда приёмы пищи были с потерей контроля качества и количества съеденного. В каких местах (дом, работа, диван, кухня, ресторан) вы склонны есть без голода или слишком много. Это происходит с кем-то рядом или в одиночестве. Пытаетесь ли как-то компенсировать, \"отработать\" переедание или избавиться от содержимого. Наблюдайте, что меняется в телесных ощущениях и эмоциях в процессе еды. В какой части естественного цикла питания ваши отношения с телом оказываются разлажены. Возможно, вам даже удастся заметить, в чем вы действительно нуждались, когда решили \"заесть\"."
    ]
}