{
    "title": "Работа на границе с психиатрией: 6 навыков психолога",
    "summary_sber": "Психологи испытывают страх, сталкиваясь с неизведанным в психике клиента. Испугавшись, они часто сворачивают с темы, продолжают работать в своём методе, будто бы не заметив того, что обнаружили. Так, заходя новичками на территорию психиатрии, они становятся опасными для себя и клиента. Дифференциальная диагностика это анализ симптомов для того, чтобы понять градус нарушений. Терапевту важно различить, что перед ним: заострение личностных черт под влиянием стресса или психотическое нарушение, органического повреждения. Если психолог не проведёт диагностики, он не определит сроки терапии, динамику состояния клиента, чрезмерно затратится при весьма скромных результатах. Способность понимать язык симптома и делать перевод для клиента. Психологическое консультирование с психопатом возбудимым типом.",
    "text": [
        "Психологи испытывают страх, сталкиваясь с неизведанным в психике клиента. Испугавшись, они часто сворачивают с темы, продолжают работать в своём методе, будто бы не заметив того, что обнаружили. Или начинают углубляться в исследование, не зная, что усиливают аффект клиента, лишая его устойчивости, погружая в травму. Так, заходя новичками на территорию психиатрии, они становятся опасными для себя и клиента. ",
        "Мы, психиатры, обозначили 6 важных навыков грамотного психолога:",
        "Умение оценивать психический статус человека. Психический статус — это состояние человека на момент осмотра. То есть психолог анализирует эмоциональный фон, настроение, строй и функции мышления, состояние памяти и интеллекта. Знание позволит ему определить предположительный уровень нарушений, ограничения и возможности человека. А значит, психолог сможет понять, уместна и достаточна ли его помощь или нужно направить клиента к психиатру за медикаментозной поддержкой, чтобы иметь возможность продолжить психотерапию. Также психологу на этом этапе важно понимать разницу в психологической помощи человеку с психическим заболеванием и клиенту невротического уровня. Знание своего статуса, психических ограничений и возможностей, как лица помогающего. Например, если психолог имеет в структуре своей личности психопатические или невротические грани, психические травмы или перенёс депрессивный эпизод, но слабо осведомлён о своём устройстве и процессах, он будет не полезен, и даже вреден своему клиенту. Такой психолог может начать использовать клиента для уравновешивания своего состояния. Проведение дифференциальной диагностики состояния. Дифференциальная диагностика — это анализ симптомов для того, чтобы понять \"градус\" нарушений. Например, важно дифференцировать шизоидную психопатию от шизотипического расстройства, шизоидную организацию личности от шизоидной психопатии, ведь динамика у клиентов в терапии будет разная. Терапевту важно различить, что перед ним: заострение личностных черт под влиянием стресса или невроз, психопатия, психотическое нарушение, органического повреждение. Если психолог не проведёт диагностики, он не определит сроки терапии, динамику состояния клиента, чрезмерно \"затратится\" при весьма скромных результатах. Способность понимать язык симптома и делать перевод для клиента. Для примера возьмём психосоматические симптомы. Что они хотят сказать своему \"хозяину\"? В частности, язвенная болезнь желудка может подсказать, что есть ситуации, которые человек \"не переваривает\", и, не осознавая свои тяжёлые переживания, удерживает их, и изъязвляет себя. Задача психолога уловить эту логику симптома и помочь построить диалог, в котором человек и его тело поймут друг друга. Тогда телу больше не придётся посылать болевые сигналы. Умение правильно трактовать суицидальные мысли или устремления человека. Психологу важно отграничивать состояния, когда клиент может быть опасен для себя, и когда симптомы — крик о помощи, жалоба о накопившемся напряжении и усталости. Например, когда человек обнаруживает суицидальные мысли в диалоге с терапевтом, делится ими — это показатель сильной боли, но они не говорят о подготовке к действию. Перевод с языка симптома будет примерно следующим: \"Мне невыносимо, я хочу перестать это чувствовать\".Распознавание природы аффекта клиента. Для примера возьмемфизиологический аффект — внезапный наплыв очень сильных чувств, сужение сознания. Он может возникнуть в случаях острых или накопившихся хронических стрессовых ситуаций, при декомпенсации психопатии, при психических заболеваниях. Если перед психологом человек с психопатией возбудимого типа, то ему важно знать, что клиент может быть опасен для других. Специалисту на этом этапе нужно определиться, по силам ли ему продолжать работу и, если это так, — верно выстроить её тактику. "
    ]
}