{
    "title": "Расслабься и получай удовольствие, или зачем мы напрягаемся",
    "summary_sber": "Напряжение: как расслабляться, чтобы расслабиться. Научитесь контролировать себя, делая каждый шаг за шагом. В-третьих, это проще и легче, ведь мы не будем испытывать дискомфорта и напряжения, а делать каждый шаг легко и просто.",
    "text": [
        "Я часто пишу и говорю о том, что нам просто нужно расслабиться. О том, как положительно на нас влияет простое расслабление. Дело в том, что когда мы напряжены, нас не покидают тревожные мысли: а что если, а вдруг, и много иных, подобных мыслей паразитов, которые уводят нас от реальности и заставляют переживать и напрягаться. Давайте рассмотрим напряжение на примере из жизни, вот, к примеру, принятие решения, знакомство с противоположным полом или важная встреча. Что у них общего, так это то, что переживания, которые мы испытываем в эти моменты, одинаково. Мысли начинают бегать, трудно сосредоточиться на поставленной задаче, телесно мы проживаем напряжение, постоянно хочется что-то держать или сделать, например, ходить туда-сюда. Дыхание в этот момент будто зажато, тяжело дышится, и невозможно сделать глубокий вдох, появляется ком в горле. Вследствии чего может появиться и паника, так как мы естественно начинаем проживать это чувство и углубляться в него, совершенно не осознавая этого. У некоторых людей работает следующий механизм, они стараются расслабиться, сделав глубокий вдох и немного подышав. Тем самым приводят себя и свои мысли в порядок, переживание, конечно, не уходит, и страх всё ещё присутствует, но уже можно размышлять и принимать решения в адекватном состоянии, оценивая ситуацию. Разумеется, это не происходит по щелчку пальца, это в первую очередь навык и практика, закреплённая и наработанная во многих и разных ситуациях. Этому может научиться каждый, закрепить и создать такой тригер возможно, обратившись к специалисту и проработав свой запрос, и научиться контролировать себя, а можно и самостоятельно, главное — не забывайте дышать, глубоко и спокойно. Когда мы ставим себе цель, мы отдаём себе отчёт в том, что будет по её достижению, и то, что будет, если мы этого не сделаем. Тем самым мы принимаем ответственность за свои поступки, делая шаг за шагом. Сейчас объясню сам механизм, принимая решение и ответственность за свои действия, мы становимся будто исполнителями и надзирателями в одном лице, т.е. если мы начинаем испытывать страх, панику, и хочется сбежать, то надзиратель внутри нас будто останавливает, указывая на цел, ь которую мы поставили, на то, что мы уже сделали, и на тот саботаж, который мы и сами же устраиваем. В этот момент мы останавливаемся, собираемся и начинаем действовать. Потому что осознаём, что кроме нас никто нам не поможет пройти этот путь, мы сами принимаем выбор, сдаться или идти вперёд. Очень полезно разбивать свою цель на маленькие задачи, и вот почему. Во-первых, делать каждый шаг по отдельности проще, чем стараться сразу проломить стену и прийти к своей цели, так можно и шишки набить, и разочароваться. Это, как взять один кирпич и поднять его на пятый этаж, получится просто, нежели если мы возьмём сразу целый мешок, набитый этими кирпичами, и постараемся проделать туже работу. Это бесполезно и чревато, ведь лучше затратить больше времени и прийти к своей цели, чем сдаться, не приблизившись к своей цели. Во-вторых, как стало понятно из первого примера, это проще и легче, ведь мы не будем испытывать дискомфорта и напряжения, а делать каждый шаг легко и просто, набираясь опыта и драгоценных знаний. Ну, не будем отвлекаться, вернёмся к нашей теме. С напряжением мы разобрались, давайте рассмотрим сейчас, для чего нам расслабляться. Когда мы расслаблены, то принимаем ситуацию такой, какой она является, не додумывая и не нагнетая различными размышлениями, почему, зачем и что если. В расслабленном состоянии мы будто отбрасываем всё не нужное, всё, что нам мешает, смотрим на ситуацию проще. Мы находимся в своём естественном трансе, транслируя свои намерения и мысли, заряжая людей лёгкостью и простотой. Решения принимаем, исходя из своего опыта и от той ситуации, в которой находимся, держим голову в холоде и от того принимаем мудрые решения с возможностью генерировать новые и смелые идеи. Когда мы расслаблены, мы легко и просто испытываем приятные и светлые ощущения и эмоции, транслируем это в мир и окружаем себя такими же людьми. Закрепляя этот опыт в своём теле и нарабатывая навык реагирования мудрым способом. Ведь счастливый человек лучше переносит различные невзгоды и проще справляется с поставленными задачами. Ведь то, что мы чувствуем и испытываем, становится нашим ресурсом. Распоряжайтесь мудро своим опытом и направляйте свою энергию в правильном направлении. На этом я заканчиваю этот пост и надеюсь, что он был полезен для вас. Дышите глубоко и будьте расслаблены, друзья. "
    ]
}