{
    "title": "Растёт ли у вас агрессор?",
    "summary_sber": "Агрессивные дети, как правило, вырастают в семьях, где дистанция между детьми и родителями огромна, отношение к проявлению детской агрессивности безразличное и снисходительное. Исследователи обнаружили, что малолетние убийцы чаще всего происходят из неполных семей. Если у детей плохие отношения с одним или обоими родителями, они, возможно, окажутся втянутыми в преступную деятельность. Они сами будут вести себя агрессивно по отношению к своим родителям. Ребёнок вспыльчив, непокорен, непредсказуем, проявляет негативизм. Психолог помогает ребёнку находить адаптивные способы выражения своих потребностей.",
    "text": [
        "Много ли или мало ли людей, кто оказывается в состоянии реально управлять собственной агрессивностью? А ведь плохо контролируемая агрессивность нередко оборачивается против самого человека, проявляясь в различных формах саморазрушения, начиная от самообвинений до постепенного самоубийства в форме наркомании и злоупотребления алкоголем. Но, чтобы вырасти в настоящего взрослого агрессора, надо сначала родиться и побыть ребёнком…",
        "На становление агрессивного поведения детей непосредственно влияют: семья, которая может демонстрировать модели агрессивного поведения и обеспечивать его подкрепление (здесь же речь и про получение болевого опыта детьми); социальная среда, в которой человек живёт и взаимодействует с другими в процессе развития; а также телевидение, глобальное воздействие которого на большинство людей нельзя отрицать. ",
        "Именно в семье ребёнок проходит первичную социализацию. Агрессивные дети, как правило, вырастают в семьях, где дистанция между детьми и родителями огромна, где мало интересуются развитием ребёнка, где не хватает тепла и ласки, отношение к проявлению детской агрессивности безразличное и снисходительное, где в качестве дисциплинарных воздействий вместо заботы и терпеливого объяснения предпочитают силовые методы, особенно физические наказания. ",
        "С детской агрессивностью связаны:",
        "негативизм матери — враждебность, отчуждённость, безразличие к ребёнку;терпимое отношение матери к проявлению ребёнком агрессии по отношению к сверстникам или членам семьи;применение родителями силовых дисциплинарных методов — физических наказаний, угроз, скандалов;темперамент ребёнка — уровень активности и вспыльчивость. ",
        "Когда в доме совершается насилие, оно часто скрывается всей семьёй. Тем более, что детям запрещают говорить об этом. В случае, если подобные происшествия не подвергаются вовремя терапии, то воспоминания о произошедшем надолго, если не на всегда, остаются в душе, выходя на поверхность только в случае угрозы и опасности. ",
        "Исследователи обнаружили, что малолетние убийцы зачастую происходят из неполных семей. Если у детей плохие отношения с одним или обоими родителями, они, возможно, окажутся втянутыми в преступную деятельность; будут ополчаться на других детей; сверстники будут отзываться о них как об агрессивных; они сами будут вести себя агрессивно по отношению к своим родителям. Отмечено, что дети проявляют больше физической или вербальной агрессии против брата или сестры, чем против всех остальных детей, с которыми они общаются. Очевидно, взаимоотношения ребёнка с братом или сестрой являются основополагающими для научения агрессивному поведению. ",
        "Среда обитания является важным примером для повторения. Так, благодаря втянутости малолетних детей в организованные группы, состоящие из более взрослых детей, а также взрослых, повышается их уровень реагирования тем или иным способом, в данном контексте асоциальными проявлениями в виде агрессии. Это отражается в демонстрации вербальных (угрозы, ругательства) и физических (удары, пинки) проявлениях агрессии. Что может случиться дальше? Разные варианты. Можно подраться с тем, кто под руку подвернётся. Можно долго накапливать гнев, а потом устроить истерику по пустяковому поводу. А можно направить всю агрессию на себя и заболеть каким-либо психосоматическим заболеванием. ",
        "Агрессивные действия ребёнка можно наблюдать уже в первые годы жизни. В это время агрессия проявляется почти исключительно в импульсивных приступах упрямства, часто не поддающихся управлению взрослыми. Выражается это вспышками злости и гнева, сопровождающихся криком, брыканием, кусанием, драчливостью. Ребёнок вспыльчив, непокорен, непредсказуем, по характеру самоуверен, недостаточно внимателен к чувствам окружающих, дерзок, проявляет негативизм. И хотя такие реакции ребёнка неприятны и не поощряются, но и не считаются ненормальными. Причиной такого поведения является блокирование желаний или намеченной программы действий в результате применения воспитательных воздействий. Поэтому совершенно ясно, что такое поведение ребёнка вызвано состоянием дискомфорта, фрустрацией или беспомощностью. ",
        "К слову сказать, его и агрессивным можно считать весьма условно, так как у ребёнка нет намерения причинить ущерб окружающим. При всём этом, любая эмоция имеет телесное выражение — напрягаются определённые группы мышц. При агрессии напрягается всё тело, а руки сжимаются в кулаки, задействована мимика, поведение и речь. Злость и гнев у детей также разнообразны, как и у взрослых людей, но более отчётливы, менее замаскированы. Все невыраженные чувства имеют особенность накопления, и когда их накапливается очень много, они переполняются и выплёскиваются. Выплёскиваются наружу или во внутрь себя. ",
        "Причин возникновения агрессии достаточно много. Поэтому, если вы заметили в вашем ребёнке тенденцию к агрессированию, то не упускайте это из вида. Помогайте ребёнку совместно с психологом находить более адаптивные способы заявлять о своих потребностях и успешно их реализовывать. Удачи!"
    ]
}