{
    "title": "Разговорный Гипноз",
    "summary_sber": "Разговорный Гипноз. Что это такое? Находиться в своём собственном трансе, это немаловажная часть метода. Обучайтесь гипнозу и развивайтесь сами в интересном для вас направлении.",
    "text": [
        "Что такое разговорный Гипноз? Об этом очень многие говорят, а что это, так и не понятно. В данном посте я попробую ответить простым и доступным языком. Большая часть информации, что вы сможете найти об этом методе, скорей всего, будет из НЛП или от Эриксонистов, которые, на мой взгляд, ничем не отличаются от энелперов. Встраивание программ, красиво говорить и ставить ярлыки, внушать свои мысли и идеи, направлять человека к нужному для себя выбору, пользуясь секретными речевыми маневрами, которые под силу только гуру… Это та сказка, которая предназначена для людей, ищущих своей выгоды и жаждящих раскрытию тайн и секретов. Я же буду говорить о простом. Разберём Разговорный Гипноз на три составляющих:",
        "Голос. Состояние. Трансляция. ",
        "Голос — это основная, часть данного направления, и именно он во всех трёх частях хоть и стоит на первом месте. Голос не должен быть фальшивым и наигранным, он должен быть естественным. Без эмоциональных надрывов, высоких или низких тембров, проще говоря, он не должен скакать. Приведу два упражнения, чтобы вам было ещё проще понять. ",
        "У ораторов есть упражнение, которое используют перед выступлениями на аудиторию и при записи вокальных партий. ",
        "Сделайте глубокий вдох и на выдохе протяните букву А, и так несколько раз. Это нужно для того, чтобы расслабить горло и говорить своим естественным и приятным тембром. ",
        "Закройте глаза и обратите внимание на голос, который сопровождает ваши мысли, сконцентрируйтесь на нём, на его плавности и лёгкости. Это ваш естественный, природный голос, над которым нужно работать и закреплять. ",
        "И так, если вы проделали эти упражнения, вам известен ваш естественный тембр, как вы могли заметить, он приятен. Слушать и воспринимать его гораздо приятней чем обыденный голос, как правило. ",
        "Состояние",
        "Когда мы расслаблены и находимся в спокойном и уравновешенном состоянии, люди это чувствуют. И по этому общение становиться проще и приятней, тогда ваши мысли идут сами по себе, и то, что вы хотите донести в своей беседе, воспринимается проще и естественно, слушающим вас человеку. Слова не теряются, вы не запинаетесь. Находиться в своём собственном трансе, это немаловажная часть этого метода, ведь когда вы находитесь в своём трансе, вы говорите искренне и легко, это воспринимается другим человеком. Вы словно транслируете своё состояние другому человеку. ",
        "Трансляция",
        "Транслируя своё состояние, вы также передаёте и состояние транса. Именно в трансе человек принимает все решения, и возможны \"импульсивные\" поступки. Вы могли заметить, что, когда вы общаетесь с друзьями, родными или коллегами, вы находитесь каждый раз в каком-то своём состоянии, присущем той обстановке и людям, которые вас окружают. Вам, скорей всего, знакомо то чувство, когда после общения вы заряжались энергией, радовали и заряжали ей и после окружающих вас людей, а может, и наоборот. Было и такое, когда от вас зависело какое-то решение, вы готовы были его уже принять, но вечером, придя домой, вы начали анализировать и пришли к совершенно иному мнению, сделали какие-то свои выводы. Как это произошло, простым образом, сначала вы подхватили то состояние, в котором вы согласились, отключив свой анализатор, а после, в своей спокойной обстановке, в своём уже привычном трансе у вас включился анализатор, и, взвесив всё за и против, уже приняли решение. Чаще всего, таким приёмом и импульсивностью пользуются продажники и аферисты, чтобы втюхать вам какой-то товар. На этом я заканчиваю эту статью, надеюсь, она была для вас полезной. Обучайтесь гипнозу и развивайтесь сами в интересном для вас направлении, осваивая и применяя Гипнотические навыки. Трансформируя себя и своё окружение. С Уважением и Любовью, ваш автор. "
    ]
}