{
    "title": "Размышления про одиночество. Часть 2",
    "summary_sber": "Одиночество круглое, почти в карусели играет живьём. Бежишь ли по дальям, лежишь ли в кровати, по камням гуляешь, закроешь ли двери или поверишь возьмёшь да и впустишь обнимешь и вгруснешь. Оно ведь моё! Одиночество, боже мой! Сколько же дыр в нём!",
    "text": [
        "Одиночество — безлико, бездыханно или долгожданно и ветрено — не заманишь в сети его. Оно близко — далеко, чутко ужасно. ",
        "Одиночество рядом за дверью, или мимо проходящей тенью, или безликим псом в переулке, по закоулкам, побродит, поскулит — вновь домой попросит. В синьке измотает, добром наколдует — оттянет и втянет во что-то своё. В мир грёз психотичных, в мир ласковых птичек — куда-то забавно, куда-то не смешно. ",
        "Одиночество круглое, почти в карусели играет живьём. Бежишь ли по далям, лежишь ли в кровати, по плёсам гуляешь, по камням скрипишь, закроешь ли двери или поверишь — возьмёшь да и впустишь — обнимешь и вгруснешь. Оно ведь — моё. Пускай, да и — пусть с ним!",
        "Но, если не веришь, идёшь да и терпишь — собакой завоет, зверьём обернётся, кусает до жути, до боли, до крови, и губы терзаешь, и сердце в гнильё — измажешь, излапаешь, отстонешь по крови, по каждому в доме, по каждой печали, по грусти — до хрусти, до хрусти: \"О, где ты — желанный, о, где — долгожданный?!\" — не так важно, кто…",
        "Одиночество почти червоточина, прожигающая до глубины бессонницы в зареве раннего утра дружбы и любви. ",
        "Одиночество — тоска, томление, терпение по чему-то невозможному, неразрешимому. ОООООдиночество, боже мой! Сколько же дыр-то в нём. ",
        "Шагаешь по пустоши, ветошью, старостью, мудростью мажешься, терзаешься радостью — ведь нету его. Порой, очень чутко пристанешь к кому-то и так и прилипнешь, и сколько и гадко, но вроде тепло… И ждёшь, и отчаян, и вроде бессилен, и вроде всё рядом, но нету того — кого-то аморфного, кого-то такого же, кого-то печального, до боли с отчаяньем, до счастья любимого, не ясно, кого. ",
        "И где-то изранено, ходит мечтающий, желающий тело, такой же как ты. И души навстречу, с такой же опаской, с таким же запретом — всё-всё держит под секретом, замком перевёртышем, ключом потерявшимся — растяпа-раззява ищет своё. ",
        "Одиночество почти червоточина, прожигающая до глубины бессонницы в зареве раннего утра дружбы и любви. ",
        "Одиночество — тоска, томление, терпение по чему-то невозможному, неразрешимому. ОООООдиночество, боже мой! Сколько же дыр-то в нём. "
    ]
}