{
    "title": "\"Развитие происходит из точки покоя\"",
    "summary_sber": "Развитие происходит из точки покоя. «Тайная опора. Привязанность в жизни ребёнка» Людмилы Петрановской.",
    "text": [
        "Вчера читала книгу об эмоциональном развитии детей. И одна фраза меня просто пронзила как молния. ",
        "Развитие происходит из точки покоя. ",
        "Про что это?",
        "Когда удовлетворены наши базовые потребности — есть что покушать, есть где жить, вокруг нас относительно безопасно, т.е. сосед-алкоголик не выламывает двери, снаряды над головой не свистят — возможно развитие. ",
        "Когда мы спокойны, расслаблены, не паримся о чем-то очень сильно — возможно развитие. ",
        "Там, где мы в стрессе, напряжены, загружены проблемами, в депрессии или апатии — развития нет. ",
        "Там, где мы бегаем, сломя голову, решая 100500 своих и чужих проблем — развития нет. ",
        "99% действий и решений, которые мы принимаем, находясь в стрессе, напряжении или унынии — это не развитие, а реагирование. ",
        "И реагирование чаще всего бессознательное, т.е. автоматическое. ",
        "А как же тогда все эти истории, когда у человека было все плохо, он долго и упорно работал над собой и стала всё хорошо? Как же эти истории успеха известных людей и не очень?",
        "Во всех таких историях успеха есть поворотная точка. Это когда человек, оказавшись в полной *опе, садится и говорит: \"Всё, так больше нельзя\". Потом, возможно, злится и начинает фигачить в сторону лучшей жизни. ",
        "Если в момент принятия решения мы спокойны, то с гораздо большей вероятностью примем эффективное решение. Пока мы на эмоциях или просто истощены морально и физически — решения будут так себе. ",
        "Развитие — интеллектуальное, эмоциональное, физическое — происходит тогда, когда решены проблемы. Тогда хочется узнавать новое, читать, путешествовать, заниматься творчеством. ",
        "К сожалению, многие остаются лишь в круговороте решения проблем и этот процесс называют развитием. Об этом напишу отдельно как-нибудь. ",
        "А пока. Как бы плохо вокруг ни было — выдохнули, приняли решение, совершили действие. ",
        "Когда ситуация стабилизировалась, можно заняться развитием. ",
        "P.S. Кстати, книга называлась \"Тайная опора. Привязанность в жизни ребёнка\" Людмилы Петрановской. Рекомендую всем и не важно, есть ли у вас дети или нет. "
    ]
}