{
    "title": "Ребёнок не хочет учиться! Что делать?",
    "summary_sber": "Как пробудить интерес ребёнка к школе. Дети с широкими познавательными мотивами любят узнавать всё больше и больше информации в любых областях. Последовательное воспитание Будьте последовательны в воспитании: если вы пообещали не ругать за двойки не ругайте никогда. Другими словами, держите своё слово.",
    "text": [
        "Проблемы с успеваемостью, нежеланием ходить в школу или делать уроки встречаются почти повсеместно. Особенно у детей среднего школьного возраста. Как пробудить интерес ребёнка к школе, мы поговорим в этой статье. ",
        "Поиски причин неуспеваемости",
        "Когда ребёнок начинает всё чаще и чаще приносить домой плохие оценки, в первую очередь стоит задуматься о причинах неуспеваемости. Возможно, ваш ученик боится произвести на вас плохое впечатление, и от этого ещё больше волнуется, и не может сосредоточиться; возможно, на него влияют какие-то семейные неурядицы (развод, болезнь родителей); возможно, отношения с одноклассниками не задались, и он некомфортно чувствует себя в классе; а, может быть, ребёнок боится слишком строго учителя. Этот список можно продолжать ещё очень долго. Для того чтобы определиться с тем, какая проблема именно у вашего ребёнка, стоит с ним откровенно поговорить: сядьте рядом, завладейте вниманием ребёнка (для этого загляните в его глаза, встретьтесь взглядом, улыбнитесь). Важно, чтобы в этот момент он чувствовал себя в безопасности, чувствовал, что его любят, несмотря на плохие отметки. Не превращайтесь в воспитателя — учителя, которого интересуют только оценки, оставайтесь родителем, который любит своего ребёнка, несмотря ни на что, и показывает ему это. ",
        "Быть частью целого",
        "Обратите внимание, с кем дружит ваш ребёнок, в какую школу он ходит. Школьниками зачастую движут узкие социальные мотивы: для них важно принадлежать к группе, важно получать похвалу от других людей. Поэтому, если в классе большинство учатся хорошо, то отстающий тоже начинает активнее тянуться к хорошим отметкам. По этой же причине важно, с кем дружит ваш ребёнок: если друзья отличники, ему захочется быть не хуже; если все друзья участвуют в утренниках и концертах, и он тоже не будет отставать. ",
        "Хочу всё знать",
        "Приветствуйте, когда ваш ребёнок участвует в исследовательских работах, конференциях, кружках: это формирует широкие познавательные мотивы, которые толкают ребёнка узнавать всё больше и больше информации в любых областях. Дети с широкими познавательными мотивами любят узнавать всё-всё-всё обо всём-всём-всём. Если ребёнок не проявляет интереса к дополнительным заданиям сам, предложите ему это. Кстати говоря, за участие в олимпиадах можно получить дополнительную хорошую оценку. ",
        "Вектор интересов",
        "Последите за собой: какие вопросы вы задаёте ребёнку после школы. Если вы спрашиваете: \"Что ты получил?\", — значит, вы ориентируйте ребёнка на социальные мотивы (быть не хуже всех или лучше всех, занять хорошее место под солнцем). Если вы спрашиваете: \"Что проходили?\" или \"Что сегодня узнал нового?\", — то вы ориентируйте ребёнка на познание мира самостоятельно, а также тренируете его память. ",
        "Плохая оценка — это крах всему",
        "Для детей 6 иногда и 7 лет плохая оценка означает не просто оценку за конкретное задание, а оценку их личности. В силу психологической незрелости, ученики первых классов воспринимают низкую оценку как крах, они говорят — \"я плохой\", \"я глупый\" и т.д. Здесь родителям важно научить ребёнка воспринимать оценку как оценку за конкретное задание: можно спросить: \"Какой урок ты из этого вынес\", \"Давайте разберём эту тему ещё раз\", \"У тебя двойка только за эту тему, а за другую пятёрка\".",
        "Последовательное воспитание",
        "Будьте последовательны в воспитании: если вы пообещали не ругать за двойки — не ругайте никогда, если обещали ругать — ругайте всегда. Другими словами, держите своё слово. В противном случае, когда ребёнок не знает, чего ожидать в любой момент времени, повышается уровень беспокойства ребёнка, от этого страдает внимание. ",
        "Позитивное подкрепление",
        "Хвалите ребёнка за хорошие отметки, вывешивайте на стену его грамоты, не относитесь к пятёркам как чему-то самому себе разумеющемуся. Видя, как родителя (самые важные люди в жизни ребёнка) ценят его, ученику захочется достигать новых высот. Кроме того, позитивное отношение к себе, уверенность в своих силах только помогают на пути к хорошей успеваемости. "
    ]
}