{
    "title": "Резонансные техники. Как это работает?",
    "summary_sber": "Резонанс или вибрации присутствуют в нашей жизни постоянно. Можно сказать больше, вибрация это и есть жизнь. В медицине давно известен факт, что каждый орган в нашем теле имеет определённые вибрации. Изменяя резонанс, мы меняем его состояние и улучшаем состояние. Это и есть системный подход.",
    "text": [
        "Резонанс или вибрации присутствуют в нашей жизни постоянно. Можно сказать больше, вибрация — это и есть жизнь. Современные технологии, например, сотовая связь — обусловлена частотой определённой волны. Микроволновки работают на излучении определённой частоты… телевизор, радио…Отношения между людьми — это не что инное, как совпадение резонанса. Даже в наших поговорках это просматривается — на одной волне… унисон двух сердец. А помните маугли — \"Мы с тобой одной крови\" — подстройка под резонанс окружающей среды. И мы выбираем друг друга не за красивые глазки или попу… это совпадение резонанса двух людей. Наиболее частый вопрос в консультировании — отношения в семье. Почему происходят ссоры, недопонимания? Тоже просто. Один из партнёров, например, посетил тренинг, прочитал книгу… и его вибрации изменились (можно сказать — поднялся на новый энергетический уровень), а второй — пока остаётся на своём уровне. Происходит несовпадение вибраций и обострение в отношениях. Если партнёр готов — \"растёт\", и вновь в семье лад. Если же нет, разрыв будет только увеличиваться. Простая арифметика…Наше здоровье — это резонанс наших органов. Заболевание — изменение частоты вибрации этого органа. И в старину об этом знали и использовали этот эффект для исцеления — сливали болезнь на воду (переносили резонанс болезни), использовали свечи как тот же переносчик. А соль — кристаллы, которые являются активными переносчиками информации. А выкатывание яйцом… Это всё принцип использования резонанса. ",
        "Сюда же можно отнести действия шаманов — бубны, манипуляции с носителями (кости, ножи…). Горловое пение — это особый резонанс, который так же способен творить чудеса. Камертоны, колокола, тибетские чаши…И никакой магии здесь нет. Хотя это выглядит как магия. Или чудо. Но это просто законы Вселенной. Которые можно использовать в жизни и получать удивительные результаты. А вы готовы к чудесам?",
        "Вcем известен эффект резонанса, когда строй солдат, идущий в ногу по мосту, создаёт колебания, способные разрушить мост. В медицине давно известен факт, что каждый орган в нашем теле имеет определённые вибрации, изменение которых влияет на состояние и органа и тела в целом. На этом эффекте и создана методика резонансных техник. Ничего фантастического…",
        "Внося изменения в резонанс организма, мы меняем его состояние и улучшаем состояние. Изменяя резонанс, мы меняем биохимию тела, вследствии чего происходят изменения во всей системе организма. Это и есть системный подход. Его эффективность в том, что мы за очень короткий промежуток времени, без насильственного воздействия, получаем естественный процесс исцеления, заложенный самой природой. Мы просто не мешаем организму делать свою работу. ",
        "Например, меняя резонанс крема под вибрации клиента, мы создаём уникальное вещество для решения его вопроса. Если на примере простой физики — состояние — это один источник вибрации. Носитель вибрации — другой источник. Если два камня бросить в воду, то расходящиеся волны от двух камней гасят друг друга. Это один из вариантов происходящего. Нечто подобное происходит при изготовлении гомеопатических средств. По сути, это можно назвать естественным природным лекарством, только усиленным в десятки раз. Главное, уметь пользоваться…"
    ]
}