{
    "title": "Родители и дети. Противоречия или духовный рост?",
    "summary_sber": "Старые люди не хотят улучшать свои жилищные условия ради комфорта. Негодование это энергия, жалость энергия, упрямство, злость. «У людей дети, как дети, а мои \". Память это энергия жизни. Из памяти мы черпаем жизненные силы и культивируем уважение к себе. В контексте нашего примера с престарелым родителем в основе могут лежать разные причины, в каждом конкретном случае они индивидуальны и зависят от задач этих людей. Если мне говорить о своих взаимоотношениях с отцом, то мы с ним проходим опыт любви : он учит меня любить себя, а я его увидеть любовь. «Как Я сказал, так и будет» — типичный эгоист. Практика прощения и покаяния. Практика прощения и покаяния.",
    "text": [
        "Конфликтные взаимоотношения между детьми и родителями не редкость. Казалось бы, нонсенс, что самые близкие люди имеют множество претензий, недосказанности и противоречий друг к другу. Они словно хотят что-то доказать, и при этом каждый их них думает, что желает добра другому: хочет до него достучаться со своей правотой. Но, как правило, натыкается на стену непонимания. И множится негодование, растёт и крепнет обида…",
        "Почему старые люди стойко стоят на своём и не разрешают детям заниматься перестройкой их пространства, что, по мнению их детей или внуков, необходимо, чтобы улучшить им быт и жизненные условия? Для большинства из них, особенно для тех, кто проживал в сельской местности, но и среди городских стариков, у кого всю жизнь были стеснённые или неблагоустроенные дома, упрямо не хотят улучшать свои жилищные условия ради комфорта. Нам кажется, что пусть он хоть на старости лет поживёт \"как человек\", расслабится, перестанет быть постоянно в режиме выживания. Пусть он уже не топит печку, а наслаждается паровым отоплением, пользуется тёплым туалетом в доме и не выходит лишний раз во двор и т.д.. Но старики отказываются наотрез и говорят, что будут так доживать свой век, \"а после меня, что хотите, делайте\".Нам кажется, что это просто их упрямство и желание, чтобы всё было только по их желанию: \"Ему хочешь добра, а он…\", — что эта их, быть может, озлобленность на весь мир за то, что им раньше трудно жилось. И другие могут быть при всём этом аргументы, причём в каждом случае свои, в зависимости от сложившихся взаимоотношений и претензий между поколениями. ",
        "Что же происходит, почему, казалось бы, очевидные плюсы и доводы в пользу улучшения качества жизни воспринимаются в штыки?",
        "На самом деле, здесь может быть множество объяснений, и вышеупомянутые претензии тоже могут быть актуальными, но это, на мой взгляд, только поверхностное видение ситуации. Человеку, прожившему жизнь, за плечами которого много чего происходило, как хорошего, так и плохого, который наслушался о последствиях такого рода услужливых родственников, трудно решиться на какие-то кардинальные перемены. И здесь может быть несколько вполне объяснимых и понятных причин. Это и боязнь потерять власть или быть хозяином в своём доме, либо, если у старика мало жизненных сил, то он этим всем своим бытовым неудобством привлекает внимание детей, внуков, а может, и окружающих, чтобы ему помогали, ухаживали; а некоторым хочется, чтобы их жалели. Причин может быть много, и неоднозначных, но какую бы из них мы не рассматривали, везде правит энергия. Негодование — это энергия, жалость — энергия, беспомощность, упрямство, злость — во всём этом скрывается неосознанное желание пополнить свой энергетический потенциал. А с годами, если человек не научился экологичными методами пополнять свои жизненные силы, и в связи с тем, что он уже менее активен физически и мало общается с людьми, то основной эмоциональный груз достаётся его родственникам. Вы обращали когда-нибудь внимание на одиноких стариков, у которых нет близких людей? Они, в основном своём большинстве, очень добродушны, отзывчивы. Они благодарны любому проявлению заботы или внимания в их адрес. А мой папа (или мама), могут подумать многие, сколько не угождай, всё ему не так, всё что-то хочет доказать или, порой кажется, что даже наказать, отомстить, припомнить то, что было, и чего и не было, нарисовав себе, бог знает что, только бы не признать своего близкого человека более сильным или знающим. В основном у таких родителей: \"У людей дети, как дети, а мои…\".",
        "На чём зиждятся такие высказывания и огорчения?",
        "Всеми такими претензиями, непониманием, негодованием правит обыкновенная обида. А обида, она мастер рисовать картины, да что \"посочнее\".Взаимоотношения между родителями и детьми — это, я бы так сказала, глобальная проблема для многих людей. Ведь кому, как не близкому человеку, можно всё вылить и предъявить претензию или \"выписать счёт\"?!И здесь я ещё раз хочу напомнить, что во главе любых взаимоотношений, а в частности во взаимоотношениях между родителями и детьми, правит энергия. Любой конфликт либо его сдерживание основан на взаимном обмене энергий между людьми, а если выразиться точнее — на дефиците любви. Возможно, этот дедушка (или бабушка) просто дорожит тем, что ему так сложно досталось в жизни. Он ещё помнит, как тяжело приходилось добывать каждый гвоздик или досочку для строительства этого дома; возможно, ему дороги те воспоминания о счастливых днях и мгновениях его молодости, когда была жива ещё его жена, а может, в этом доме он ещё родился и бережёт память о своих родителях, сохраняя при этом всё в том, возможно, ещё первозданном для него виде. А возможно, он просто манипулирует ближним. ",
        "Память и влияние прошлого",
        "Много можно рассмотреть вариантов, объяснимых и не очень, понятных и непонятных, в которых будет задействована память. Память — это энергия жизни. Из памяти мы черпаем жизненные силы: вдохновение, радость, культивируем уважение к себе; либо наоборот — теряем энергию, отдавая её в прошлое и не оставляя на сегодня. А ведь, обращаясь к своей памяти, мы можем не только вспомнить приятные и ресурсные для себя моменты, а можем и исцелять себя. Исцелить не только своё эмоциональное состояние, начав радоваться жизни, но и исцелить (вылечить) своё тело. Ведь ни для кого не секрет, что \"все болезни от нервов\". Эта расхожая в быту фраза нам знакома с детства. Настолько расхожая, что мы её смысл воспринимаем, как данную обречённость; тем более, если вспомнить ещё одну, такую же популярную фразу, что \"нервные клетки не восстанавливаются\". ",
        "А кто такие, эти нервные клетки, и с чем их \"едят\"?",
        "Все болезни не от нервов, на самом деле, а от эмоций, которые являются основой характера человека. Ведь все знают, что злым живётся тяжелее, чем добрым. А почему? Потому, что злость — это негативная энергия, которая пагубно влияет на организм и разрушает его. Чем больше негатива накопилось, тем больше \"свет не мил\". Понятно, что не мил: мало того, что нет энергии, она \"как в трубу вылетает\", так ещё и болезни атакуют. Добрый же человек не культивирует в себе негативные эмоции, а следовательно, у него есть силы на благоразумные поступки. При этом его ещё не беспокоит материальный аспект, так как он не кормит аптеки своими финансовыми вливаниями. ",
        "А где истоки этого хорошего или плохого характера? Ведь у многих и жизнь вроде бы нормальная, а всё равно?",
        "На поверхности лежит такое объяснение, что всему основа воспитание, родители, социальная среда и прочее. На самом же деле — мы рождаемся уже с таким прошлым. И характер, и родители нам даются для того, чтобы чему-то научиться, получив конкретный опыт. ",
        "За каким опытом пришла душа в своё нынешнее воплощение, может узнать только сам человек, если он этого захочет!Как правило, хотят узнать лишь те, кто уже задал себе вопрос \"Почему?\" и решил в этом разобраться. ",
        "Вообще ответ на этот вопрос лежит на самой поверхности: посмотрите на свои проблемы, неудачи и конфликты!В контексте нашего примера с престарелым родителем — в основе могут лежать разные причины, в каждом конкретном случае они индивидуальны и зависят от задач этих людей, а точнее, их душ. Если мне говорить о своих взаимоотношениях с отцом, то мы с ним проходим опыт любви: он учит меня любить себя, а я его — увидеть любовь; не подменное чувство, а научиться отличать искренность от \"пыли в глаза\", а если точнее, то искреннюю любовь от корыстной. ",
        "Манипуляция и эго",
        "Уроки любви, они самые сложные и тяжёлые. С ними душа может много раз воплощаться. И чем больше у человека развито эго, тем они коварнее. Вообще, самый лёгкий механизм манипуляции человеком — это надавить на его эго. Воздействие на эту кнопку отключает разум. ",
        "Чем Эгоистичнее человек, чем больше взращена в нём Гордыня, тем легче им управлять!",
        "Такой человек сразу включает эмоции, и дальше о разуме уже не идёт речь. Он поступает только так, как можно удовлетворить своё эго. И если в вашем окружении есть кто-то, кто любит повторять фразу — \"Я сказал\", или \"Как Я сказал, так и будет\", \"Я что, дурак?\", или \"Не прощу ни за что\", то перед вами типичный эгоист, и с ним нужно быть осторожным. Любой, кем руководит зависть или корысть, может повлиять на его действия и на взаимоотношения с вами! И для этого ему не понадобится больших усилий, он просто, зная характер того человека, возведёт на вас какую-нибудь напраслину. А так как эго отключает разум, то срабатывает \"красная кнопка\", и дальнейшее действие непредсказуемо, а скорее всего, что очень даже предсказуемо — вы получите удар в спину, и массу негатива, и напраслины в свой адрес. Причём эгоист может как совсем не отдавать себе отчёта в своих поступках, так и намеренно это делать, стремясь унизить вас, чтобы повысить свою самооценку. Как уже стало понятным, что такие взаимоотношения могут, а зачастую это так и есть, быть принесёнными из прошлых жизней. Там вы уже \"бодались\" друг с другом, так для себя и не сделав правильного вывода. ",
        "А какой должен быть правильный вывод?",
        "Такой, какой послужит обогащению вашей Души, повышению её духовных качеств: научиться милосердию, принятию, что в итоге может привести вас к любви к себе. Ведь если вы поступаете плохо по отношению к кому-то, либо обижаетесь на него, то вы не любите не того человека, а самого себя!Найти правильный выход — это разрулить сложившуюся ситуацию или отношения так, чтобы такого больше не повторялось, то есть осознать, зачем это с вами произошло, и чему оно вас учит! В противном случае, жизнь и дальше будет ставить вас в такие же условия, а в основном и ещё покруче, пока вы поймёте и сделаете правильный для себя вывод, способствующий вашему духовному росту. И так будет продолжаться до тех пор или столько жизней, сколько вам для этого понадобится!Помочь очиститься от обиды и неприязненности, восстановить покой в душе и изменить качество жизни поможет Практика прощения и покаяния!",
        "Практика прощения и покаяния",
        "Поставьте перед собой фотографию человека либо мысленно представьте себе его образ, встаньте перед ним на колени, возьмите его за руки и смотрите ему в глаза (этим вы преклонитесь перед ним).Попросите у него прощение за все свои негативные мысли, действия, чувства и эмоции, которые вы когда либо испытывали по отношению к нему, намеренно или без злого умысла (гневались, злились, обижались, ревновали и др.).Покайтесь и поблагодарите его за всё то хорошее, что между вами было, за то, что он есть или был в вашей жизни, и за тот опыт, который вы получили. Пошлите ему Любовь и отпустите его. Затем представьте, что обрезаете энергетические нити (связи) между вами. Если этого человека уже нет на земном плане, скажите: \"Я тебя прощаю и отпускаю, у тебя свой мир, а у меня свой мир\" — и помашите ему рукой. Проделывайте это до тех пор или столько раз, пока почувствуете, что вас внутри отпустило. Хорошо, если пойдёт катарсис либо другая реакция очищения. Если же у вас есть возможность покаяться перед человеком воочию, то это не только улучшит результат вашей проработки, но и положительно скажется на качестве взаимоотношений. Это техника прощения и покаяния творит чудеса исцеления как взаимоотношений, так и физического тела!",
        "Будьте здоровы и благоразумны!",
        "А как у вас складываются отношения с родителями?",
        "Вы друг друга понимаете или конфликтуете?"
    ]
}