{
    "title": "Родовая система. Устаревшие установки, которые влияют на нашу жизнь",
    "summary_sber": "Наши предки часто жили в сложные времена. Революция, война, раскулачивание, репрессии и многое другое сформировали установки и убеждения в нашей родовой системе \" как надо выживать\". Системные расстановки хорошо работают с родовыми программами.",
    "text": [
        "Наши предки часто жили в сложные времена. Революция, война, раскулачивание, репрессии и многое другое сформировали установки и убеждения в нашей родовой системе — \"как надо выживать\"!",
        "И до сих пор эти установки работают в нашем бессознательном. Потому что они были выработаны предками для сохранения жизни. Благодаря этим убеждениям род сохранился и продолжился, и смогли родиться мы. ",
        "Примеры таких установок: \"Богатых убивают\"; \"Нельзя иметь много денег, всё равно отберут и расстреляют\"; \"Нельзя быть привлекательной, сексуальной — это может привести к насилию\" и многие другие убеждения, которые уже не актуальны сегодня, но, тем не менее, продолжают влиять на нас, ограничивать наш Мир и нашу жизнь. ",
        "Зачастую, мы даже не осознаём, что мы так считаем. Нам кажется, что мы хотим и готовы заработать много денег, стать яркой, известной личностью, вступить в отношения, создать семью с тем человеком, который очень нравится, но кажется недосягаемым. Нам кажется, что много денег, богатый дом, дорогие машина и одежда — это хорошо, это комфортно для нас. А наше бессознательное говорит: \"Нельзя! За это убивают, расстреливают! Всё равно всё отберут и сошлют в заключение! Погибнешь сам, и погибнут близкие!\".",
        "И эти травмы из прошлого нашей родовой системы не дают нам жить своей собственной полноценной жизнью. Построить дорогой дом, занимать высокую должность на любимой работе. \"Жить и работать надо трудно и тяжело\" — кричит нам наше бессознательное, тогда можно выжить, тогда на тебя сосед не напишет донос, чтобы занять твою жилплощадь. ",
        "Такие клиентские запросы на расстановках: \"не могу создать семью\"; \"не могу заработать больше определённой суммы денег\"; \"не могу наладить отношения с партнёром\"; \"создаю отношения, и тут же доход моего партнёра уменьшается, или он теряет работу\" и т.д., и т.п.",
        "Бывает, что наши партнёры из любви к нам уменьшают свой доход. Теряют работу. Чтобы не травмировать наше бессознательное невыносимым для нас богатством и благополучием. Такие запросы на расстановках чаще бывают от женщин. Например: \"Выхожу замуж второй раз. Каждый раз начинала встречаться с успешным и богатым бизнесменом. Как только женимся, у него начинаются проблемы с бизнесом. Доход уменьшается больше, чем в половину. На второй раз я уже задумалась, что, может быть, это со мной что-то, и пришла разобраться с этой проблемой на расстановку\".",
        "Все эти не осознаваемые нами процессы открываются на расстановках и трансформируются в современную действительность. Конечно, мы с уважением смотрим на наших предков, которые выживали в тяжёлые времена. И мы сожалеем, что им пришлось так трудно. Но сейчас нам можно жить по-другому. Сейчас уже можно быть счастливым и жить благополучно и в достатке. ",
        "Системные расстановки хорошо работают с родовыми программами. Расстановки — это феноменологический метод, который находится на стыке психотерапии, духовных практик и философии. В расстановке мы достаточно быстро и наглядно можем увидеть проблему. С помощью расстановок мы можем трансформировать эту проблему для лучшего качества нашей жизни. "
    ]
}