{
    "title": "С точки зрения мозга вас не существует",
    "summary_sber": "Мозг всегда найдёт вам оправдание, почему вы именно так относитесь к кому - то. «Внутренний ребёнок» — это человек, у которого раз троение личности.",
    "text": [
        "Кто вы?",
        "Сколько раз в течение дня меняется ваше восприятие себя?",
        "Кто определил ваше отношение к какому-то человеку?",
        "Например, если вы мама и относитесь к своему ребёнку определённым образом, что определило именно такое отношение?",
        "Все мамы относятся к своим детям именно так, как вы? Если у вас больше одного ребёнка? Вы к каждому ребёнку относитесь одинаково?",
        "Или детей вас пока нет, но у всех есть родители, живые или нет, рядом или нет, но они в любом случае есть. Кто или что определяет ваше отношение к ним? Все ли люди одинаково относятся к своим родителям?",
        "Мозг всегда найдёт вам оправдание, почему вы именно так относитесь к кому-то",
        "Но кто или что в действительности определил такое отношение?",
        "Есть научные данные, которые позволяют утверждать, что вас нет, есть только мозг, и вот он считает себя хозяином вашего тела. ",
        "Также есть знания духовные (древние, ведические, божественные, изотерические и т.д.), которые также утверждают, что вас нет. Есть три-пять-семь и т.д. чего-то, которые определяют вашу сущность. Приводят даже доказательства того, что есть разные тела в одном физическом. Помните древнюю русскую игрушку Матрёшка? Где открывая одну фигурку, вы видите следующую? Это та же система чакр, просто созданная материально, для лучшего понимания, сколько хозяинов у вас внутри. ",
        "Вопрос: кто тут главный? Или главная матрёшка? Та, что первая, самая большая, или та, что последняя, самая маленькая? А вы из них, кто?",
        "Благодаря Эрику Берну, все образованные в психологии люди, знают, что в человеке живут три главные модели: ребёнок, взрослый, дитя. Это уже попахивает клиникой. То есть каждый нормальный здоровый человек, с точки зрения медицины, имеет раз-троение личности. ",
        "Но вот вопрос, кто из них и в каких ситуациях принимает решения?",
        "Предположим, человек принял алкоголь. Этот чудодейственный напиток отправляет \"родителя\" в нокаут, а взрослого лишает рассудка. Итог: танцы на столе, прыжки с моста, автомобильные аварии, семейные скандалы с летальным исходом. Какой напрашивается вывод? Что внутренний \"ребёнок\" идиот? Социально опасное существо? Но так ли это?",
        "Есть другая сторона доминирования \"внутреннего ребёнка\". Большая часть современных технологий, то, что облегчает нашу жизнь, есть материальное проявление деятельности именно \"внутреннего ребёнка\" человека. Ему просто было скучно или лень что-то делать. ",
        "У нас есть автомобили, самолёты, стиральные машины, телефоны, интернет. Кому за это сказать спасибо?",
        "\"Родителю\", который контролирует своего ребёнка, чтобы тот не лез туда, где, по его мнению, может быть опасно?",
        "Или \"взрослому\", который боится будущего и не станет рисковать ради неизвестно чего?",
        "Кто из них есть вы? Кто принимает решения идти куда-то или нет? Кто отвечает за решение создать что-то в своей жизни или лежать на диване? Кто из них решает не делать зарядку и жрать что попало? Кто из них решил жить в бедности и экономить каждую копейку? Кто в вашей голове решил, что вы недостойны лучшей жизни и вынуждены терпеть насилие и унижение?",
        "Кто определяет, какой жизнью вы живёте?",
        "Вас нет. Есть только мозг, который решил, что он главный. "
    ]
}