{
    "title": "Сама себе психотерапевт!",
    "summary_sber": "Ричард Бах: Если тебе когда - нибудь захочется найти человека, который сможет одолеть любую, даже самую тяжёлую беду и сделать тебя счастливой, просто посмотри в зеркало и скажи : \" Привет!\". Обрести новое мироощущение можно, посещая дорогостоящие сеансы психотерапевтов. Но гораздо привлекательнее взять его на себя. Препарат, помогающий избавиться от сердечных мук!",
    "text": [
        "Если тебе когда-нибудь захочется найти человека, который сможет одолеть любую, даже самую тяжёлую беду и сделать тебя счастливой, когда этого не может больше никто, просто посмотри в зеркало и скажи: \"Привет!\". В этих словах американского писателя Ричарда Баха заключён важный смысл, значение которого мы часто недооцениваем. ",
        "Вспомните, как порой, сталкиваясь с теми или иными трудными жизненными ситуациями, выход из которых нам неочевиден, просто машем рукой: \"Как-нибудь всё наладится!\". А в результате — клубок проблем затягивается лишь сильнее, а мы привыкаем жить в ситуации их неразрешённости. Со временем это неизбежно приводит к хроническому стрессу, вызывающему неврозы. ",
        "В результате — кто-то молча страдает, кто-то ищет выход на приёме у колдунов или экстрасенсов, а иные вовсе пытаются убежать от реальности, пристрастившись к алкоголю. Избежать всего этого можно, если в трудный момент вспомнить ту самую фразу Ричарда Баха и попробовать обратиться за помощью к самой себе, иными словами — стать личным психологом. ",
        "Прежде всего необходимо понять: тяжёлые моменты в жизни бывают у всех. Они неизбежны. Самые серьёзные — кризисы развития — имеют вполне объективные причины. Ведь у каждого человека есть собственное представление об окружающей реальности. Жизнь же не стоит на месте: реалии вокруг меняются, и в определённый момент человек вдруг понимает, что уже не может объяснить поступающую извне информацию, вместить в свою привычную систему взглядов. И тогда становится ясно: её нужно пересмотреть. Кризис развития, или переход от одного мировоззрения к другому, всегда мучителен. Но без него человек обречён находиться внутри проблемы и повторять по кругу одну и ту же ошибку. ",
        "Какие же ситуации вызывают кризисы развития? В жизни женщины они часто связаны со следующими моментами:",
        "Кризис в отношениях с мужчиной, приводящий к разрыву, разводу. Уход из семьи в самостоятельную жизнь выросших детей. Последствие — депрессия родителей, которые видели смысл жизни в их воспитании. Психологи называют это состояние \"синдромом опустевшего гнезда\".Увольнение или неудачная смена работы, когда ощущение жизненной стабильности сменяется неуверенностью в завтрашнем дне. Если раньше эта ситуация вызывала кризис лишь у мужчин, то в наши дни на женщине часто лежит ответственность за уровень достатка семьи в той же степени, что и на её партнёре. ",
        "Обрести новое мироощущение можно, посещая дорогостоящие сеансы психотерапевтов. Но гораздо привлекательнее взять их роль на себя. Тем более, когда есть уникальная методика оригинальной цветочной гомеопатии Эдварда Баха, позволяющая сделать это качественно. Она основана на принципе влияния эссенций цветов и дикорастущих растений на наши чувства и эмоции. ",
        "Например:",
        "Жимолость (№16 — \"Honeysuckle\"). Её эссенция поможет тем, кто часто вспоминает прошлое, испытывая тоску и не понимая, что пора перестроиться и начать жить настоящим. Принимая цветочные эссенции доктора Эдварда Баха, вы с лёгкостью сможете отрегулировать свои впечатления от экскурсов в ушедшие дни, наслаждаясь воспоминаниями и не отказываясь от всей полноты сегодняшней жизни. Каштан Благородный (№30 — \"Sweet chestnut\"). Препарат поможет избавиться от сердечных мук, снимет душевные терзания, часто приводящие к глубокому отчаянию. Применяя это средство, можно наконец понять, что всё в этом мире меняется к лучшему!"
    ]
}