{
    "title": "Счастье, как развитие Души",
    "summary_sber": "Счастье это та составляющая твоей Души, которая живёт в тебе и радуется. Радуется каждому своему дню, солнцу, небу ; возможности жить, дышать, созерцать и наполняться той естественной природной силой, которая вокруг омывает и питает человеческое тело. Счастье это быть собой, в любую минуту своей жизни. Уметь принимать её сюрпризы, радости, недоразумения и всё то, что заставляет Душу \" трепыхаться \", радеть, переживать, выкручиваться, познавать себя и мир вокруг. Это то состояние наполненности, которое переполняет и даёт силы, энергию на новые действия, новые встречи. Возможность познать радости и печали от того, что просто живёшь и, возможно, когда - то уйдёшь в свою семью Света для продолжения вечной жизни на Земле. Как не растратить наработанный веками, и сотнями, а может, и тысячами воплощений опыт, прописанный в ней? Невидимый мир существует вне зависимости от того, верим ли мы в это или нет. А что нужно, чтобы эволюция шла? Не злиться, не гневаться, не завидовать и пр.?",
    "text": [
        "Счастье — это та составляющая твоей Души, которая живёт в тебе и радуется. Радуется каждому своему дню, солнцу, небу; возможности жить, дышать, созерцать и наполняться той естественной природной силой, которая вокруг омывает и питает человеческое твоё тело. ",
        "Счастье — это быть собой, в любую минуту своей жизни. Уметь принимать её сюрпризы, радости, недоразумения и всё то, что заставляет Душу \"трепыхаться\", радеть, переживать, выкручиваться, познавать себя и мир вокруг. ",
        "Это то состояние наполненности, которое переполняет и даёт силы, энергию на новые действия, новые встречи. Возможность познавать радости и печали от того, что просто живёшь… и, возможно, когда-то уйдёшь в свою семью Света для продолжения вечной жизни на Земле. А, быть может, на другую планету, где будет естественным и хотя бы более-менее комфортным её бытиё и развитие. ",
        "Развитие Души — это Путь. Путь сердца, планеты вероятностей, которые могут случиться, произойти, а может и не произойти. Как получится. Какой вопрос, или какой ответ она для себя уготовила для решения в текущем воплощении? И сможет ли его получить? От этого будет зависеть её рост, её продвижение по ступеням Мироздания. Ступеням роста Души, её энергетического потенциала, для достижения своего истинного Свечения. ",
        "Как там? Сколько жизней нужно ей пройти, чтобы достичь Чистого Источника? Сколько вопросов ей ещё уготовано решить для Себя? Какие тела, семьи ей придётся обогреть или согреть своим Светом? Не растратится ли она при этом? Ведь задачи, чем выше, тем сложнее!",
        "Как не растратить наработанный веками, и сотнями, а может, и тысячами воплощений потенциал — опыт, который прописан в ней? И чем опытнее, тем стойче, тем крепче она Духом своим, тем твёрже её поступь на просторах жизни! Жизни вечной — ей, судьбой предначертанной. ",
        "В таком порыве хочется жить, любить, дело доброе вершить и жить… жить… Никогда не тужить, не растрачивать себя. Ведь только Я могу всё понять, принять, исправить, осознать; или овеять ореолом таинственности и создать завесу, сквозь которую никакой \"комарик\" Света не проскочит. ",
        "Всё только в руках самого человека. Выбор только за ним самим — какую он жизнь сам себе настроит, какую дорожку выберет… И всегда есть выбор — \"Пространство вариантов\" открыто для всех, и нужно только уметь слышать себя, подсказки, знаки. Обращать внимание на мелочи вокруг, а не идти напролом всему и вся, упрямо идя к цели, невзирая ни на что. ",
        "Любите себя. Обращайтесь к себе на \"Вы\"!",
        "Вы, и только вы, сами, свою жизнь строите. И хоть карма и даётся всем, как испытание, но каждый человек, его Душа, индивидуально принимает решение для себя: \"Как поступить?\".",
        "Вот и получается, что, решая одинаковую задачу в жизни, разные люди поступают по-разному, и от этого зависит то, как они её, жизнь свою, воспринимают, оценивают. Одни с благодарностью и лёгкостью, не заморачиваясь, не вникая в подробности и не просчитывая варианты, поступают по наитию, а точнее, по желанию своей Души, от чего получают в качестве бонуса для себя — Радость, в первую очередь. ",
        "А другие, малодушничая, подсчитывая всё наперёд до мелочей, ищут материальную выгоду для себя, а, добившись своего, не говоря уже об отсутствии надуманного результата, получают в итоге: огорчение, разочарование и жизнь свою констатируют, как \"Свет не мил\".",
        "А как же он может быть милым и желанным, если человек сам от себя отвернулся — отвернулся от Света своей Души и поддался меркантильному интересу, продиктованному зачастую Силами антиСвета. Силами, уводящими его от самого себя и заставляющими его жить по их Законам, противопоставленным Добру и Радости. ",
        "Так давайте же уже включать разум! Разум, а не ум! И учиться отличать истинные ценности от поддельных, которые уводят в сторону, а то и отбрасывают назад от подлинной, природной сути человека. Человека — творца своей жизни и своей реальности. ",
        "И пусть никакая посторонняя сила вам не помешает жить для себя. Ни мнение детей, родственников, ближнего окружения, политика страны, в которой живёте!",
        "Если каждый человек задумается над смыслом и качеством своей жизни, над тем, куда идёт и к чему стремится, то и политика изменится, так как на её арену выйдут Светлые Силы — люди, нацеленные на добро и процветание каждого человека в отдельности и страны в целом. Они не будут уподобляться материальным интересам избранных личностей, ставивших своей целью порабощение, истребление людей и завладение ресурсами для своей цивилизации. ",
        "В галактике много цивилизаций, чьи планеты угасают, и им, многим из них, хочется, мечтается жить на такой красивой зелёной планете, как наша Земля-матушка. Невидимый мир существует вне зависимости от того, верим мы в это или нет. А не верим, некоторые из нас, потому, что нам в своё время закрыли память, дабы держать нас, людей, в порабощении, в состоянии постоянного выживания — в погоне за \"хлебом насущным\", не уподобляющихся думать о чём-то более высоком и духовном. ",
        "Нам, жить дальше?",
        "Нашим потомкам, жить дальше?",
        "Что Я сделал(а) лично в своей жизни для того, чтобы множились поколения моих потомков? А ведь потомками можем быть и мы сами, придя в свои будущие воплощения. ",
        "Подумайте! Всё то, что мы поймём, осознаем и сделаем сегодня — это, фактически, для себя же будущего! И не важно, в каких телах мы можем родиться, — эволюция продолжается, и главное, чтобы эволюция нашего сознания обязательно произошла! А в противном случае мы будем биологическими роботами для других цивилизаций. ",
        "А что нужно, чтобы эволюция шла?",
        "Не злиться, не гневаться, не завидовать и пр., а жить осознанно и всегда поступать с позиции Света и Добра. ",
        "Живите осознанно: с пониманием того, что вы делаете? Как вы делаете? И для чего вы это делаете? Только тогда вы достигнете успеха и в сопряжении с радостью от жизни получите Счастье!",
        "Счастье — быть Собой: полной грудью, наполненностью и причастностью к своему высшему духовному естеству!",
        "И тогда вы почувствуете себя — истинным Творцом своей жизни!",
        "С вами была Я, Татьяна Шиян,и мой личный творческий талисман-Асман. Асман. Асман. ",
        "А вы живёте в потоке Счастья?"
    ]
}