{
    "title": "Счастье в здоровье!",
    "summary_sber": "Здоровье индивидуума заключается в гармонии трёх составляющих форм проявления личности. Позиция органов отсутствие опущения их вследствии внешнего воздействия, \" операции, падения или иной травмы\". Также под структурой мы можем понимать гармоничное и целостное взаимодействие между органами и тканями. Структура физического тела. Перекос в плечевом поясе одно плечо может быть выше другого, подтянуто к голове, расположение лопаток вдавливание или выпячивание лопатки, а также способность поднимать лопатку. Здоровье физического тела закладывается с момента зачатия, протекания беременности и окончательно формируется в момент родов. Мёртвая пища к мёртвой пище будет относиться любая термически обработанная пища, туда же будет относиться пища, которая была убита ( животные, птица и рыба). Почему? Потому что при температурной обработке разрушается генетическая структура пищи и уничтожается информация о том, как телу с ней взаимодействовать. При употреблении такой пищи в теле образуется слизь, которую очень трудно выводить, поэтому тело может провоцировать различные заболевания, которые будут способствовать очищению от неё. Выгода употребления мёртвой пищи только одна она даёт большее количество энергии, нежели пища сырая. Сырую пищу можно разделить на несколько категорий : не переваривается системой пищеварения, что после употребления выходит только клетчатка, содержащаяся в ней. Живая пища имеет такие преимущества, как : сохранение всех витаминов, минеральных веществ, белков, жиров и углеводов в первоначальном виде, которые организм может легко взять из пищи при разном её сочетании друг с другом ( помним, что те же витамины могут расщепляться водой, а некоторые жиры ) ; очищение крови, что способствует защелачиванию организма, повышая уровень PH, нейтрализуя дефицит тех минералов, которые являются антиоксидантами для организма. Важную роль играет психоэмоциональное состояние человека. Помним, что лицо это и зеркало души, по внешнему виду лица можно увидеть, насколько человек открыт для общения и взаимодействия с другими. «Все мы из детства». Мастер, тебе несколько практик на каждый день. Попрактикуй их в течение 1 недели.",
    "text": [
        "Здравия тебе, Мастер!",
        "Здоровье — достаточно больная тема \"больного общества\", печально наблюдать и слышать о том, как большинство людей всё также продолжают думать о том, что критерии здоровья это — \"отсутствие боли или каких-либо ограничений в организме (физического тела), обеспечивающих полноценный обмен веществ в системах и тканях\". Тем самым все продолжают отвергать личную ответственность за состояние своей Души, своих мыслей, эмоций и чувств, что в действительности и является фундаментом здоровья. ",
        "Тело — самый совершенный инструмент, которым каждый из нас обладает, но даже оно реагирует только тогда, когда терпеть человеческое невежество нет сил, оно, как лакмусовая бумага, показывает лишь реакцию на причину боли. И заботиться о здоровье тела — это заботиться не только о том, чтобы вовремя его накормить, напоить и спать уложить, это ещё и здоровье эмоциональное и сознательное (образы и мысли). Итак, приступим…",
        "Три кита здоровья",
        "Здоровье индивидуума заключается в гармонии трёх составляющих форм проявления личности. Начнём по порядку от низшего к высшему, один из которых напрямую взаимодействует и с первым, и с последним, как процесс реакций в школьной лаборатории по химии, каждый раз кидая что-то новое, мы получаем интересную реакцию:",
        "Гармоничная структура физического тела;Гармоничный обмен веществ; Гармоничное течение энергии и психоэмоциональное состояние; ",
        "\"Здоровье — это состояние гармонии с собой и другими\".",
        "Структура физического тела — под структурой физического тела мы можем понимать симметричное положение костей в горизонтальной плоскости. Положение органов — отсутствие опущения их вследствии внешнего воздействия, \"операции, падения или иной травмы\". Отсутствие напряжённых участков в тканях, опять же вследствии ушибов, а может, и недостатка витаминов и микроэлементов. Также под структурой мы можем понимать гармоничное и целостное взаимодействие между органами и тканями. ",
        "Обмен веществ — говоря про гармоничный обмен веществ, мы понимаем правильное питание, гармонично сбалансированные по отношению друг с другом продукты питания — гармоничное сочетание белков, жиров и углеводов, которые содержат витамины и минералы. Также процесс работы внутренних органов, железы внутренней секреции, вырабатывающие необходимые для поддержания жизни гормоны. Достаточные и умеренные физические нагрузки, дыхательные и медитативные практики — это всё будет влиять на обмен веществ. ",
        "Энергетическая структура — гармоничное течении энергии в пространстве и теле человека. От органа к органу, от чакры к чакре, от канала к каналу, от взаимодействия внутреннего с внешним. Также и взаимодействие его тонких психических тел, свободное течение энергий и перетекание из одного в другое. Это и чистое течение мыслей, стремящиеся к прекрасному и творческому, образы наполняющие внутреннее и проявляющиеся во внешнем. Другими словами — гармоничная психологическая выраженность человека с собой и внешним Миром. ",
        "Но что такое энергия, ведь она бывает разная. Говоря про энергию, мы можем также и понимать психическое её состояние или психическую природу энергии. Поездки по разным местам силы уже настолько на слуху, что смысла углубляться в данную тему нет, разве что описывать разные места силы и их влияние как на энергополевые структуры и сознание человека, так и на состояние его здоровья и психики. ",
        "Структура физического тела",
        "Первое, с чего следует начать, чтобы произвести диагностику, нужно понять одно простое правило: \"Всё в теле должно быть симметрично по отношению друг к другу\", следовательно, делаем диагностику и обращаем внимание: на симметричное положение пяток, коленей, симметричное расположение подвздошных костей таза и крестца по отношению друг к другу, лопаток и плеч, положение головы-ушей — производим осмотр, как в положении стоя, сидя и лёжа — делаем это для выявления проекции перекоса в теле — обращаем внимание на осанку человека, то, насколько плавно и ровно он передвигается в пространстве, также, как он стоит, сидит или лежит. (Чтобы вам было проще — найдите в интернете картинки о разных степенях сколиоза вид сбоку, спереди и сзади.)",
        "То, как тело передвигается в пространстве — при ходьбе может проваливаться, как будто человек качается из стороны в сторону, хромает, перекладывая вес на одну ногу, что даёт впечатление укорочения конечности (на обуви проявляется — как неравномерное снашивание обуви с внутренней или внешней стороны, снашивание каблука, в одежде может быть как будто одна голяшка штанин длиннее другой и т.д.). Отсутствие симметричности в шейно-воротниковой зоне проявляется, как закидывание головы в сторону или затруднённость при повороте головы в сторону, наклон либо запрокидывание вперёд или назад. Перекос в плечевом поясе — одно плечо может быть выше другого, подтянуто к голове, расположение лопаток — вдавливание или выпячивание лопатки, а также способность поднимать лопатку. ",
        "Второе, состояние живота — напряжённость в области брюшной полости, наличие грыж (пуп, белая линия, паховые грыжи только у мужчин), вздутия или газообразование, наличие различных образований, как злокачественных, так и доброкачественных опухолей (кисты, миомы и т.д.).",
        "Всё выше перечисленное может привести к напряжению в органах и тканях, создавая препятствия для движения жидкости, что приводит к изменениям структуры и функции тканей, как мышечной, сосудистой, нервной, костной и т.д. Также наличие внешних вмешательств (операций по удалению аппендицита, миомы и др.) может быть причиной создания напряжения в области живота и тела целиком. К примеру, проблемы с почкой могут давать сильную боль в области поясницы, шеи или в области лопаток. ",
        "Третье, внешность — глаза, язык, волосы, ногти, состояние кожи — кожи лица, шеи, плеч, рук, живота и т.д., новообразования на коже (прыщи, папилломы, бородавки, сыпь и т.д.), потливость, запахи, идущие от человека, как из ротовой полости, так и от кожи. Другими словами, глаза должны быть яркими и чистыми — без отёков, кожа чистая, светлая и без прыщей (на загар внимание не обращаем).",
        "Здоровье физического тела закладывается с момента зачатия, протекания беременности и \"окончательно формируется в момент родов\", поэтому многие целители и практики говорят — \"не успели поправить до года, потом уже вряд ли поправится\", поэтому очень важно следить за здоровьем с младенчества и поддерживать его в течение всей жизни. ",
        "Состояние физического здоровья всегда зависит от физической активности — оно влияет на обмен веществ и протекание энергии в теле, что стимулируется и корректируется физическими нагрузками. Также поддержание в здоровом тонусе мышечного корсета, что способствует усилению питания дальних участков тела (пальцы ног и рук, голова), как кислородом, так и питательными веществами и способствует выводу продуктов распада. ",
        "Обмен веществ",
        "Одним из важных процессов протекающих в теле является обмен веществ, где тело старается поддерживать определённый уровень PH. Уже много, где сказано и написано, что состояние смерти это — закисление, состояние жизни — это защелачивание. Опять же помним, что везде необходимо придерживаться Меры. ",
        "Первое, на что обращаем внимание — это рацион составляющий питание человека. Чем он кормит своё тело, давая ему необходимые вещества, в которых содержатся — витамины, белки, жиры и углеводы, также минералы, металлы и т.д. При взаимодействии с которыми он как в лаборатории расщепляет их и стряпает из них всякие аминокислоты, антиоксиданты и др. ",
        "Напомню, что пища бывает \"Мёртвая\" и \"Живая\", и \"организм всегда будет стремится поддерживать определённый уровень PH (кислотно-щелочной среды)\", необходимый ему для жизни. ",
        "Мёртвая пища — к мёртвой пище будет относится любая термически обработанная пища, туда же будет относиться пища, которая была убита (животные, птица и рыба). Почему? Потому что при температурной обработке разрушается генетическая структура пищи и уничтожается информация о том, как телу с ней взаимодействовать. При употреблении такой пищи в теле образуется слизь, которую очень трудно выводить, в связи с чем тело может провоцировать различные заболевания, которые будут способствовать очищению от неё, это и различные недомогания в виде соплей, рвота, понос и др., также это и методы коррекции через инфекционное заболевание, как грипп, следствие которого вызывает повышение температуры тела и отсутствие аппетита. Выгода употребления такой пищи только одна — она даёт большее количество энергии, нежели пища сырая. ",
        "Минусом употребления мёртвой пищи является:",
        "закисление организма, что вызывает \"разного рода закупорку различных каналов в теле\" (сосуды, кишечник, мышцы и кости);ухудшает функции пищеварения, делая кишечник ленивым, что образует появление висцерального жира на органах, ухудшая обмен веществ и со временем делает человека полным;образование слизи;создаёт пагубную среду для появления различных паразитов;и т.д.",
        "Поэтому большинство людей, которые занимаются как вегетарианством, так и сыроедением первые несколько лет постоянно едят, пока их тело перестроится под другой тип питания. ",
        "Живая пища — это пища растительного происхождения, употребляется в сыром виде (свежесобранная), высушенная, вяленая или перед употреблением вымоченная. Также в виде различных свежевыжатых соков, зелёных коктейлей. Нужно помнить и понимать, что из употребляемой растительной пищи не усваивается клетчатка, которая необходима для ЖКТ. В её функции входит очищение кишечника от слизи и других засоряющих кишечник веществ, очищения от различных паразитов, живущих в организме. Также для роста той микрофлоры, которая живёт в кишечнике, участвует в процессе пищеварения, способствует выделению и усвоению тех веществ, которые поступают с пищей и которые организм может получить от взаимодействия со своей микрофлорой. В добавок улучшение гормонального фона. ",
        "Сырую пищу можно разделить на несколько категорий:",
        "не переваривается системой пищеварения — так сказать, проходит в том виде, в каком поступила. та, которая переваривается системой пищеварения, что после употребления выходит только клетчатка, содержащаяся в ней. ",
        "Не перевариваются — любые овощи. Овощи сами по себе не усваиваются, но они усваиваются в виде свежевыжатых соках или пюре. ",
        "Перевариваются — ягоды и фрукты, могут усваиваться, полностью не оставляя после себя даже следов употребления, за исключением кожуры (клетчатки).",
        "Подытожим — любая живая пища, которая не была термически обработана, как низкой, так и высокой температурой, имеет такие преимущества как:",
        "сохранение в ней всех витаминов, минеральных веществ, аминокислот, белков, жиров и углеводов в первоначальном виде, которые организм может легко взять из пищи при разном её сочетании друг с другом (помним, что те же витамины могут расщепляться водой, а некоторые жирами);очищение крови, что способствует защелачиванию организма, повышения уровня PH, нейтрализуя дефицит тех минералов, которые являются антиоксидантами для организма;очищение и восстановление функций пищеварительной системы, заставляя её работать;избавление от паразитов, что способствует излечению от большинства заболеваний;и многое другое…",
        "Физические нагрузки для улучшения обмена веществ",
        "Весьма невежественно быть человеком, недооценивающим и пренебрегающим физические тренировки. Современные люди очень мало двигаются, мало гуляют, а если вспомнить наши поговорки, то одна из них гласит: \"Движение есть жизнь\", иначе говоря, чтобы жить, нужно двигаться. Там, где отсутствует движение — отсутствует жизнь. Отсутствие движения способствует закислению тела, что приводит к преждевременному старению и увяданию. Создаёт различные застои, напряжения, что вызывает патогенные процессы в теле, те препятствуют полноценному питанию всех тканей в организме, обратный процесс сравним с употреблением мёртвой пищи, поэтому если вы на момент сейчас не готовы отказаться от употребления полуфабрикатов, то наберитесь наглости и дерзните заняться своим телом. ",
        "Скажу от себя, раньше ко мне обращались в основном люди, которым уже было давно за 50+, у них было большое количество заболеваний, часто связанных с родом деятельности, либо производственные травы, очень редко по дурости. Сейчас страшно видеть, когда с такими же недугами приходят люди от 12+ и выше. Каким-то странным образом болезни прогрессивно помолодели, конечно, на это влияет много факторов, но это уже тема другой статьи. Так вот, наше тело самостоятельно вырабатывает около 60–75% гормонов, остальные 40–25% человек должен вырабатывать сам за счёт физических тренировок, упражняясь разного рода гимнастиками, различными видами спорта или йоги. ",
        "Кто не в курсе, но во время массажа массажист различными техниками воздействия на ткани способствует вырабатыванию разных гормонов, которые способствуют восстановлению и улучшению как душевного и эмоционального состояния, так и состояния здоровья физического тела. ",
        "Также напомню, что повышение чувствительности и восприятия человека зависит от того, насколько его тело является проточным (гибким, быстрым, чувствительным, выносливым) и восприимчивым к факторам окружающей среды, и в зависимости от восприятия и чувствительности тела человек будет либо печален и раздражителен, либо гармоничен с собой и радостен и весел с другими, что и будет давать состояние счастья и радости. ",
        "Поэтому для тела важно каждый день пропотевать по 30–40 минут, что будет способствовать повышению иммунитета, настроения и работоспособности. ",
        "Энергетическая структура",
        "Важную роль играет психоэмоциональное состояние человека. Есть даже такая наука, которая занимается изучением влияния психического состояния на здоровье физического тела — \"психосоматика\".",
        "Каждое существо на планете обладает умением выражать свои эмоции. Чувствовать и выражать эмоции может не только человек, это прекрасно можно видеть на примере поведения животных, собак, кошек, лошадей и других. Собака всегда прыгает от счастья или виляет хвостом при встрече хозяина. ",
        "Если человек может контролировать и выражать свои эмоции без их подавления, то он по-настоящему счастливый человек, поскольку он более открыт для всего, что может дать ему жизнь, и если встречаются трудности, то они доставляют меньше боли при их прохождении, нежели человек эмоционально закрытый. ",
        "Чем счастливее человек, тем легче ему живётся в жизни, и тем больше любви он может дать как себе, так и другим. ",
        "Человек, запрещающий себе выражать эмоции, будет замкнутым и холодным. Отсутствие возможности выражать эмоции делает человека невротиком, он постоянно контролирует своё пространство, с каждым переживанием сужая его, заставляя своё тело постоянно находиться в напряжении, от чего его лицо постоянно находится в напряжении, появляются морщины. Морщины на лице — это застывший крик невыносимой внутренней боли и гримасы безумия. Каждая невыраженная эмоция будет формировать на лице гримасы, что приводит к ранней старости мышц лица. Опять же помним, что лицо — это и зеркало души, по внешнему виду лица можно видеть, насколько человек открыт для общения и взаимодействия с другими. ",
        "При таких напряжениях помогает точечный массаж лица — при минимальном давлении выходит дикая боль, отпустив которую, человек получает облегчение, как душевное, так и эмоциональное. ",
        "Большинство недугов в физическом теле вызваны как раз подавленными эмоциями, которые застыли и вызвали напряжение в разных участках тела, есть такое выражение: \"Все мы из детства\", я встречал очень мало людей, у которых в детстве всё проходило гладко, и оно было наполнено любовью. Большая же часть зажата запретами, зажата родительскими установками, морально-нравственными правилами социума, что, кроме как к формированию лицемерия по отношению к себе и другим, ничего не дают. ",
        "Вследствии чего, грустно видеть и осознавать, что большинство людей не умеют по-настоящему смеяться и радоваться жизни, а причины для смеха такие люди чаще выбирают смотреть на то, как страдают другие, потому что знание, что кому-то хуже, чем ему чаще даёт ложное облегчение, нежели по-настоящему свободу — свободу в общении, чувствах и т.д.",
        "Эмоциональная зажатость вызывает хроническую депрессию и лень, что снижает активность человека, заставляя его быть овощем в своей жизни. Депрессивное эмоциональное состояние понижает выработку гормонов, те же в свою очередь перестают давать состояние счастья, которое бы заставило двигаться, принимать решения и быть хозяином своей жизни. Также напомню, что важный атрибут в обществе играет здоровье особенно на половом признаке, как \"Здоровье Мужское и Женское\", от эмоционального состояния зависит то, насколько вырабатываются гормоны, и их же выработка зависит от физической активности! И если вы хотите, чтобы ваша половина всегда вас хотела, в разных смыслах этого слова, то, как химики говорят, что \"Любовь — это химическая реакция\", и отчасти я с ними соглашусь, и предлагаю тебе один эксперимент. ",
        "Вывод",
        "Если нет здоровья, то ничего другое не нужно!",
        "Из выше сказанного мы видим сильную взаимосвязь одного с другим, и, занимаясь физическим телом без должного на то настроя, мы можем больше навредить, нежели получить тот результат, которого мы хотим. ",
        "И вот, мастер, тебе несколько практик на каждый день, попрактикуй её в течение 1 недели:",
        "Шаг 1: Встань рано утром — сделай какую-нибудь активную гимнастику, при выполнении которой в течение 30–40 минут ты будешь потеть. Шаг 2: Налей ведро холодной воды и облейся с намерением, чтобы всё негативное, деструктивное, отрицательное, как своё, так и чужое, было разрушено, уничтожено и смыто. Шаг 3: Возьми ручку, тетрадь и в течение 20–30 минут начни писать то, как ты проведёшь наступающим день, какими эмоциями ты его заполнишь, какие выполнишь дела и т.д., это будет твой ежедневник. Шаг 4: в течение 20–30 минут прочитай какую-нибудь статью, книгу и др., которая будет способствовать твоему развитию, совершенствованию. Рекомендую читать то, что будет тебе помогать расти профессионально, потому что расти духовно в материальном Мире как можно, так и нужно!!!",
        "Успехов, мой дорогой и прекрасный друг!!! Береги себя и своих близких, до встречи!!!",
        "С уважением, автор. "
    ]
}