{
    "title": "Серебряный развод: почему люди расстаются, прожив вместе много лет",
    "summary_sber": "В чем истинные причины развода? В разных периодах жизни человека возникают внутренние кризисы. Они нужны прежде всего для личностного развития. Обсуждать планы и желания. Для этого важно разговаривать. Прояснять мечты и желания сначала свои, затем партнёра. Смотреть, что совпадает, что нет. Из того, что не совпадает, возможно ли договориться и найти оптимальное решение для каждого в паре. Разобраться в себе. Хотите ли вы продолжать отношения с этим человеком? Готовы ли вы пробовать что - то новое для себя в отношениях? И, если \"да\", обратиться за помощью к специалистам по семейным вопросам.",
    "text": [
        "Статистика неумолимо говорит о том, что за последнее время количество разводов увеличивается у пар, проживших в браке более 25 лет. Что происходит в парах на самом деле? Ведь, порой, внешне ничто не предвещает такого финала. ",
        "Можно назвать множество причин. Например, \"мы не любим друг друга\", \"она не понимает меня\", \"он не помогает мне\", \"нам не о чем больше разговаривать\" и другие. Что на самом деле стоит за этими фразами? В чём истинные причины развода?",
        "Первая причина — иллюзии",
        "Большинству людей кажется, что раз создали семью, этого достаточно для того, чтобы жить долго и счастливо. Можно ничего не делать. Всё само собой будет развиваться. Будет, но не факт, что в нужную для пары сторону. Отношениями важно заниматься. Представьте, что вы сели в повозку, запряжённую лошадьми. Если не начнёте управлять процессом, то лошади будут двигаться туда, куда им захочется, сами по себе. Устроит ли вас это?",
        "Важно понимать и принимать факт того, что над отношениями нужно трудиться. Учиться управлять лошадьми и повозкой в нужную вам сторону. ",
        "Причина вторая вытекает из первой",
        "Люди на самом деле не общаются между собой. ",
        "Нас приучали с детства: если это \"твой человек\", то всё будет гладко, ни о чём думать и договариваться не придётся, всё само собой будет складываться. А если что-то не получается, то это просто человек не тот. И эта иллюзия очень приятна. Поэтому за неё неосознанно держимся. Это приводит к тому, что люди в паре расходятся в разные стороны. Общих интересов с годами становится всё меньше. Наступает скука в отношениях. Начинается поиск чего-то интересного на стороне. В итоге пара распадается. ",
        "Из-за этих же представлений партнёры не обсуждают важные для себя моменты. Терпят то, что их не устраивает, дабы сохранить \"мир и спокойствие\". Терпеть всю жизнь невозможно. Когда-то человека прорывает. Он начинает выдавать претензии. Это обижает партнёра. Ситуация усугубляется. С годами претензий и обид накапливается так много, что находиться вместе становится невозможно. Пара распадается. ",
        "Очень важно учиться развивать свои отношения, разговаривать и договариваться друг с другом по-новому. ",
        "Причина третья, вытекающая из двух предыдущих",
        "Если в паре появляются дети, то они становятся одним общим интересом. Супруги начинают строить свою жизнь вокруг детей. На этом вся семейная жизнь и держится. Дети вырастают, уходят. И тогда супруги оказываются с тем, что больше ничего их не связывает друг с другом. Общность потеряна. Не о чем поговорить. И тогда возникает вопрос \"что делать?\" и необходимость внутреннего выбора. Он чаще всего идёт в пользу развода. ",
        "Причина четвёртая",
        "В разные периоды жизни человека возникают внутренние кризисы. Они нужны прежде всего для личностного развития. В раннем возрасте мы учимся справляться с этими кризисами. Чаще всего это происходит через убегание, протест и борьбу. Кризис среднего возраста нужен в первую очередь для переосмысления, изменения неких действий, для лучшего понимания себя. Но, не умея справляться с кризисом, человек начинает поступать привычным образом: ломать и крушить то, что есть. Наилучшим выходом видя для себя развод. Воспринимая его, как решение всех своих проблем. Но ужас заключается в том, что внешнее решение вопроса не является внутренним разрешением проблемы. ",
        "Что же делать?",
        "Переставать верить в иллюзии. ",
        "Важно помнить о том, что брак — это не гарант совпадения мыслей, планов и желаний. Это возможность узнать себя, свои желания и начать узнавать мечты и желания другого человека. ",
        " Обсуждать планы и мечты. ",
        "Для этого важно разговаривать. Прояснять мечты и желания сначала свои, затем партнёра. Смотреть, что совпадает, что нет. Из того, что не совпадает, возможно ли договориться и найти оптимальное решение для каждого в паре. ",
        " Разобраться в себе. ",
        "Хотите ли вы продолжать отношения с этим человеком? Готовы ли вы пробовать что-то новое для себя в отношениях? Учиться по-новому взаимодействовать? Менять привычный ход мыслей и действий? И, если \"да\", обратиться за помощью к специалистам по семейным вопросам. ",
        " Поговорить с партнёром. ",
        "Чем вам вдвоём было бы интересно заняться? Возможно, это будет совместный просмотр фильмов с интригующим сюжетом, который затем хочется обсудить. Или поход на каток, в театр, музей? Сейчас очень много интересных мастер-классов проводится для пар. Можно найти себе дело по вкусу. И тогда точно будет о чём поговорить. ",
        " Освобождаться от обид. ",
        "Для этого стоит прежде всего обратиться к специалисту. И здесь важно понимать, что помощь заключается не в том, чтобы забыть обиды или начать позитивно мыслить. Важно разобраться в причинах обид и их истоках. Залечить те раны, которые есть в душе. ",
        " Учиться взаимодействовать без претензий. ",
        "Этому возможно научиться лишь после освобождения от обид. Поэтому эти процессы взаимосвязаны. Самостоятельные попытки разобраться с обидами и претензиями чаще всего ведут к усугублению ситуации. С помощью семейного терапевта возможно улучшить отношения и помочь себе. "
    ]
}