{
    "title": "Шаг первый — полюби меня, Другой",
    "summary_sber": "Работа психолога похожа на работу фокусника. Твоё внимание приковано к действиям и словам психолога. Но основная работа скрыта от глаз наблюдателя. Позволить, чтобы другой человек тебя любил. Не маску, с которой ты пришёл. Не твой ум, успешность, стойкость. А тебя за этим фасадом. «Заплакать» — это первый этап работы с психологом.",
    "text": [
        "Работа психолога похожа на работу фокусника. Твоё внимание приковано к действиям и словам психолога. Но основная работа скрыта от глаз наблюдателя. Ты видишь эффект от фокуса, но не понимаешь, как это произошло. Что происходит в кабинете психолога на самом деле. Из цикла \"Глубинные аспекты психологии — на пути к любви\".",
        "*Каждый психолог — уникален, так же, как и процесс, который разворачивается между ним и клиентом. Найти \"своего\" психолога — это как найти \"своего\" человека. Поэтому, когда я пишу о том, что делает психолог, я пишу только своё видение. Это мой внутренний стандарт и моя психология. Не стоит требовать этого от других психологов, но, если это то, что вам нужно, то вы можете искать того, кто сможет вам это дать. ",
        "**Я пишу здесь о глубинных процессах, которые происходят параллельно основному, когда применяются методики и идёт работа, понятная и мне и клиенту. Работа, которую можно описать действиями. Но она не возможна без той основы, базы, глубины, которая не видна глазу, но которая и есть суть настоящей работы. ",
        "Для меня первый этап глубинной работы — это любовь. Любовь психолога. Любовь в общечеловеческом смысле. Признаться себе в том, что тебе надо, чтобы тебя кто-то любил (просто человек, а не мужчина/женщина) — это непросто. Соприкоснуться с этой своей глубоко спрятанной потребностью больно. Признаться — это значит стать уязвимым. Это значит осознать, что сейчас тебя никто не любит. Даже, если это не так. Просто ты это так ощущаешь…Но признаться — это только половина первого шага. Дальше всё ещё хуже и сложнее — позволить. Позволить, чтобы другой человек тебя любил. Не маску, с которой ты пришёл. Не твой ум. Не твою яркость, успешность, стойкость. А тебя за этим фасадом. Я знаю, о чём я пишу, потому что сама проходила это. Я ходила к психологу 2 года. И так и не смогла позволить, чтобы она меня полюбила. Она называла меня ласковыми словечками и обнимала. А у меня всё подбиралось в этот момент. И каменело. Я не позволяла. Для того, чтобы что-то изменилось, потребовались определённые события в жизни и признание самой себе, что мне нужна любовь. ",
        "Ко мне на консультацию приходят люди в скорлупе: \"Мы пришли решать свою проблему. Давайте быстренько порешаем её на уровне логики и действий, и мы пойдём\". Сидят, как на уроке. Правильно отвечают, напряжены, собраны. И ниже головы не опускаются. А если плачут, то очень этого стесняются и много извиняются. Мысль о том, что я им искренне сочувствую, что я им сопереживаю, как своему близкому человеку, для них недопустима. Они не верят, что вот сейчас, когда им плохо, их можно любить и принимать. Потому что раньше было по-другому. Именно оттуда выросла эта скорлупа — обойдусь и без этой любви, найду способы, как адаптироваться и выжить. Они не верят, что любовь способна изменить их жизнь. Тайно мечтают об этом, но слишком уж много раз обламывались. Они уже знают, что слова, чувства, любовь, принятие — не работают. Моё присутствие, когда они плачут, их бьёт. Им физически невозможно чувствовать моё присутствие рядом. И, всё равно, это прогресс. До \"заплакать\" ещё надо пройти длинный путь от бесчувствования к эмоциям. ",
        "И мы не можем двинуться дальше. Потому что без любви не бывает разморозки. Не случается контакта с собой. А именно в контакте с собой и решается проблема, с которой пришёл человек. На то, чтобы признаться себе в том, что мне нужна любовь. На то, чтобы позволить другому хоть немного полюбить себя настоящего, может уйти от нескольких встреч до нескольких лет. Тут всё индивидуально. Но без этой любви нет жизни. Есть функционирование, есть существование. Адаптированное существование. Любовь, она повсюду, как бы банально не звучали эти слова. Но, к сожалению, большинство людей защищены своей скорлупой от этой любви. И поиск доступа к чувствованию — это тот негласный процесс, который для меня происходит на первом этапе работы с психологом. ",
        "Не обязательно получать такую любовь от психолога. Её можно получать и от близких людей, если получается. Если чувствуете, что это действительно оно. А не игра воображения, и вот это \"ну она моя мама, конечно, она меня любит!\". Главное — не знать, а чувствовать эту любовь. Основной критерий, что вам достаточно любви — у вас у самого появляется эта любовь. К себе, окружающим. И вы готовы делиться. Происходит это тогда, когда вы сами наполнены. Не раньше. Ну я так считаю. "
    ]
}