{
    "title": "Символ Эйфелевой башни в Sandplay",
    "summary_sber": "В кабинете песочной терапии Sandplay есть лоток для песка, песок, вода и множество миниатюр, представляющих объекты реального мира. В моей коллекции для песочной терапии есть две Эйфелевые башни. Одна из них бронзовая, с подсветкой, и другая маленькая ( около 18 см ) — очень реалистичная, и вторая меньшего размера, пластмассовая с лампочками. Первая башня часто привлекает внимание детей из-за подсветки. Вторая же до последнего времени оставалась нетронутой. Башня в Таро. Значение карты двойственно. Она может предсказывать неудачу, предупреждает о нависшей грозящей опасности, опасные последствия чрезмерной самонадеянности. Есть и позитивное значение это знак откровения или эмоционального освобождения. В военном деле сторожевая башня крепости является общепризнанным символом бдительности. Близкое значение имеет башня - маяк, указывающая путь кораблям и предупреждающая об опасности. Также для моряков маяк издавна является символом надежды, возвещающим о близости родной земли и завершении опасного плавания. В эмблематике это часто используемый символ. Эйфелеву башню называют \"железная дама\" Парижа. Ей приписывают женские черты грация, красота, изящество. Вместе с тем она несёт маскулинный символ борьбы мужских и женских энергий. Эйфелеву башню не разбирали более 100 лет. Эйфелева башня — символ материнства.",
    "text": [
        "Метод песочной терапии — Sandplay — базируется на юнгианской аналитической психологии. Исследования Юнга показали, что внутренний мир человека богат и многообразен, хотя человек зачастую этого не осознаёт, и, что, создавая условия для проявления фантазии, можно осознать ранее скрытые или подавленные чувства и представления. Это внутреннее пространство человека — является бессознательным, и он не поддаётся логическому рациональному познанию, его язык — язык образов, представлений, ощущений. ",
        "Соединение этих двух миров — сознательного и бессознательного, происходит благодаря процессу символообразования. Энергия, возникающая в бессознательном, сначала преобразуется в образы (визуальные, аудиальные, тактильные), которые можно затем обозначить словом — то есть перевести в пространство сознания. На границе создания и бессознательного как раз и находится символ. Он всегда отражает переживание, которое имеет для человека значение. ",
        "В кабинете песочной терапии есть лоток для песка, песок, вода и множество миниатюр, представляющих объекты реального мира. Все эти объекты, с одной стороны, имеют своё бытовое значение, с другой стороны, они наполнены коллективными смыслами (социальными, культуральными, региональными, национальными, гендерными и т.д). Когда клиент взаимодействует с песком, фигурками, он соприкасается с этими энергиями и дополняет их своими значениями. ",
        "Использование символов помогает психике реализовывать своё стремление к развитию — познанию и наполнению себя, а в случае психологической травмы — к исцелению. Образы и символы бессознательного являются эффективными факторами, дающими импульс внутренней жизни. ",
        "В этой статье я хочу описать исследование одного из символов, который стал важным элементом терапии семилетней девочки. Я не буду детально описывать те проблемы, с которыми семья обратилась ко мне, и процесс терапии. Я хочу продемонстрировать то, сколько информации мы можем получить, внимательно слушая, чувствуя и проживая символ. ",
        "Молчание в юнгианской песочной терапии имеет большую ценность, чем разбор и обсуждение фигур в песке. Молчание сознания позволяет услышать голос души. ",
        "В моей коллекции для песочной терапии есть две Эйфелевых башни. Одна металлическая крупная (около 18 см) бронзового цвета — очень реалистичная, и вторая меньшего размера, пластмассовая, белая с подсветкой. Вторая башня часто привлекает внимание детей из-за подсветки. Первая же до последнего времени оставалась нетронутой. ",
        "И вот однажды девочка 7 лет, назовём её Марией, войдя в кабинет, начала свой диалог со мной, с рассказа о том, что она планирует убежать в Париж к Эйфелевой башне. Она находит её на полке и ставит в песочницу в дальний верхний угол (сама при этом находится справа). Она нагибается по диагонали через песочницу, и её тело как будто повторяет её слова — эта башня очень далеко и трудно доступна. ",
        "Обращает на себя внимание желание именно убежать — нарушить правила, показать свою самостоятельность, настоять на своём. С другой стороны — почему именно к Эйфелевой башне. ",
        "Я задумалась о её символизме. Прежде всего, это башня. Из всех архитектурных творений человека величественная и непоколебимая башня — важный и многозначительный символ, воплотивший в себе мощь, гордыню, бдительность, духовный подъём, недоступность и целомудрие. ",
        "В мифологии известным сюжетом является миф о Вавилонской башне, ставшей символом человеческой гордыни и безумия. ",
        "Много сюжетов посвящено той или иной невинной девице, заточенной в башне, вследствие чего последняя стала рассматриваться как символ целомудрия. ",
        "В Таро есть карта \"Башня\". Она изображает башню, поражаемую молнией. Значение карты двойственно. Она может предвещать неудачу, предупреждает о нависшей грозящей опасности, опасные последствия чрезмерной самонадеянности. Есть и позитивное значение — это знак откровения или эмоционального освобождения. ",
        "В военном деле сторожевая башня крепости является общепризнанным символом бдительности. ",
        "Близкое значение имеет башня-маяк, указывающая путь кораблям и предупреждающая об опасности. Также для моряков маяк издавна является символом надежды, возвещающим о близости родной земли и завершении опасного плавания. ",
        "В эмблематике это часто используемый символ. Здесь имеет значение уникальность архитектурных особенностей, которая ярко подчёркивают их индивидуальность. ",
        "В египетской системе иероглифов башня служит знаком, обозначающим высоту либо возвышение над обычным уровнем жизни в обществе, символизируя таким образом восхождение. Поскольку башня возвышается над всем остальным, здесь её символизм пересекается с лестницей — отражение связи земли с небом. ",
        "А теперь посмотрим историю и особенности Эйфелевой башни. ",
        "Эйфелева башня — это металлическая башня в центре Парижа, самая узнаваемая его архитектурная достопримечательность. ",
        "Тут к символике собственно башни присоединяется символизм Парижа, Франции, где главные линии — любовь и романтика. ",
        "Башня, впоследствии ставшая символом Парижа, была построена в 1889 году как входная арка на парижской Всемирной выставки 1889 года. На таком конкурсе следовало создать сооружение, зримо демонстрирующее инженерные и технологические достижения страны. ",
        "Таким образом, здесь отражается символизм возвышения, превосходства, интеллектуального прогресса, триумфа инженерного гения. ",
        "Эйфелеву башню называют самой посещаемой платной достопримечательностью мира и самой фотографируемой. ",
        "Она выступает символом общественной высокой оценки и признания, социального превосходства. ",
        "Интересно, что, как во времена строительства, так и по сей день творческая интеллигенция Парижа и Франции возмущена дерзким проектом Эйфеля и полагает, что эта металлическая конструкция подавляет архитектуру города, нарушает неповторимый стиль столицы, складывавшийся на протяжении веков. ",
        "Здесь мы видим заложенный конфликт между истинным духом города и современным, прогрессивным его видением, который можно рассматривать и глубже — как конфликт между чувственным и логическим. ",
        "Эйфелеву башню называют \"железная дама\" Парижа. Ей приписываются женские черты — грация, красота, изящество. Вместе с тем она сделана из металла — сплава железа, что несёт маскулинный символизм — неизменность, надёжность, твёрдость, плотность, прочность, устойчивость, крепость, неуступчивость, стойкость, несгибаемость, силу, упорство, терпеливость, жестокость, кару, оковы, неволю, оружие. ",
        "Эйфелева башня является воплощением сочетания, противопоставления, борьбы мужских и женских энергий. ",
        "Башня, впоследствии ставшая символом Парижа, первоначально задумывалась как временное сооружение и должна была быть разобрана через 20 лет. Однако это сооружение имело потрясающий и незамедлительный успех. За шесть месяцев работы выставки посмотреть \"железную даму\" пришли более 2 млн. посетителей. Её строительство окупилось уже в течение выставки. Тогда башню решили не разбирать, и она до сих пор приносит хороший доход. ",
        "Этот факт истории может, с одной стороны, воплощать рациональный подход — зачем ломать то, что приносит выгоду. С другой стороны, это можно рассматривать как меркантильность — где выгода ставится выше моральных установок (её вид сильно выбивается из архитектурного ансамбля города), а также предательства — нарушения обязательств и обещаний. ",
        "Интересна культуральная особенность восприятия Эйфелевой башни русскими людьми, отражённая в многих анекдотах и историях и прекрасно выраженная в песне Высоцкого:",
        "\"Уже плевал я с Эйфелевой башниНа головы беспечных парижан!\"",
        "Выражение \"плевать на кого-то\" означает относиться с безразличием, презрительным пренебрежением. Париж как западный город воспринимается многими как то место, где всё сильно лучше (особенно в советской реальности, где творил Высоцкий). Это центр культуры, науки, развитой экономики, свободы. Вместе с тем, попадая в этот город, становится очевидна своя никчёмность, ненужность, несоответствие величию города. И как защита от этих чувств выступает желание продемонстрировать своё безразличие — \"а мне всё равно\".",
        "Тут мы имеем дело с темой недосягаемости чего-то важного, что обеспечивает самоценность, внутреннюю уверенность в принятии и принадлежности. ",
        "Также важно отметить, что Париж был одним из центров белой эмиграции после революции. ",
        "И это связывает его для россиян с символикой покинутости, недосягаемости дома, тоски и ностальгии по утраченному дому. ",
        "Таким образом, образ Эйфелевой башни очень многогранный:",
        "он связан с материнской символикой в её дефицитном аспекте,противоречием между чувственным и логическим, женским и маскулинным,противостоянием истинных ценностей и внешней пестроты. "
    ]
}