{
    "title": "Синдром отложенной жизни",
    "summary_sber": "Синдром отложенной жизни. Что это такое? Подвох первый : задачи много, а ты один. Подвох второй : а если \" никогда\"? Подвох шестой : что с этим делать? «После» — это как раз то, что нужно сейчас. Ищите варианты. Установки про всякие \" после \" плохи тем, что они слишком жёсткие и однозначные. Выполнишь условия будет хорошо, не выполнишь придёт ужас, ужас, кошмар и катастрофа вселенского масштаба. А были те, кто справлялся? Кончайте размышлять о том, как бы открыть своё дело, просто начните делать, а там разберётесь. Синдром отложенной жизни — это интересный способ жить и не жить одновременно.",
    "text": [
        "Помните, в детстве родители часто говорили нам что-то вроде: \"Вот когда сделаешь уроки, тогда и пойдёшь играть\" или \"Сначала нужно закончить школу, найти работу, а потом уже будешь делать всё, что хочется\"?Иногда случается так, что мы вырастаем, а привычка жить \"потом\" остаётся. В таком случае вся жизнь становится бесконечным ожиданием какого-то события, после которого можно будет расслабиться/наступит счастье/делать всё, что на самом деле хочется. Такие люди живут в будущем, но с трудом могут наслаждаться настоящим. Все свои истинные желания, всю радость и здоровую беззаботность они откладывают \"на потом\". Это и называется синдромом отложенной жизни. У каждого из нас есть представления об идеальном моменте, у всех свои \"после\". Иногда они действительно полезны — например, благодаря таким установкам человек может стать прекрасным специалистом (\"сначала учись, стань профессионалом, а потом уже работай\" — прекрасная же установка! Если не застрять в учёбе навечно, конечно же). Но бывает, что наши \"после\" сильно мешают жить, лишают нас радости, удовольствия и многих важных и нужных для счастья вещей. Синдром отложенной жизни характерен и для карьеристов, и для многих дам, посвятивших себя семье. Таким людям кажется, что вот-вот закончатся все дела, тогда-то и можно будет расслабиться. Ну ещё немного поднажать — тут доделать, там чуть-чуть… только эти дела никак не хотят заканчиваться. Можно сказать, что люди, подверженные этому синдрому, на самом деле, очень ответственные. И во многих случаях так и есть: они не позволяют себе расслабляться, пока не выполнят все обязательства. Но есть в этом деле некоторые подвохи…Подвох первый: задач много, а ты один. Синдром отложенной жизни часто заставляет людей забывать о восстановлении своих сил. Они работают чуть ли не до потери сознания, игнорируя собственные потребности во сне, еде и отдыхе. Если задать такому человеку вопрос: \"А как вы заботитесь о себе? Как восстанавливаете потраченную энергию?\", — то он вообще не поймёт, о чём речь. А закончатся его трудовые будни или в больнице, или в клинке неврозов. Кстати, мне тут хитрые исследователи мозгов рассказали такой интересный факт: если вы не высыпаетесь, то клетки мозга гибнут. Так что, с физиологической точки зрения, опция \"досплю потом\" не работает. Вы-то силы восстановите, но погибшие клетки из мёртвых не восстанут. Подвох второй: а что потом?Ну, хорошо: допустим, наступило это долгожданное \"после\". Что дальше? А дальше — пустота. Страшная, разочаровывающая, пожирающая изнутри. И, конечно, обманутые ожидания. Любимое женское \"после\" — это \"выйду замуж/встречу мужчину, а после этого наступит счастье\". Любимое мужское — \"вот встану на ноги, достигну стабильного финансового успеха, тогда-то и буду счастлив, тогда и заведу семью\". Но мы-то с вами знаем: стабильности и перманентной безоблачности просто не существует. Всегда будут какие-то проблемы или трудности, всегда будет казаться, что \"ещё чуть-чуть — и всё будет\". Но это обман, детская иллюзия. Идеального момента не существует. Вы никогда не будете полностью готовы к семье или к родительству, никогда не приключится с вами совершенная стабильность, никогда отношения не будут ровными (только если умрут). Будут моменты, когда вам покажется, что \"это навсегда\", но потом возникнут шероховатости. Жизнь гарантий не даёт. Вы достигнете одной вершины, но за ней обязательно покажется следующая. Подвох третий: а оно вам надо?Все мы знаем: сильно волнующая проблема имеет свойство подло решаться именно в тот момент, когда это уже никому не надо. И вам в первую очередь. Ну вот хотел ты свой бизнес, думал, что \"сначала встану на ноги, а потом начну путешествовать/заведу семью/буду наслаждаться деньгами\". А ведь нередко случается так, что пока ты этот бизнес на ноги ставил, или девушка устала ждать и ушла, или у тебя самого сменились интересы, или ты привык пахать так, что потерял способность и желание развлекаться. Ну, или была у тебя в голове программа: сначала школа, потом институт, потом работа, потом семья. А уж после всех этих обязательных пунктов будешь жить, как хочешь. И вот ты всё выполнил, но… к тому моменту разучился слышать себя и вообще понимать свои желания. Программу выполнил, хотеть разучился. Подвох четвёртый: а если \"никогда\"?Может быть и так, что то самое \"после\" попросту не наступит. Ну вот не случится того события, которого ты всю жизнь ждёшь, чтобы потом наслаждаться. Что тогда? Проводить жизнь в мучительном ожидании, ноя о том, как несправедлив этот мир? Или всё-таки умудриться быть счастливым, несмотря ни на что; помнить о главной цели, не забывая радоваться текущему моменту?Подвох пятый: от чего вы убегаете?Помните, я написала подозрительную фразу про ответственность у людей с таким синдромом? Со всякими оговорками вроде \"можно подумать\" и \"во многих случаях\"? Если нет, то вы, вероятно, не находились в текущем моменте, а торопились. То есть ваше внимание было направлено на то, что будет \"после\".Так вот. Оговорки эти неспроста. Потому что люди с синдромом отложенной жизни убегают. Чаще всего, конечно, скрываются они от принятия каких-то важных решений. Ну вот, например, женщина, у которой всегда \"куча дел\" и много забот о других людях, может запросто прятаться от собственной жизни. Она не знает, кто она, что ей интересно, чем она хочет заниматься для себя, в чём смысл её жизни. А вопросы эти — страшные. Вот она и прячется за делами от того, что сильно пугает. От страха перед сближением с другим человеком можно также бежать, от одиночества, от смелости быть собой… словом, много есть причин для вечных \"после\".Если вы уловили у себя тенденцию откладывать жизнь на потом, то возникнет логичный вопрос: что с этим делать-то?А вот что. ",
        "Кто вам это сказал?",
        "Подумайте, как следует: эти установки вам вообще подходят? Или они были придуманы кем-то другим и стали \"рецептом счастья\" для чужой жизни? Возможно, какое-то мучающее вас \"после\" было актуально для ваших родителей, потому что они жили в другое время. А для вас эта установка может уже не подходить. Ещё запросто может получиться так, что какое-то \"после\" было очень полезно для вас же, но в прошлом, на предыдущих жизненных этапах, а сейчас начало мешать. Такое нередко бывает с трудоголизмом: когда-то после института всем нам было катастрофически важно заработать денег, зарекомендовать себя как хорошего специалиста и надёжного сотрудника. Тогда имело смысл браться за любую работу, забывать о выходных и праздниках. А сейчас это нужно? Или просто привычка? Есть ли реальная необходимость сейчас так сильно напрягаться?",
        "Ищите варианты. ",
        "Установки про всякие \"после\" плохи тем, что они слишком жёсткие и однозначные. Выполнишь условия — будет хорошо, не выполнишь — ждёт тебя страх, ужас, кошмар и катастрофа вселенского масштаба. Вот попридирайтесь к этому. Что, серьёзно? Такая уж жуть будет твориться? Или всё-таки с ней можно будет справиться? А были те, кто справлялись? Может быть, помимо двух вариантов — чёрного и белого — есть ещё какие-то? (Подсказка: 100% есть.)",
        "Живите настоящим… по мелочам. ",
        "Ну да, может быть, трудно взять и отказаться от чего-то, во что свято веришь. Но можно потихоньку развивать в себе привычку жить здесь и сейчас. Прекратите смотреть на красивое платье в шкафу, ожидая \"особого случая\" — наденьте его уже! Приучите себя выключать телефон, когда общаетесь с друзьями — так вы действительно будете в настоящем моменте. Полностью, целиком. Пусть всего на часик, но никаких \"завтра\" или \"потом\". Только \"сейчас\".",
        "Меньше думай, больше делай. ",
        "Кончайте размышлять о том, как бы открыть своё дело, просто начните делать, а там разберётесь. Хватит думать о том, как бы начать неприятный разговор: напишите на бумаге то, что хотите сказать — и вперёд! В конце концов, эта беседа уж точно не займёт столько времени, сколько вы потратили на проигрывание её сценария у себя в голове. Хотите сказать что-то важное, но не знаете как или боитесь реакции — та же схема. Даже тусклый свет разгоняет тьму. ",
        "Скажите жизни \"Да\".",
        "Помните, был такой фильм, где главный герой учился говорить \"да\" всем возможностям, которые ему давала жизнь? Так вот: вам пора стать этим героем, а не просто пассивным зрителем. Конечно, в вещи опасные, аморальные или незаконные вписываться не стоит, но во все остальные — те, которые не противоречат вашим ценностям, почему нет? Этот квест одарит вас приключениями, впечатлениями, новым взглядом на жизнь. Иногда такая встряска необходима, чтобы вылезти из болота. И вот ещё маленький секрет на эту тему: жизнь не подкинет вам того, что не нужно. Доверяйте ей! Вы не можете знать заранее, какой именно ценный и полезный опыт приобретёте. Может, вас занесёт на фигурное катание, но вовсе не за тем, чтобы вы стали спортсменом. Может, вы там настоящих друзей встретите. Или научитесь понимать своё тело. Или ещё что-то непрогнозируемое, но чертовски полезное. ",
        "Не забывайте радоваться успехам. ",
        "Характерный побочный эффект синдрома отложенной жизни — обесценивание своих успехов и достижений. Таким людям кажется, что \"всё это ерунда, главного-то я не сделал, есть ещё куда расти\". Вот так вот вкус жизни и пропадает!Обязательно говорите о своих достижениях (хотя бы три в день точно наберутся. И нечего обесценивать, говоря, что не успехи это вовсе! Встать с кровати в такую погоду — уже подвиг). Отмечайте значимые события (то есть те, которые меняют жизнь), во что бы то ни стало готовьтесь к праздникам, отмечайте их, украшайте дом и заморачивайтесь с подарками. Без этого жизнь может запросто превратиться в болото. ",
        "Учитесь новому. ",
        "Природа куда мудрее нас. И она изобрела множество рецептов успеха живых организмов. Иногда лучшее — это следовать правилам. Но есть и другие способы выживать: адаптироваться, нарушать привычное, маскироваться, атаковать, а иногда и плыть по течению. Если вы застряли в \"после\" — значит, вы умеете жить только одним способом. Пора учиться новым! Ведь чем больше у организма способностей, тем больше шансов на выживание. Природа хочет, чтобы мы умели разное. Итак, что из этого возьмёте на вооружение? Чему есть смысл поучиться?Синдром отложенной жизни — это интересный способ и жить, и не жить одновременно. Так мы и чужим ожиданиям угождаем, и одобрение получаем, и от боли прячемся… но цена за такие бонусы очень и очень велика. Ведь в какой-то момент захочется Жить. Причём свою жизнь, а не ту, которая в расписании. В таком случае люди часто проваливаются в другую крайность: всё бросают и переезжают куда-то, где тепло и нет такой безумной нагрузки. Наверное, это хорошо. Но лучше всё-таки находиться где-то посередине. "
    ]
}