{
    "title": "Сказка о \"Золотых берегах\"",
    "summary_sber": "«А как же я?». В жизни каждого человека есть этапы появления жизненной энергии. \" Действие \" — это заключительный этап для начала новой жизни! Что бы что - то менялось, нужно что-то менять в себе!",
    "text": [
        "Все мы социальные существа, и у каждого из нас есть как свои \"должествования\" в этом социуме, так и свои потребности. И чаще всего встречается так… сидит вечером такой грустный человек, тоскует от того, что…",
        "\"…тяжко груз ему социальный нести на себе, что то давить он начал. Хочется уже плечи расправить, вдохнуть полной грудью и как начать жить счастливо, а то вон, кругом все отдыхать ездят, богатеют, жизни радуются, развиваются, детей (внуков) по заграницам возят, а я не могу, я \"должен…\"",
        "Список должествований обычно однообразный, начиная со слов — \"ну кто, если не я…\" — и последние пункты могут доходить до того, что должен чуть ли не дедушке Ленину верность хранить. А жить-то человеку хочется! Счастье-то ему подавай, реку из монет да берега из пальм и золота. Да что уж говорить про реку, хотя б лужицу из своих подвигов несусветных. Хочется человеку в жизни вкусов разных испробовать, интересно ему всё. Глядит, слева чья-то семья идёт улыбается, справа чей-то бизнес развивается, оглядывается и видит, как деньки его пробегают, да так быстро-быстро, что он и разглядеть-то их не может…И вот стоит человек, смотрит на всё это \"безобразие\" и думает: \"А как же я?\".",
        "В данной истории этот вопрос для нас будет являться отправной точкой!",
        "Как только человек задаётся таким вопросом, так сразу же он может начинать работать со своей… Агрессией!",
        "Агрессия — это движущая сила, это жизненная энергия, я бы сказала больше, это фундамент счастливой жизни!",
        "Предлагаю посмотреть на этапы появления жизненной энергии, я их выделяю 5:",
        "\"Всё надоело\" — тот момент, когда человек начинает осознавать, что путь, который он выбрал, не доставляет никакого удовольствия, либо (удовольствие это получает только кто-то другой — супруг, мама, дети, руководитель отдела и т.п.), но не он!\"Меня обидели\" — этот этап обычно проживается так: достаточно прийти домой, лечь на кровать, сжаться колачиком, выключить свет и громко заплакать, приговаривая: \"Я для вас старался старался, а вы не оценили\". Этот этап необходимо прожить. Он очень важный, нужно, чтобы все обидки и негатив начали выходить из сознания. \"Поиски\" — человек начинает судорожно искать варианты развития событий. Например, уволится с работы, уйти от несносного супруга, выселить непослушного взрослого ребёнка, ну, или на крайний случай, уехать на необитаемый остров и жить там. Но, конечно же, это не всегда верные решения, поскольку они принимаются чаще всего на эмоциях (таких, как обида, страх, ужас и т.п.).\"Я боюсь, где моя мама\" — этот этап есть у каждого. В этом этапе поиск опоры, кто может поддержать в выборе, кто может подтолкнуть к действию, на кого можно опереться в случае неустойчивости. В жизни нам всем не хватает \"опоры\", а опереться на самого себя — это слишком страшно, ответственность же большая. Вдруг ошибёшься, а кто ж виноватым-то будет? И вот сидит большая часть населения страны и боится. А выглянуть оттуда страшно, вдруг что? Вдруг жизнь по голове ударит, а я не устою?.. Далее может быть несколько вариантов развития событий. Это могут быть уходы, разводы, избегания, т.е. агрессия, которая разрушает. Человек выбирает деструктивный способ развития событий… Но это в другой истории… А мы с вами говорим о создании! О создании чего-то нового! Эксклюзивного, качественного, творческого, вкусного!!! О создании своей счастливой жизни!\"Действие\" — это заключительный этап для начала новой жизни! Что бы что-то менялось, надо что-то менять… Что-то в себе! Нужно позволить себе прожить все обиды, горевания, страхи и, наконец, позволить себе разозлиться! Это можно и нужно делать (не путать: можно разозлиться, но не выплёскивать эту злость)! Когда мы злимся, в нас закипает энергия, в нас закипает жизнь! И если мы эту энергию осознанно направляем в полезное русло, на создание новых отношений, новых дел, новых идей, то мы можем и горы свернуть!",
        "И помните… нет ничего невозможного! Наши границы в нашей голове! "
    ]
}