{
    "title": "Сложности зачатия",
    "summary_sber": "По радио звучала реклама. Я улыбнулся. Неужели двое взрослых людей забыли, как это делается? Как им это удаётся желать настолько ребёнка, что он не хочет появляться на свет? А точнее, не происходит оплодотворение? Будущее дитя: кто из них кем будет, это такой вопрос, но когда родится ребёнок, чьё место он займёт? «Что происходит между нами, что невозможно зачать желанного ребёнка?».",
    "text": [
        "По радио звучала музыка. Я занимался делами, не замечая её. Звуки издаёт, да и ладно. Но реклама привлекла меня. Она приглашала людей, испытывающих трудности зачать ребёнка, в репродуктивный центр. Я улыбнулся. ",
        "Неужели двое взрослых людей забыли, как это делается? Как им это удаётся — желать настолько ребёнка, что он не хочет появляться на свет? А точнее, не происходит оплодотворение?",
        "Я представил, как нерождённый малыш витает над отношениями двух, а может, и большего количества людей. Эта идея в форме \"ребёнка\" в виде \"духа\" уже влияет на дальнейшую жизнь пары. Его ещё нет, а он уже триангулирован. Сначала внутри пары в качестве заботы и поиска причин, что может объединять и создавать возможность обходить более щекотливые темы. Потом подключить к этому старшее поколение, обсуждая, как справляться и какие шаги предпринимать. Что также работает на сближение и сокращает образовавшиеся расстояние, после вступление в брак молодых людей с родителями. ",
        "Созревает вопрос — пара выглядит как жертва, окружающие люди спасатели, а кто же злодей? Неужели ребёнок? Нет, такое допустить невозможно! Дитя — это ангел, дарованный небом, богами или кем там ещё возможно, а вот взрослые кто?",
        "С ними и разберутся, создавая следующий треугольник — муж, жена и доктор. Кто-то виноват и кого-то исправляют во спасение третьего. Качают кровь на анализы и делают другие \"приятные\" тесты. И всё закружится по старой доброй схеме — жертва, агрессор, спасатель, назначая отличную химическую атаку на организм одного из двух или на обоих сразу. Кто из них кем будет, это такой вопрос, но когда родится ребёнок, чьё место он займёт? О, бедное дитя! Какое тут может быть желание на свет появиться? Но, ничего, при удачном стечении обстоятельств, деваться ему некуда — мир его дождётся! За \"уши\", но притянут, или вытянут?",
        "Но страх рождается вместе с малюткой: что произойдёт, если он вдруг не будет соответствовать родительским ожиданиям? Они ведь столько положили сил и времени. Так ждали его, что кажется, дорогой малыш обязан безоговорочно любить родителей до последнего их вдоха. Быть благодарным, пока не отойдут в мир иной. И это всё, а может, и большее, по их представлениям, что он/она должен делать, когда родится. А могут боготворить его и говорить спасибо за то, что появился на свет, но так, чтобы он их не покинул. Интересно, взбунтуется он/она или нет?",
        "Когда велико желание взрослого человека приобрести статус родителя, а по каким причинам, только ему и известно, приговор вынесен. Он даже готов травить себя \"полезными химикатами\" ради удовлетворения своего желания, отбрасывая в сторону, что организм не готов и не желает оплодотворяться или оплодотворять кого-либо. Будущее дитя даже не пытается зародиться, а с воплями желает поскорее покинуть утробу, не желая созревать. Человек настолько становится слеп к себе и своим внутренним процессам, что готов наполняться ядами для свершения своей мечты, желания, хотения, наперекор явным сигналам, что лучше этого не делать. ",
        "Ведь лишним будет задать себе вопрос: зачем мне, нам рожать? Что хочу или хотим от будущей жизни? Для чего её даём? Что происходит между нами, что невозможно зачать желанного ребёнка? А оба ли хотим стать родителями, или кто-то страшится признать, что не готов/а? Посмотреть, прислушаться, почувствовать, может, чьи-то звучащие слова становятся для вас этим желанием? И вы сопротивляетесь тому, что в вас видят \"объект для делания детей\", но не допускаете этой мысли. И многое другое, о чём знаете только вы. ",
        "А организм — это вы и есть, и он с вами заодно. Представьте его удивление, когда поступает сигнал (бессознательно), блокирующий оплодотворение, и он безропотно ему следует, а на него сваливается \"тонна химического оружия\" (сознательно), принуждающее сделать то, чего вы сами и не хотите. Конечно, это прекрасный повод подумать о себе: \"О, со мной что-то не так\". Как будто вы поломались, и вас следует починить. Грустно. ",
        "Мне кажется, прежде чем приступать к \"ремонту\", может, стоит для начала, поговорить? Ответить на не которые вопросы. Поразмышлять. ",
        "Изнасиловать себя всегда успеете. Правда, иногда складывается впечатление, что этот способ более приемлемый, нежели беседа. "
    ]
}