{
    "title": "Смехотерапия — необходимость в современной жизни",
    "summary_sber": "Смехотерапия подходит абсолютно всем и не имеет противопоказаний! «Смех освобождает тело и психику от напряжения, стрессов, блоков, мышечного панциря и зажимов». Вдох при смехе становится длиннее, а выдох короче, но интенсивнее.",
    "text": [
        "Сразу перейдём к фактам — жизнь в мегаполисе наполнена стрессами, множеством задач и отсутствием времени…",
        "Человек обесточен, не бывает на природе и привязан к гаджетам. И это печально, особенно для нашего здоровья — физического и психологического. ",
        "Вы замечали, что по радио несколько раз в день передают, сколько осталось до выходных?  Человек живёт ожиданиями и не замечает, как проходят дни, недели, годы…",
        "Ты хочешь начать жить? Чувствовать? Радоваться? Смеяться естественно? Полноценно общаться? Быть приятным и притягательным? Наполненным энергием, силой, здоровьем? Раскрыть творческое начало и стать спонтанным? Просто стать счастливым человеком?",
        "Если да, читай дальше. ",
        "Природа уже дала человечеству естественный способ самовосстановления и оздоровления!",
        "Я использую его, и что в результате — прекрасное самочувствие, жизнерадостность, самореализация, полноценные отношения… Мне не терпится поделиться в вами этим волшебным методом!",
        "Смехотерапия подходит абсолютно всем и не имеет никаких противопоказаний. ",
        "Важно, чтобы смех был естественным, а не от интеллектуальных шуток и юмора. ",
        "Для мощного эффекта достаточно смеяться 10 минут — современному человеку нужно решать всё быстро — время стоит дорого. ",
        "Важно хорошо расслабиться после пратики смеха. ",
        "Всё гениальное просто — это про смехотерапию!",
        "Польза смеха неизмерима. Напишу очень коротко:  иммунитет (за счёт эндорфинов); пищеварительная система (сокращение диафрагмы приводит к массажу всех органов пищеварения); дыхательная система (невероятная вентиляция лёгких и насыщение кислородом); освобождение от зависимостей;",
        "СНИЖЕНИЕ ВЕСА (огромный расход колорий во время смехотерапии, выработка эндорфинов заменяет сладости и шоколад — их просто не хочется);обезбаливание, смех освобождает тело и психику от напряжения, стрессов, блоков, мышечного панциря и зажимов, смеховая вибрация прорабатывае психологические травмы, и мы становимся более раскрепощёнными, свободными и настоящими. Повышается самооценка, снижается внутренняя критика, уходят страхи и тревоги. Смех очищает ум от ненужных мыслей, надуманных проблем . Насыщает тело кислородом, омолаживает, делает нас румяными и красивыми. минута смеха может заменить 25 минут аэробной нагрузки,5 минут смеха заменяют 40 минут отдыха. ",
        "Это просто волшебство и чудо, подаренные нам природой. ",
        "Что ты можешь начать делать прямо сейчас, в эту минуту — так это улыбаться. ",
        "Причём нашему мозгу не важно, как мы это делаем — натянуто или натурально, гормоны радости всё равно вырабатываются. ",
        "Подойди к зеркалу, выпрямись и просто \"натяни\" улыбку. Побудь в этом 1,5 минуты. ",
        "Главное — делай так каждый день, важна систематичность и регулярность. Через 3 недели, а возможно, и раньше ты почувствуешь изменения на позитивную волну. ",
        "Кстати, некоторые американские неврологи считают смех способом дыхания, который вызывает в организме буквально биохимический переворот. Вдох при смехе становится длиннее, а выдох короче, но интенсивнее, поэтому лёгкие освобождаются от воздуха полностью, и происходит выброс эндорфинов, а уровень адреналина и кортизона — гормонов стресса, наоборот, резко падает. И выдох достигает скорости 120 км/ч!При этом уменьшается грусть, уходит плохое настроение, отступает депрессия. ",
        "Будьте здоровы!"
    ]
}