{
    "title": "Сон как отражение внутреннего конфликта",
    "summary_sber": "Диане 29 лет, и она находится на распутье. Ей сложно понять, какую профессию выбрать. Я рассказываю Диане о своем знакомстве с мальчиком. Она рассказывает, что он мне нравится, и я рада, что мы познакомились. Жене очень важно понять про себя кто она такая. Она никому не доверяет. Ей страшно, что все заметят, как она неуверенна, что она живёт в тени Дианы. Как много Жене приходится прикладывать усилий, чтобы быть душой компании, в то время как у Дианы это получается естественно. Диане приснился сон, в котором мальчик заметил, что Женя и Диана похожи. На данном этапе мы проделали большую работу. Услышали их потребности. Дальше важно удовлетворить эти потребности. И внутренние фигуры откликнутся с благодарностью.",
    "text": [
        "Диане 29, и она находится на распутье. Ей сложно понять, чего она хочет, и какую выбрать профессию. Вроде бы хочется творчества, а вроде бы и стабильности. Сама Диана говорит, что то состояние, которое она сейчас проживает, сильно похоже на её переживания, когда ей было 21–22 года, она много от себя требовала и была не уверена, что нужна кому-то с нулевым профессиональным опытом. ",
        "Вот как сама Диана описывает свой сон:",
        "\"Я нахожусь за городом, скорее, в лесу, примерно в таком месте, где обычно сдают коттеджи или расположен лагерь детский, местность похожа на карельский перешеек. Лес холмистый, рядом озеро. Первая картина. Всё хорошо, я в какой-то компании знакомых и друзей, но это не мои реальные приятели. Мы хорошо проводим время, ходим по этим холмам то вверх, то вниз, у меня лучшая подруга — Женя (подруги с именем Женя нет в реальности). Мы с ней прям не разлей вода, секретами делимся. Кстати, по ощущениям я во сне то ли подросток, то ли совсем юная, не больше 21–22 лет. Вот идём мы всей компанией на озеро вниз по холму, я впереди. Чтобы спуститься к озеру, надо съехать вниз, как с горки, по какому-то бревну, что я и делала. В конце спуска сзади меня то ли задевает, то ли, наоборот, помогает встать (я точно не помню — это расплывчато) какой-то мальчик (скорей всего, это одноклассник из моей первой школы, я с ним дружила, именно дружила, не видела его лет 10). Все обращают на это внимание, говорят мне — смотри-смотри, какой он. И вроде как я ему нравлюсь, и он мне тоже, и я довольна, что наконец-то мы можем с ним общаться, потому что познакомились. В том числе в этом активно участвует моя подружка Женя. Вторая картина: я узнаю о предательстве своей подружки, о том, что на самом деле она никогда со мной не хотела дружить, что она притворялась. И что знакомство с мальчиком она подстроила со своими подельниками, и мальчик этот тоже был в курсе, и это сделано специально, чтобы посмеяться надо мной. Я негодую, злюсь, и у меня вроде есть поддержка, но никто не идёт защищать. И \"подружка\" моя понимает, что она плохая. Я на неё хочу кричать, но голос почти пропал (то же самое как ты хочешь бежать быстрее во сне, и не получается). Потом я начинаю её бить, она лежит на земле, а я её бью, она не сопротивляется, никто меня не останавливает, точнее, я на неё прыгаю. Но это не выглядит, как будто я её избиваю, у неё нет ушибов, она не стонет от боли, это как будто как возможность выплеснуть агрессию, при этом я не испытываю ярости\".",
        "Начинаем работать со сном. Я прошу Диану представить себя в виде разных персонажей и озвучить их. ",
        "В итоге, у нас получается. ",
        "Огромный ресурсный лес, который снабжает дарами всех. Лес, который хочет, чтобы его ценили и прекратили использовать. Чтобы стали с благодарностью к нему относиться. Женя — образ постепенно разворачивается перед нами и оказывается не так однозначен, как в начале. Из завистливой, уверенной, скрытой девочки, которой важно общественное внимание и признание, Женя постепенно превращается в неуверенного ощетинившегося подростка. Ей очень важно понять про себя — кто она, собственно говоря, такая. Она никому не доверяет. Ей хочется объективного мнения, но в её окружении нет такого человека. Ей страшно, что все заметят, как она неуверенна, что она живёт в тени Дианы. Как много Жене приходится прикладывать усилий, чтобы быть душой компании, в то время как у Дианы это получается естественно. У Жени хаос в голове, она не понимает, что происходит. И ей очень нужна поддержка, принятие и слова, что она чего-то стоит, что она нужна. И не хуже своих друзей. Из всего своего окружения она, пожалуй, может доверять только Диане. И готова услышать от неё обратную связь. Женя очень хочет быть собой, не париться о чужом мнении и делать то, что захочется. В итоге, Женя с удивлением обнаруживает, что она добрая, и у неё широкая душа. И она способна сама справиться со страхом осуждения, совершая при этом красивые поступки-жесты, делая то, что хочется, и чего она боится. Если рядом будут друзья, готовые её поддержать. Мальчик — ему всё пофиг. Он пришёл, чтобы радоваться и наслаждаться жизнью. Ему хорошо. Он точно знает, чего он хочет. Легко это делает. Мальчик — душа компании. Он ни с кем близко не общается, но все его любят. Ему легко даются новые дела. Он с азартом и увлечённостью начинает их, потому что любит перемены и возможность себя показать. Он — за движ. Он легко умеет отстаивать свои границы, уверен в будущем. Он легко может рассмешить Женю, и тогда ей будет не так страшно осуждение окружающих. И именно мальчик заметил, что Женя и Диана похожи. Диана не может доверять Жене, она чувствует от неё подвох и из-за этого не может расслабиться. Постепенно выясняется, что Женя контролирует всю жизнь Дианы. Диана делает только то, что согласна делать Женя. И боится делать то, что хочет сама. Потому что ей страшно вступать в конфликт с Женей. И она уверена, что договориться невозможно. Диана понимает, что не живёт своей жизнью, и из-за этого хочет обмануть Женю или поссориться с ней. Очень на неё злится, но молчит. И, вообще-то, Диана хочет дружить с мальчиком. При этом она понимает, что если поссорится с Женей, то потеряет опору, но сможет делать то, что захочет. ",
        "Такой вот внутренний театр. После которого Диана воскликнула — это же всё про меня! Все эти части — это я. И именно они не дают Диане понять, в какую же сторону ей сейчас двигаться дальше. И это, действительно, так. Этот чудесный сон показывает своей владелице, как сильно она нуждается в собственном приятии. И что в ней уже сейчас есть ресурс, чтобы начать радоваться и делать то, что она хочет. Но для того, чтобы понять, что же ей нужно, важно сделать несколько шагов:",
        "Начать ценить свой внутренний мир (лес, относиться к нему с благодарностью, перестать использовать).Объяснить Жене, что она нужна-важна-любима. А самое главное, найти путь к себе. Донести до Дианы мысль, что надо договариваться, а для этого снизить напряжение, которое сейчас есть у Дианы. Позволить уже ей делать то, что ей хочется. Помирить Женю и Диану. ",
        "И тогда проявится мальчик, и вся тройка внутренних персонажей будет действовать во благо. На данном этапе мы проделали большую работу — дали слово каждому из внутренних персонажей. Услышали их потребности. Дальше важно удовлетворить эти потребности. И внутренние фигуры откликнутся с благодарностью. Но даже эта работа позволит снизит внутреннее напряжение, а самое главное, лучше понять себя. ",
        "Дальнейшую работу по пунктам можно проводить самостоятельно или с психологом. "
    ]
}