{
    "title": "Современные технологии на службе у Арт-терапии",
    "summary_sber": "Мандала выгрузи негативные чувства, чтобы увидеть выход из проблем и создать состояние творчества. Арт-терапия работает независимо от того, верите вы в неё или нет. ВИДЕО: Как услышать музу, находясь в состоянии вдохновения.",
    "text": [
        "Мандала — выгрузи негативные чувства, чтобы увидеть выход из проблем и создать состояние творчества. ",
        "Как только вы проснулись, на вас начинается атака событий. ",
        "Звонок будильника, и понеслось…",
        "Дети, завтрак, сборы в школу, садик, на работу…",
        "Любое событие вызывает ответную реакцию. ",
        "По статистике, негативная реакция происходит 80% к 20%.",
        "В течение дня негатив, отрицательные чувства накапливаются. ",
        "Как правило, человек ничего не делает с этой массой негативных чувств. Часть перерабатывается во время сна. Часть складируется в подсознании, как говорится, \"до лучших времён… когда будет время…\", этот \"склад\" в течение жизни увеличивается. ",
        "Когда наступает момент — всё! Больше не могу! Ничего не хочу! Это значит, резервное хранилище переполнено до самого верха. ",
        "Современные технологии не только тратят наше время, ресурсы, внимание. Их можно использовать себе во благо. Смотрите видео мастер-класса и просто рисуйте. ",
        "Вам не нужно дополнительное время, чтобы воспользоваться данной техникой! В течение дня бывают моменты, когда вы кого-то ждёте. Сидите в очереди. Добираетесь на работу в автобусе. Или стоите в \"пробке\", если едете на машине. Достаточно 7–15 минут для создания одного рисунка. Стандартная ситуация нашего времени, в такие моменты люди листают ленту новостей в соцсетях или читают развлекающие статьи. ",
        "Заведите себе за правило в моменты ожиданий рисовать мандалу. Любые жизненные ситуации, которые вас беспокоят, можно сгладить, нейтрализовать с помощью арт-терапии. ",
        "Для проработки вам потребуется смартфон. Ещё лучше, если у вас в наличии есть планшет. ",
        "Можно подойти к этому способу трансформации своей жизни по-деловому. ",
        "Создайте список событий, проблем, которые вас беспокоят. И в удобные моменты прорабатывайте их все по порядку. ",
        "Чем больше вы уделяете времени на осознание и трансформацию своей жизни, тем проще и легче происходят перемены. ",
        "Вас ждут инсайты и понимание происходящего. ",
        "Для этого не обязательно посещать психолога. Мандала — отражение вашего внутреннего состояния. Никто кроме вас не расскажет вам о вашем рисунке лучше, чем вы сами. ",
        "Техника проста и универсальна. Задача состоит лишь в том, чтобы задать \"правильный\" вопрос. Ответ появится сам. ",
        "Когда вы рисунком отвечаете на свой запрос, вы общаетесь на прямую со своим подсознанием. Появляется возможность увидеть свою проблемную ситуацию \"со стороны\". Срабатывает \"закон зеркала\". Без зеркала вы, конечно, можете увидеть свои руки, ноги, живот, грудь, плечи… но увидеть своё лицо и себя полностью вы можете, только когда смотрите в зеркало. ",
        "Гораздо легче увидеть ситуацию, когда она нарисована. Что происходит? Когда началось? Почему это происходит? И зачем вам это в вашей жизни?",
        "Причины и следствия. Оставьте в покое следствия. Найдите главную причину события, и следствие развалится само собой. ",
        "Арт-терапия работает независимо от того, верите вы в неё или нет. ",
        "Особенно полезно использовать данную технику перед началом творческой работы. Нового проекта. Устранить эмоциональные ограничения на ментальном уровне. Создать состояние принятия нового и ценного. ",
        "Если что-то не идёт, в вашем арсенале ограничений есть \"страх меняться\", или просто не понимаете, с чего начать новый проект или дело. ",
        "Создайте 3–5 таких рисунков в круге и почувствуете прилив сил, эмоций, идей. ",
        "Ведь, чтобы услышать музу, важно находится в определённом эмоциональном состоянии. В состоянии гармонии, творчества и вдохновения. "
    ]
}