{
    "title": "Способы увеличения дохода",
    "summary_sber": "Самостоятельные шаги : Отложить 10 % от каждого заработанного рубля. Пусть сумма, накопленная таким образом, покажется смехотворной, зато через год станет серьезным подспорьем для внезапных ситуаций. Заботьтесь о здоровье. Это эффективно не сиюминутно, а в перспективе. Любите деньги. Даже малую сумму, пришедшую в ваш кошелёк, примите с благодарностью. Положительная энергия увеличит их многократно.",
    "text": [
        "Есть множество способов, как увеличить доход. Некоторые касаются грамотных вложений, другие — семейной деятельности, третьи — монетизации хобби или увлечений. Поговорим о том, что можете сделать конкретно вы для двукратного (и более) увеличения заработка. Самостоятельные шаги: ",
        "Отложить 10% от каждого заработанного рубля. Пусть сумма, накопленная таким образом за первые месяцы, покажется смехотворной, зато через год станет серьёзным подспорьем для внезапных ситуаций. К тому же, тратить меньше, чем заработано — основной принцип финансового благополучия. Заставьте деньги циркулировать. Будучи наделёнными энергией, деньги чувствуют ваше к ним отношение. Если вы тратите их на ерунду, они не будут приходить к вам в большем количестве. Прижимистость тоже не котируется. Поэтому дифференцируйте свой доход и тратьте деньги на разные мероприятия. Покупка действительно нужных предметов, инвестиции под проценты, откладывание сумм для дорогостоящих покупок, благотворительные пожертвования — это заставит деньги циркулировать и приносить вам более серьёзные суммы. Перед походом в магазин составляйте список. Выделите 10 минут, сядьте за стол, возьмите лист бумаги и ручку. Задумайтесь, что действительно нужно для жизни, а без чего можно обойтись. Составьте список покупок и выдвигайтесь. Предпочтите брендовую продукцию более выгодным аналогам. Зачастую потребитель переплачивает лишь за этикетку. Сопоставьте два одинаковых предмета и решите, стоит ли отдавать в разы больше лишь за наличие фирменного знака. Это не позволит как-либо увеличить материальный доход, зато поможет сэкономить деньги, чтобы потом инвестировать их и извлечь прибыль. Откажитесь от привычек, вытягивающих из вас деньги. Пример — снятие финансовых средств из терминала другого банка (не того, что выпустил вашу карту). Часто так удобнее, ведь поблизости может не быть нужных аппаратов, но вы неизбежно теряете проценты. Станьте профессионалом в сфере деятельности. Только настоящие мастера получают за работу баснословные гонорары. Совершенствуйте свои навыки, умения, изучайте биографии людей, уже преуспевших в подобной деятельности. Ваше мастерство не пройдёт мимо начальства или клиентов. Позже вы гарантируете себе повышение, прибавку к зарплате, приток новых клиентов либо готовность их отдать больше за предлагаемые услуги. Заботьтесь о здоровье. \"Если сейчас нет времени для здоровья, позже найдётся время для болезни\", — сказал один мудрец, и спорить с ним сложно. Прямо сейчас развивайте своё физическое тело — делайте зарядку (желательно на свежем воздухе), занимайтесь спортом, просто гуляйте пешком. С точки зрения финансов, это эффективно не сиюминутно, а в перспективе. С возрастом появившиеся у сверстников болячки вынудят их посещать больницы, тратить деньги на лекарства, платить врачам. В вашем же списке расходов не будет пункта \"на лечение болезней\", поэтому заботу о здоровье смело можно назвать способов увеличить доходы в два раза или больше. Не обращайте внимания на рекламу. Двигатель торговли призван не показывать вам ценность и пользу конкретного товара, а вытащить из бумажника как можно больше денег. Тоже касается праздничных скидок с акциями. Игнорирование умных маркетинговых стратегий равносильно увеличению дохода. Любите деньги. Даже малую сумму, пришедшую в ваш кошелёк, примите с благодарностью. Положительная энергия увеличит их многократно. Планируйте карьерный рост. Наверняка вы устроились на работу не для того, чтобы прозябать на одно месте? Поинтересуйтесь, что необходимо для карьерного роста, и предпринимайте шаги. Учитесь себя продавать. Дайте клиенту понять, что предлагаемая вами услуга уникальна. Люди готовы заплатить больше за действительно достойные предложения. Отрабатывайте навыки самопрезентации. "
    ]
}