{
    "title": "Становление Мужчины и Великая Мать",
    "summary_sber": "Фрейд утверждал, что все долое было женским. Человек пока ещё не существует, есть только божественность ; лишь бытие мира. Уроборос материнского мира это жизнь и психика в одном ; он даёт пропитание и радость, защищает и прощает. Это убежище для всех страждущих, место всего желанного. Эта мать всегда осуществляет и помогает. Уроборос господствует как огромное кружащееся колесо жизни, где всё пока ещё не индивидуальное, погружено в единство противоположностей, так существуя и желая так существовать. Уроборическое кровосмешение — форма сосуществования с матерью, слияния с ней. Эго неврастеника может прийти к этой форме кровосмешения.",
    "text": [
        "Ответом на вопрос о происхождении, однако, всегда является — \"лоно\", так с незапамятных времён человек убеждён, что каждое вновь рождённое создание выходит из лона. Поэтому мифологический \"круг\" также называется лоном и маткой, хотя это нельзя воспринимать буквально, как место происхождения. Фактически, вся мифология повторяет снова и снова, что лоно — только образ, а женская матка — лишь частный случай изначального символа того места происхождения, из которого мы все появились. Этот изначальный символ одновременно обозначает множество вещей: это как раз не единственная сущность или одна часть тела, а множественность, мир или космическая область, в которой скрывается множество сущностей, где они находят своё жилище. Эти \"Матери\" не являются матерью в обычном понимании этого слова. Всё глубокое — пропасть, долина, земля, море и морское дно, фонтаны, озера и бассейны, почва, потусторонний мир, пещера, дом и город — части этого архетипа. Всё большое и охватывающее, которое содержит, окружает, облекает, закрывает, защищает и лелеет что-нибудь маленькое, относится к изначальной матриархальной сфере. Когда Фрейд утверждал, что всё долое было женским, он был бы прав, если бы воспринял это как символ. Интерпретируя же его как \"женские половые органы\", он абсолютно неправильно трактовал символ, так как женские гениталии являются лишь мизерной частью архетипа изначальной матери. По сравнению с этим материнским уроборосом человеческое сознание ощущает себя незрелым, так как Эго чувствует себя полностью поглощённым этим изначальным символом. Это лишь крошечный беззащитный первенец. В плероматической фазе жизни, когда Эго плавает внутри круга как головастик, нет ничего, кроме уробороса. Человечества пока ещё не существует, есть лишь божественность; лишь бытие мира. Естественно, что первые фазы развивающегося человеческого сознательного Эго находятся под влиянием уробороса. Это — начальные стадии развития Эго-сознания, которое, хотя уже и не находится на эмбриональной стадии, и существует само по себе, но все ещё живёт в круге, все ещё не отделилось от него и только сейчас начинает отличать себя от него. Эта начальная стадия, когда Эго-сознание находится ещё на начальном уровне развития, отличается преобладанием влияния материнской стороны уробороса. Мир воспринимается как всеохватывающий, и в нём человек ощущает себя как самость лишь иногда и частично. Точно так же, как и Эго на начальной стадии развития, воспринимает мир и человек примитивной культуры. Он снова переживает эту фазу, слаборазвитый, легко устающий; лишь изредка на какие-то мгновения, подобно острову, он поднимается из океана бессознательного и потом снова в него погружается. Маленький, немощный, много спящий, т.е. большей частью бессознательный, он плавает среди своих инстинктов подобно животному. Выношенный и рождённый великой Матерью Природой, взлелеянный её руками, он, несмотря ни на что, предоставлен ей полностью. Он — ничто, мир — всё. Мир укрывает и кормит его, в то время как он сам едва ли чего желает или что-то делает. Ничего не делая, он инертно лежит в бессознательном, просто существуя в неисчерпаемом сумеречном мире, все его потребности легко удовлетворяются великим кормильцем — таково это раннее, блаженное состояние. В этой стадии, когда Эго ещё находится в ранней фазе развития и не проявляет никакой собственной активности, существуют все положительные материнские черты. Уроборос материнского мира — это жизнь и психика в одном; он даёт пропитание и радость, защищает и согревает, утешает и прощает. Это убежище для всех страждущих, место всего желанного. Эта мать всегда осуществляет, дарует и помогает. Этот образ Великой и Доброй Матери во все времена страданий был для человечества убежищем и всегда таким будет; ибо состояние погружённости в целое, без ответственности и усилий, без сомнений и двойственности мира является райским, и его первоначальная беззаботность никогда больше не повторится. Положительная сторона Великой Матери представляется воплощённой в этой стадии уробороса. Лишь на значительно более высоком уровне эта \"добрая\" Мать появится снова. Тогда, сталкиваясь уже не с эмбриональным Эго, а со взрослой личностью, созревшей в результате большого жизненного опыта, она раскрывает себя заново как София, Матерь \"милосердия\", или проливающая свои богатства в творческой полноте истинной продуктивности как \"Матерь Всего Живущего\".Рассветное состояние совершенного слияния и удовлетворённости никогда не было состоянием историческим (Руссо всё ещё проецировал эту психическую фазу на историческое прошлое, как \"естественное состояние дикаря\"). Это, скорее, образ психической фазы человечества, который является лишь аллегорией. Насколько сильно мир не вынуждал бы первобытного человека встать перед лицом реальности, тот лишь с величайшей неохотой сознательно вошёл в реальность. Даже сегодня на примере примитивных народов мы можем видеть, что закон тяготения, инерция психики, желание оставаться в бессознательном является фундаментальной человеческой чертой. Однако и эта формулировка неверна, так как она предполагает, что наличие сознания является естественным и самоочевидным. Но фиксацию в бессознательном, медленное погружение под влиянием его специфической силы нельзя назвать желанием остаться в бессознательном, наоборот, как раз оно является естественным. Существует противодействующая сила, желание стать сознательным, подлинный инстинкт, толкающий человека в этом направлении. В желании оставаться бессознательным необходимости нет; человек изначально бессознателен и самое большее, что он может — побороть начальное состояние, в котором он дремлет в мире, дремлет в бессознательном, заключённый в бесконечном как рыба в окружающем её море. Восхождение к сознательному — это в природе вещь \"неестественная\", она характерна только для вида человеческого, который в связи с этим справедливо назвал себя homo sapiens. Борьба между свойственным человеку и всеобщим и составляет историю сознательного периода развития человека. Пока инфантильное Эго-сознание остаётся слабым и воспринимает бремя своего существования как тяжёлое и гнетущее, а дремота и сон воспринимаются как восхитительное наслаждение, оно ещё не осознало своей собственной реальности и отдельности. Пока это продолжается, уроборос господствует как огромное кружащееся колесо жизни, где всё пока ещё не индивидуальное, погружено в единство противоположностей, так существуя и желая так существовать. Человек пока ещё не противостоит природе, Эго также не противостоит бессознательному; бытие самим собой всё ещё является изнурительным и тягостным переживанием, всё ещё исключением, которое должно быть преодолено. Именно в этом смысле мы говорим об \"уроборическом кровосмешении\". Само собой разумеется, что термин \"кровосмешение\" должен пониматься символически, а не конкретно в половом отношении. Где бы не появлялась тема кровосмешения, она всегда является предположением иерогамии, осуществления священного брака, приобретающего свою истинную форму лишь с появлением героя. Уроборическое кровосмешение — это форма сосуществования с матерью, слияния с ней, оно резко отличается от других, более поздних видов кровосмешения. В уроборическом кровосмешении удовольствие и любовь ни в коем случае не акцептируются, в первую очередь — это желание быть растворённым и поглощённым; человек покорно отдаёт себя и погружается в плерому, растворяется в океане удовольствия — Liebestod. Великая Мать принимает ребёнка обратно в себя, и всегда над уроборическим кровосмешением сияет эмблема смерти, обозначающая конечное растворение в единстве с Матерью. Пещера, земля, могила, саркофаг и гроб — всё это символы такого ритуального воссоединения, которое начинается от захоронений в зародышевой позе в могильных холмах Каменного века и заканчивается современными урнами с прахом. Часто ностальгия и сильное стремление к чему-либо означают именно желание вернуться к уроборическому кровосмешению и саморастворению, от unio mystica (Священное единство (лат.)), святого до страстного желания забытья пьяницы и \"романтизма смерти\" тевтонских племён. Кровосмешение, которое мы называем уроборическим, — это добровольная капитуляция и регрессия. Это форма кровосмешения, выбранная инфантильным Эго, которое ещё едино с матерью и пока не самоопределилось; но больное Эго неврастеника тоже может прийти к этой форме, а также и более позднее, обессиленное Эго, которое, свершив деяние, ползёт обратно к матери. "
    ]
}