{
    "title": "Страх быть плохой матерью как причина бесплодия",
    "summary_sber": "На отношение женщины к своему ребёнку влияют её ранние отношения с собственной матерью. Чем больше тепла было в этих отношениях, тем проще перенести опыт любви и принятия в отношения со своим ребёнком. «Маленькая девочка без куклы почти так же несчастна, как женщина без детей». Бабушке, освободившейся от колодца слёз, стало легко сказать своей дочери: \" Можно \". И девочка научилась обращаться с будущим ребёнком. В глазах мамы было такое тепло, и губы улыбались, а руки распахнулись навстречу Юле. И она побежала в эти распахнутые руки!",
    "text": [
        "На отношение женщины к своему ребёнку влияют её ранние отношения с собственной матерью. Чем больше тепла было в этих отношениях, тем проще перенести опыт любви и принятия в отношения со своим ребёнком. И наоборот. Если мама была холодной, избегающей или контролирующей, гневной, женщина невольно проявляет в отношениях с ребёнком этот негативный образец. Другой-то модели нет. ",
        "Ситуация ещё больше осложняется в том случае, когда отвержение дочери наблюдалось в нескольких поколениях. Чем глубже находятся истоки этой разрушительной модели, тем сложнее от неё избавиться. Основной задачей терапии в этом случае является восстановление потока любви, идущего от женщин старшего поколения к более молодым. ",
        "В данной статье я хочу обратить внимание читателей и на такой феномен, как игра маленькой девочки с куклой. Этот опыт крайне важен в формировании маленькой женщины и подготовки её к материнству. Во время игры в куклы проявляется природный инстинкт, девочки учатся быть мамами. ",
        "Так, например, в книге \"Бессознательное использование своего тела женщиной\", её автор — Динора Пайнз, приводит высказывание известных психоаналитиков Х. Дейч и Т. Бенедек о том, что желание девочки стать такой же, как мать \"намечается в игре и фантазии задолго до наступления реальной возможности стать матерью\".",
        "Советский психолог, академик К.Н. Корнилов в статье \"К психологии детской игры в куклы\" писал: \"Едва только выйдя из периода самого раннего детства, только что научившись владеть своими произвольными движениями и речью, мы уже видим, девочка начинает нянчиться со своей куклой, с которой она не расстаётся и тогда, когда из ребёнка становится подростком и даже взрослой девушкой, когда часто на смену последней кукле является первый ребёнок\".",
        "В книге В. Гюго \"Отверженные\" есть следующая фраза: \"Маленькая девочка без куклы почти так же несчастна и точно так же немыслима, как женщина без детей\".",
        "Ниже я предлагаю пример работы с бесплодием, в котором проявились такие темы, как важность игры в куклы, материнской любви и преемственности поколений в жизни девочки. ",
        "Пример из практики",
        "Юле — 32 года, они с мужем давно уже хотят ребёнка, но беременность не наступает. Иногда в речи молодой женщины проскальзывает мысль о том, что она боится быть плохой матерью. Все детские воспоминания Юли окрашены обидой на мать: \"Не дала, запретила, побила…\". Это привычные мамины действия. ",
        "И сейчас уже пожилая мама живёт в состоянии постоянного недовольства жизнью. У неё есть только одно любимое занятие — изготовление кукол. \"Вы бы видели, с какой любовью она делает выкройки, вырезает и сшивает части будущих кукол, раскрашивает их, наряжает\", — говорит Юля. ",
        "Когда я попросила её встать на место воображаемой мамы — побыть \"мамой\", Юля почувствовала, что, изготавливая куклы, мама как бы возвращается в детство. Она \"играет в куклы\", делает то, чего никогда не делала, будучи ребёнком. Юля слышала, что маме в детстве очень хотелось кукол, \"ну хотя бы одну, самую неказистую\". Но на все просьбы её мама сурово отвечала: \"Нет\". Она даже не поясняла девочке, почему отказывает. \"Нет, и всё\".",
        "Мысленно мы переместились в прошлое, на 50 лет назад, когда мама Юли была маленькой девочкой. ",
        "Когда Юля встала на место бабушки (маминой мамы) и стала \"бабушкой\", она почувствовала, как будто всё её тело заполнено чем-то постороннем, чем-то, мешающим дышать. На моё предложение пофантазировать: \"На что это похоже? Какой образ приходит?\", — появился образ колодца, заполненного слезами. Этой женщине действительно пришлось много пережить, а плакать себе она запретила ещё в детстве. ",
        "В процессе моего диалога с \"бабушкой\" у неё появилось желание переместить колодец со слезами из тела в степь. \"Пусть животные попьют водички, им солёная вода в радость\". Когда \"бабушка\" освободилась от колодца, она начала глубоко дышать, \"как будто для лёгких освободилось место\". Сейчас она смогла увидеть глаза своей дочери, той маленькой девочки, которая отчаянно хотела куклу. Бабушке, освободившейся от \"колодца слёз\", стало легко сказать своей дочери: \"Можно\". И у девочки появилась вожделенная игрушка. Она качала свою пластмассовую \"дочку\", расчёсывала её синтетические волосы, \"кормила\" её, играла с ней, любовалась ею. На примере куклы девочка училась обращению с будущим ребёнком. В воображении она получала опыт, которого так не хватало ей в отношениях с матерью, чтобы затем перенести его в отношения с дочерью. ",
        "Когда девочка наигралась с куклой, она смогла повзрослеть. Она почувствовала себя женщиной, имеющей дочь — Юлю, и сейчас она знала, как любить своего ребёнка. ",
        "По взгляду мамы Юля поняла, что та её любит. В глазах было такое тепло, и губы улыбались, а руки мамы распахнулись навстречу Юле. И она побежала в эти распахнутые руки! Мама смогла проявить любовь по отношению к своей дочери, и дочь с благодарностью эту любовь приняла. ",
        "Любая информация запечатлевается в нашем мозгу, если сопровождается сильными эмоциями. Для нашей психики неважно, были ли эти события в реальности или только в воображении. ",
        "Ощущение материнской любви стало новым опытом Юли. Сейчас она знает, что это такое — любить своего ребёнка. Но, чтобы новая информация стала привычной, её необходимо многократно повторить. Для того, чтобы перенаправить свою психику и изменить установки, нужно время. "
    ]
}