{
    "title": "Страх: норма или нет? Борьба со страхом!",
    "summary_sber": "«Нет чувства более разрушительного, чем страх, потому что первым делом он поражает разум, а потом выводит из строя сердце и рассудок». Антуан Ривароль. Психотерапевтические техники мышечной релаксации, дыхательные упражнения. Чтобы убрать страх, нужно проработать на всех трёх составляющих. Напрягаем мышцы : кисти ( сжимаем в кулак ), затем другие по очереди : предплечья ( до максимума согните их в локтевых суставах ) ; плечи ( разведите руки в стороны на уровне плеч и соедините их в локтях ); лопатки ( сведите лопатки вместе и из этого положения потяните книзу, прогнувшись в пояснице ). Дышим 2 3 минуты. Заведите тетрадь. В течение нескольких дней записывайте все свои страхи. А именно: обстоятельства, которые вызвали страх, и сам страх. Работаем со списком. Составляем свой топ - рейтинг страхов. От 1 20, а может, и больше. Где 1 менее страшный, 20 самый страшный страх. Выглядит таблица так : No рейтинга, Страх ( от меньшего к большему ), Побег. Упражнение \" Правда \", Наши страхи это мысли о будущем. Нас пугает то, что должно случиться. Если уже случилось, так и не страшно, потому что бежать уже некуда. Прогнозы могут быть положительными, когда мы питаем надежды и мечты, а также отрицательными когда мы боимся того, что, как нам кажется, случится. Будущее неизвестно, и точка. «Я боюсь умереть. Я хочу умереть. ( Испуг. ) Действительно ли это сейчас произойдёт? Нет. Придётся подождать». Суть техники в правде.",
    "text": [
        "\"Нет чувства более разрушительного, чем страх, потому что первым делом он поражает разум, а потом выводит из строя и сердце, и рассудок\".Антуан Ривароль",
        "Поскольку \"жизнь — это страдание\", то найти причину для страха, разумеется, совсем нетрудно. ",
        "Нормальный страх — это реакция на фактически существующие неблагоприятные внешние обстоятельства, а невротический страх и чувство тревоги — это беспокойство, вызванное предположением о возможном неблагоприятном исходе. ",
        "Нормальный страх выглядит примерно следующим образом: когда жизни человека непосредственно угрожает опасность, он сосредотачивается и тратит все свои силы, чтобы решить угрозу. Страх нас мобилизует для принятия быстрых необходимых мер. Это естественная биологическая реакция. ",
        "Невротический страх выглядит примерно следующим образом: когда человек думает, что может с ним произойти (выстраивая логическую цепочку), и осознаёт свою боязнь. От этого страха надо избавляться, он мешает продуктивной жизни. Невротические страхи, словно привычки, которые нас заставляют бояться. Главное для себя понять, что мы сами дали себе команду бояться и повторяем каждый раз. ",
        "Невротическому страху можно заразиться, словно вирусной инфекцией. Просто посмотрев новости на канале, как падает самолёт, или узнав о смерти соседа от сердечного приступа. И многие другие вещи, произошедшие с кем-то, могут повлиять на нас. Так как наше любопытство возбуждается всякий раз, как мы видим то, что нас пугает. Так с каждым годом появляются всё новые фобии, а упоминание старых также растет. ",
        "Страх — это прежде всего эмоция. А эмоция состоит из таких компонентов, как: психологического, мышечного и телесного. Чтобы убрать страх, нужно проработать на всех 3-х составляющих. Поэтому, помимо упражнения письменного, где мы осознаём, также используем психотерапевтические техники мышечной релаксации, дыхательные упражнения. Подумайте сами, есть лишить страх в физиологии и психики, у него просто не будет шансов. Наши мысли будут решать конкретные задачи, тело будет расслаблено и дыхание ровное. ",
        "Поговорим о мышечном компоненте. Когда наши мышцы напряжены, будто нам грозит опасность, в мозг именно это и передаётся. Опасность! А если постоянно напрягаться, то будет хроническое напряжение. Временное решение — массаж. Но есть решение, нужно сформировать мышечную память на состояние расслабления. ",
        "Как делается упражнение. Концентрируйтесь на счёте до 10, когда напрягаетесь, и до 3 минут в состоянии расслабления. Учитесь напрягать мышцы по отдельности и в комплексе. Повторять до 10 раз вдень, около недели. Напрягаем мышцы: кисти (сжимаем в кулак), затем другие по очереди: предплечья (до максимума согните кисти в лучезапястном суставе); плечи (разведите руки в стороны на уровне плеч и согните их в локтях); лопатки (сведите лопатки вместе и из этого положения потяните книзу, прогнувшись в пояснице); лицо (нахмурьте брови, зажмурьте глаза, наморщите нос, сожмите челюсти); шея (представьте себе, что вы наклоняете голову вперёд, но не можете это сделать, поскольку упираетесь во что-то); пресс (втянуть живот); ягодицы (сядьте на жёсткую поверхность); промежность (напрягите); бедро (вытяните ноги вперёд под прямым углом); голени (стопы на себя); стопы (согните пальцы стоп).",
        "Поговорим о дыхании. Страх вызывает задержку дыхания, а затем усиливается и наш страх. Упражнение на дыхание. Начинаем с 5 секунд. Медленный вдох в течение 5 секунд, пауза 5 секунд и выдох также на 5 секунд. Далее меняем ритм: вдох 5 секунд, пауза 4 секунды и выдох 6.Следующий ритм: вдох 5 секунд, пауза 3 секунды и выдох 7.Следующий ритм: вдох 5 секунд, пауза 2 секунды и выдох 8.Следующий ритм: вдох 5 секунд, пауза 1 секунды и выдох 9.И в итоге: вдох 5 секунд, выдох 10 секунд. Дышим 2–3 минуты. Так состояние придёт в норму, и уйдёт страх. ",
        "Как работать с невротическим страхом? Выполните следующее упражнение, строго по пунктам. Чтобы научиться этой технологии, не надо сразу набирать самый сложные и вызывающие ступор страхи. Научитесь на более простых, чтоб понять метод работы, а затем уже переходите к сложным. ",
        "Заведите тетрадь. В течение нескольких дней записывайте все свои страхи. А именно: обстоятельства, которые вызвали страх, и сам страх. Пример: (обстоятельство) нужно было сделать звонок новому клиенту — (страх) неизвестности. Работаем со списком. Составим свой топ-рейтинг страхов. От 1–20, а может, и больше. Где 1 — менее страшный, 20 — самый страшный страх. Напишите в столбики рейтинг: № рейтинга, Страх (от меньшего к большему).К составленной таблице из пункта 2, добавляем 3-й столбик — Побег. Выглядит теперь таблица так: № рейтинга, Страх (от меньшего к большему), Побег. Пишите, как вы не делаете некие действия, избегаете их. ",
        "На примере: (обстоятельство) нужно было сделать звонок новому клиенту — (страх) неизвестности — (побег) не стал звонить и теперь переживаю. Что даёт этот столбик? Перечень всех ваших положительных подкреплений, которые и делают страхи. А чтобы убрать страхи, нужно устранить мысли. ",
        "Смотрим на свои страхи в таблице рейтингов. И учим новое правило: прежде чем идти на страх, мы приводим в себя в порядок, с помощью техник на мышечное расслабление и дыхание. Только тогда, когда ощутили спокойствие и уверенность, идём на страх. Распределить все написанные страхи по методам борьбы с ними. Тренируйте свои навыки по методу борьбы со страхами. ",
        "Перечень страхов и методов борьбы:",
        "безопасность, страх нелепой случайности. Упражнение \"Прогнозы\",потеря лица или его отсутвие. Упражнение \"Смысл\",сексуальная сфера. Упражнение \"Смысл\",состояние здоровья. Упражнение \"Правда\",",
        "Наши страхи — это мысли о будущем. Нас пугает то, что должно случиться. Если уже случилось, так и не страшно, потому что бежать уже некуда. Прогнозы — это наши мысли о будущем. Прогнозы могут быть положительными, когда мы питаем надежды и мечты, а также отрицательными — когда мы боимся того, что, как нам кажется, случится. Будущее — неизвестно, и точка. ",
        "Упражнение \"Прогнозы\".",
        "Спросите себя, знаете ли вы, что меня ждёт в будущем? Ответ очевиден — нет. Спросите себя дальше, а о чём я тогда думаю? О том, чего не знаю. Спросите дальше, а насколько я могу быть уверен в том, что может быть в будущем? Нисколько. Что получается, будьте честными с самими собой — вам будущее неизвестно, а потому вы совершенно свободны. ",
        "Упражнение \"Смысл\".",
        "Представьте себе, что самое худшее случилось!Спросите себя: Что произойдёт? Умрёте? Придёт конец?Есть ли в вашем ответе превелечение?",
        "К примеру: вас уволят — вы больше нигде не будете работать (есть преувеличение).Здравый смысл, таким образом, позволяет нам понять, что кажущееся \"концом\" — на самом деле лишь один из этапов жизни. И он, в свою очередь, закончится, а потому бояться нечего. ",
        "Упражнение \"Правда\".",
        "Нельзя бояться того, чего вы хотите, поэтому стоит захотеть опасности, и страх улетучится. Нельзя бояться того, чего вы требуете, поэтому стоит потребовать опасности, и он ретируется. Пример: \"Я боюсь умереть. Я хочу умереть. (Испуг.) Действительно ли это сейчас произойдёт? Нет. Придётся подождать. Даже если этого оочень захочу, сейчас не получится. Я жить хочу!\"Суть техники в правде. ",
        "Выучив проявления ваших страхов и работы с ними, больше не придётся идти на поводу у страхов. Стоит только раз выиграть этот бой. Будьте здоровы!"
    ]
}