{
    "title": "Стрессы — одна из причин развития сколиозов и нарушений чтения у школьников",
    "summary_sber": "Позвоночник: причины искривлений позвоночника у детей. Мышечное напряжение у школьников. Как на физиологическом уровне стресс влияет на зрение? Разберёмся с мышцами глаз. Если ваш ребёнок начал плохо читать, вы заметили у него искривления позвоночника, то необходимо действовать сразу и немедленно. Во-первых, обратиться к врачам, заняться лечебной физкультурой, а, во-вторых, стоит разобраться, не испытывает ли он постоянный стресс?",
    "text": [
        "Вначале поговорим о позвоночнике. Все знают, как родители и учителя то и дело говорят: \"Сиди прямо, а то будет искривление позвоночника\". Кто-то из детей может держать спину ровно, а кого-то из детей хватает менее чем на минуту. А задумывались ли вы, что мешает держать спину ровно? Каковы причины искривлений позвоночника у детей?Я хочу вам рассказать об одной из причин. Конечно, нельзя не упомянуть малоподвижный образ жизни современных школьников, что непосредственно влияет слабость и атрофирование мышц, которые держат позвоночник, но сейчас не об этом. Постоянные стрессы — вот что заставляет позвоночник детей искривляться. Что представляет собой сколиоз? Когда мышцы, с одной стороны, позвоночника сильно напряжены, а с другой, расслаблены — получается s-или с-образная дуга, форму которой принимает позвоночник. Причём напряжение мышц происходит не одномоментно, и затем мышца расслабляется, а в течение долгого времени напряжение не прекращается. Что вызывает напряжение мышц? Одна из причин — постоянный стресс. На физиологическом уровне это происходит так: эмоциональный стресс воспринимается нашим организмом как угроза, и срабатывают защитные инстинктивные механизмы. Задние отделы мозга (в частности ствол мозга) посылает сигнал надпочечникам о выработке такого нейротрансмиттерра, как адреналин. Адреналин действует на организм таким образом, что происходит прилив крови от желудка и головного мозга к сердцу, лёгким и крупным мышцам — в основном, рукам и ногам. Такой механизм готовит организм человека к бегу или борьбе во время стресса (защитная реакция). При этом колени выпрямляются, мышцы шеи и спины напрягаются. Если человек находится в стрессе очень долгое время, то мышцы спины и шеи, соответственно, всё время напряжены. Такое напряжение ведёт к болям в спине и к различным искривлениям. Что ведёт к постоянным стрессам и мышечному напряжению у школьников? Это могут быть плохие отношения с одноклассниками, травля школьника в коллективе сверстников (в школе или во в дворе), постоянные конфликты с учителем, семейные конфликты и др. Теперь поговорим о нарушениях чтения школьников. Главным сенсорным органом, который обеспечивает нам чтени, е являются глаза. Хорошее зрение — основная предпосылка для хорошего чтения. Как на физиологическом уровне стресс влияет на зрение? Разберёмся с мышечной системой глаз. Коротко говоря, у глаз есть внутренние и внешние мышцы. Внешние нам обеспечивают периферическое зрение, с помощью которого мы можем смотреть вдаль, охватывать как можно большее пространство вокруг, а внутренние обеспечивают фокусировку на мелком тексте, на предметах вблизи. Во время эмоционально-стрессовой ситуации срабатывает всё тот же инстинктивный защитный механизм, и наше зрение становится периферическим, и поле зрения максимально увеличивается. При этом внешние мышцы глаз напрягаются, а внутренние ослабевают. Зрение становится периферийным и не способно фокусироваться на тексте. Дети при этом видят текст расплывающимся (а не то, что ребёнок \"такой лентяй и читать не хочет\").Если ваш ребёнок начал плохо читать, вы заметили у него признаки искривлений позвоночника, то необходимо действовать сразу и немедленно. Во-первых, обратиться к врачам, заняться лечебной физкультурой, а, во-вторых, стоит разобраться, не испытывает ли ваш ребёнок постоянный стресс?Чтобы грамотно и бережно разобраться с причинами детских стрессов, стоит также обратиться к специалистам. В данном случае, к психологам. ",
        "Здоровья вам и вашим детям! Спасибо за внимание!"
    ]
}