{
    "title": "Стресс-итинг, еда в стрессе",
    "summary_sber": "Стресс - итинг: кофе и пончики любимое блюдо агента Купера в Твин Пиксе. Физиологически реакцией организма на стресс в самом начале является выброс адреналина в кровь и включение всех важных функций организма. Мозг соображает, крутит шарики, зрачки расширены, сосуды включили зелёный свет, кровь бежит, мы готовы бежать тоже. Это первичная стадия тревоги в стрессе. Многие реакции автоматические, мы их не контролируем и не регулируем. В этой фазе стресса мы, конечно, не едим. Мы едим свои внутренние ресурсы, фактически себя. Следующей стадией стресса будет стадия сопротивления: организм подыскивает оптимальные пути существования в опасной ситуации. Если в предыдущей мы просто забывали есть, пить и спать, то теперь вам нужны быстрые и легко усваиваемые сахара, чтобы включать мозг и жизнеобеспечение. Как избавиться от стресса, если организм так себя чувствует? Здоровое отвращение помогает восстановить границы своего организма без атаки другого.",
    "text": [
        "Стресс-итинг (stress-eating): кофе и пончики — любимое блюдо агента Купера в Твин Пиксе. Агент Купер — это наше альтер-эго в стрессе, супер герой, живущий на вулкане. ",
        "Стресс-итинг — это особое пищевое поведение в период стресса. Стресс — это реакция на опасность для жизни. В современных условиях стресс — это переработка, потому что надо сдавать проект, потому что времени на работу не хватает, потому что надо удовлетворить начальника (заказчика), а не то он тебя уволит (не похвалит), сменит на другого подрядчика (сотрудника). Три фазы стресса: шок, сопротивление и истощение. ",
        "В первую фазу стресса вы не хотите есть, это нормально, постарайтесь хотя бы не забывать пить. ",
        "Во вторую тревога всё ещё зашкаливает, но организм пытается приспособиться. Здесь вы можете налегать на кофе и колу: чтобы не заснуть, ведь дракон следит за вами, а вам надо хоть как-то шевелиться и ползти к выходу из пещеры. ",
        "В третью наступает истощение, и вам понадобится только сон. Но старайтесь к этому моменту уже выползти из пещеры с драконом. ",
        "Чем помочь себе в стрессе и после, когда еда не лезет в рот? Минералкой. Калиево-натриевый баланс очень важен центральной нервной системе. ",
        "И ещё нужен длительный качественный сон. ",
        "Вот тогда вы снова захотите нормальной здоровой еды, которую вы скорее всего приготовили сами. Это значит, что организм восстановился. ",
        "Но это возможно будет только после прекращения стресса и устранения всех стрессовых факторов. ",
        "Физиологически реакцией организма на стресс в самом начале является выброс адреналина в кровь и включение всех важных функций организма. Мозг соображает, крутит шарики, зрачки расширены, сосуды включили зелёный свет, кровь бежит, мы готовы бежать тоже. Это первичная стадия тревоги в стрессе. Многие реакции автоматические, мы их не контролируем и не регулируем. В этой фазе стресса мы, конечно, не едим. Мы едим свои внутренние ресурсы, фактически себя. ",
        "Следующей в стрессе будет стадия сопротивления, приспособление к стрессу: организм подыскивает оптимальные пути существования в опасной ситуации, часто это означает спрятаться и переждать. Мы начинаем пытаться контролировать дракона, обдумываем свои шаги и минимально планируем свои действия. Если в предыдущей мы просто забывали есть, пить и спать, то теперь вам нужны быстрые и легко-усваиваемые сахара, чтобы включать мозг и жизнеобеспечение. Эта стресс-еда стала нашей нормой, но мы часто не осознаём. Батончик космонавта не может быть постоянной пищей каждый день семь дней в неделю. ",
        "Третья фаза реакции организма на стресс — истощение. Здесь кто-то нас просто толкает к выходу. Или отвозят на каталке. Бессонница или плохой сон, скорее всего, наш ночной гость. ЖКТ, вероятно, дал сбой в виде привычных симптомов гастрита. Физиологические и психические защиты механизма сломлены, органы и системы работают разрозненно, не подчиняясь командам сознания. Спать нормально не получается, даже если хочется, переваривать пищу и просто улыбаться людям тоже. ",
        "Если организма так себя чувствует, то нужен либо уход от стрессора либо помощь другого. ",
        "Если вы всё-таки хотите жить, сейчас важна фаза отдыха — хорошего питания, отдыха, полноценного сна и расслабляющих процедур. ",
        "Не забывайте, что люди с разными темпераментами по-разному реагируют в стрессе. Активные и сильные типы (холерики) склонны развивать реакции совладания, сангвиниками эмоции овладевают медленнее, но они всё-таки успешно справляются с неожиданными задачами, флегматики в стрессе будут хорошо справляться с привычными наработанными схемами, и самый тяжёлый груз стресса для меланхоликов, хотя и покажут высокое самообладание при одновременном отсутствии энергии. ",
        "Постоянный стресс или неразрешимая стрессовая ситуация становится дистрессом — причиной истощения организма, а это означает болезнь: расстройство систем или органов. ",
        "Спросите себя: насколько эта ситуация нужна вам так же, как и вашему начальнику, который, вероятно, по темпераменту холерик, и его стресс только заводит на новый круг и заказ? Ведь начальник не забывает отъезжать на Канары или в Париж, тщательно нагружая всех поручениями перед отъездом. ",
        "Вспомните о ваших границах: где я и где другой мир, является ли ситуация на работе вашей личной ситуацией, или я с ней слилась по привычке, потому что не умею мягко настаивать на своём. ",
        "Напомните себе про выходные и право на отпуск после аврала. ",
        "Что делать, если стресс — это сильная болезнь или зависимость близкого родственника? Ситуация неразрешима: бросить нельзя, так жить дальше тоже. ",
        "Восстановите свои границы: это происходит со мной, а это с другим. Это я, а это не я. Это страдает мой близкий человек, но это не присходит со мной, я не должна принимать его страдания на себя, не должна идентифицироваться с чужим страданием. Моим близким нужна я здоровая, только так я смогу им помочь. ",
        "В случае стрессовых факторов в виде чужих людей восстановите контакт со своим здоровым чувством отвращения. Пусть то, что вам не полезно, вызывает у вас реакцию отторжения. Ведь нас долго и упорно учили быть хорошими и исполнительными, жить для будущего страны, партии, мамы и начальника. ",
        "Отвращение — базовая эмоциональная реакция, необходимая для выживания. ",
        "Отвращение ещё можно увидеть как живую реакцию у малышей в возрасте двух лет на суп с луком или пюре из брокколи. Долой со стола, прочь об стенку, фу!",
        "Эту реакцию нам забили первой ради приличия, ради спокойствия бабушки, которая варила суп ради самолюбия детского врача, ради нервной системы воспитательницы, не нашей. ",
        "Мы ещё иногда можем почувствовать и признать у себя гнев или страх, но сознательное отвращение нам показать тяжело, мы не умеем. ",
        "Людей, показывающих нам отвращение, мы считаем невоспитанными. Хорошие девочки так не делают. ",
        "Но вы ведь помните, что хорошие девочки попадают только на небеса, а плохие туда, куда захотят?",
        "Здоровое отвращение помогает восстановить границы своего организма без атаки другого. Это мне не полезно, это не моё. Вот я, а вот другой, вот мои интересы, а вот интересы другого. ",
        "Я имею право не любить брокколи! Я имею право на жизнь без стресса и на помощь себе. "
    ]
}