{
    "title": "\"Судьба такая\", или как поменять наследственность?",
    "summary_sber": "В сознании большинства людей давно и прочно укоренилось убеждение, что болезни бывают наследственные. И их видимый жизненный опыт подтверждает это. Родовая обида создаёт рак в телах тех членов рода, кто принял эту вибрацию в своё поле для прохождения конкретного жизненного опыта. Вещь, из которой рождаются дети.",
    "text": [
        "В сознании большинства людей давно и прочно укоренилось убеждение, что болезни бывают наследственные. И их видимый жизненный опыт подтверждает это. Ведь всегда легче считать, что в этом виноваты некие обстоятельства, на которые невозможно повлиять, некая данность, с которой человек родился, называемая \"наследственностью\".",
        "И это одно из самых заскорузлых убеждений, создающих состояние здоровья человека и его реальность в целом. А особенно, если к этому убеждению примешивается страх заболеть этой самой наследственной болезнью. ",
        "К сожалению, многим знакомы такие болезни, как рак или диабет, и многие другие. Возникает также страх, что человека постигнет та же участь, что и дедушку/бабушку, тёть/дядь, родителей. И естественно, что человек рано или поздно практически неизбежно сталкивается с тем, чего так сильно боялся и не хотел — Судьба такая!",
        "Сейчас не стану говорить о том, как работают мыслеформы, и о том, что чего боишься — то и прилетит. Сейчас речь пойдёт о том, что же на самом деле создаёт само это явление \"наследственность\" на примере болезней. ",
        "Сложно поспорить с фактами: например, человек говорит: \"Позвольте, ну вот у меня дедушка болел, и бабушка, и их дети, и вообще вся семья так или иначе сталкивалась с этим пресловутым раком\". Как тут отрицать, что это родовое… отрицать не будем. Это действительно родовое. ",
        "Но!!! Как известно, болезнь тела — это следствие, а не причина! В действительности же всех членов рода, упомянутых в моём примере, объединяет именно причина, и поэтому одинаковое следствие — болезнь одна на всех — это естественно. ",
        "Говорят, что болезнь \"передаётся из поколения в поколение\". На самом деле, это не так. Эту причину принимают новые поколения из рода! Именно так! Родовая обида создаёт рак в телах тех членов рода, кто принял эту вибрацию в своё поле для прохождения конкретного жизненного опыта. Как конкретно это происходит?Когда Душа выбрала пойти в земное воплощения для решения своих задач, финальная цель которых — эволюция, рост, она выбрала родителей, через которых родиться, а родители на уровне Души выбрали своего дитя. Почему именно этих родителей? Именно эта пара решает в данном воплощении такие же задачи или похожие, и именно эти мама и папа могут активировать ребёнка после рождения на решение уже его собственных задач. Вообще-то активация дитя подчас происходит уже в момент зачатия или сразу после него. Это видно из опыта многочисленных консультаций людей с совершенно разными запросами. Душа, идущая на рождение, также выбирает Род, который решал и не решил похожие задачи, и принимает из Рода те энергии и вибрации, которые помогают ей эволюционировать! Т.е., если у Души есть задача выйти в Любовь на Земле, то ей, чтобы родиться, не обойтись без тяжёлых, низкочастотных вибраций предательства, ненависти или обиды, например. А также программы ненужности, нелюбви, несчастья и многие др. Без этих энергий невозможно было бы решить задачи Души на Земле!Молодому поколению важно было пройти такой же или похожий опыт, как и предки. Это родовые программы, которые записываются в теле, особенно самые тяжёлые и старые. Чем больше поколений Рода принимало для прохождения опыта ту или иную программу, тем старше родовая программа. Однако наследственность — это абсолютно обратимое явление!",
        "Выйти из родовых программ возможно через энергетические практики, которые проводят на тренингах и семинарах, и которые каждый может делать впоследствии самостоятельно. Это мощнейший инструмент трансформации тела, поля, жизни!"
    ]
}