{
    "title": "Сущности в энергополе человека",
    "summary_sber": "Сущности это живые существа из другого измерения, обладающие сознанием. Они могут внедряться в энергетическую систему человека и жить в ней очень долго, питаясь его энергиями. Сущность может проникать в человека и тогда, когда он особенно уязвим, например, во время шока или травмы. Они могут проникать также во время операций под общим наркозом и в других состояниях, когда нарушена нормальная работа защитных механизмов. Сущности влияют на энергетическую систему человека. Чем ниже энергетический уровень сущности, тем больше проблем она создаёт. Сущность питается его энергией, и человеку не хватает жизненной энергии, чтобы жить, работать и быть успешным во всём. А значит воздействовать на него. Сущности по принципу подобия могут прилепиться только к темной энергии внутри человека.",
    "text": [
        "Сущности — это живые существа из другого измерения, обладающие сознанием. Они могут внедряться в энергетическую систему человека и жить в ней очень долго, питаясь его энергиями. Сущности бывают разные. Есть не очень опасные, и человек может их вообще не ощущать, а есть настолько опасные, что они проявляют себя очень явно и воздействуют на человека весьма негативными способами. Надо понимать, что очень часто сущности уже приходят с человеком в эту жизнь, являя собой проблемы, созданные в прошлых воплощениях. Они настолько срастаются с человеком, что сама возможность расставания со своим донором им кажется нереальной. Они являются разумными существами и будут делать всё, чтобы остаться и продолжать питаться его энергией. Они могут даже мешать человеку осознать свою проблему и обратиться к целителю. Такие случаи бывают. Сущности искажают мысли, эмоции человека, руководят его поведением и создают негативную карму. Итак, повторю, большинство людей имеет сущности. Их можно условно разделить на две категории. Первая — это сущности, созданные самим человеком, и вторая — подселённые сущности. К подселённым сущностям относятся все астральные существа: развоплощённые души, сущности из других параллелей, инопланетные сущности и т.д. То есть они не созданы самим человеком, а пришли извне. Бывает, что человек сам притягивает таких сущностей своими негативными мыслями и эмоциями. Если у него есть разрывы в ауре (а людей с разрывами очень много), то при всплеске негативных эмоций сущность притягивается к нему по принципу подобия, и ей ничего не стоит войти в поле человека через разрывы. И она обосновывается в нём и ведёт очень сытную жизнь, питаясь энергиями человека, влияя на его психику и усугубляя негативные черты, а также подрывая его здоровье. Бывают и незаконные внедрения, и довольно часто. Сейчас они ещё больше участились. Человек может ничем не привлекать сущность, но если у него слабая аура, если в ней есть разрывы, то сущность может внедриться и устроиться жить. Поэтому надо очень серьёзно работать со своей энергетикой, очищать, исцелять и укреплять её, стараться, чтобы не оставалось никаких уязвимых мест. Сущности могут проникать в человека и тогда, когда он особенно уязвим, например, когда человек переживает шок или травму или во время различных аварий и катастроф, при больших кровопотерях, во время тяжёлых болезней, когда человек очень истощён. Они могут проникать также во время операций под общим наркозом, во время сеансов гипноза и в других состояниях, когда нарушена нормальная работа защитных механизмов. Как правило, сущности есть у всех алкоголиков, наркоманов и курящих. Причём это сущности очень сильные и негативные. Человека можно сколько угодно различными методами лечить от алкоголизма и наркомании, но если при этом не удалять сущности — то это, мягко говоря, бесполезное дело. После лечения он может некоторое время сдерживаться и не проявлять своих наклонностей, но сущности не дадут ему возможности выздороветь, и всё повторится опять. Сущности курильщиков не такие сильные, но они тоже ничего полезного человеку не приносят, и именно они не дают людям бросить курить. Вы знаете, что у многих это так и не получается, несмотря на все их старания. Как же проявляют себя сущности? Однозначно, по-разному. Всё зависит от происхождения, энергетической частоты и силы сущности. Чем ниже энергетическая частота сущности, тем больше проблем она создаёт. И, как правило, больше проблем создают подселённые сущности, чем собственные. Сущности часто делают человека агрессивным. Он может не владеть собой и совершать такие поступки, которые потом могут вызывать у него шок. Сущность управляет человеком, а он даже не знает, что не имеет своей воли. Но бывает, что такие люди всё же осведомлены о том, что у них есть сущности, и стремятся избавиться от них. Но сущности, как я уже говорила, могут буквально не давать этим людям прийти к целителю, создавать различные проблемы, вплоть до поломки компьютера, закрывая им пути к исцелению. Сущности могут проявлять себя и в различных неадекватных эмоциональных состояниях, таких, например, как депрессии, неконтролируемые эмоциональные всплески и т.д. Патологическая жадность, жестокость, подозрительность, гипертрофированное эго — всё это признаки наличия сущностей. Сущности стремятся усилить в человеке те качества, к которым они притянулись. От воздействия сущностей могут случаться беспричинные обмороки, странные боли и т.п. Не всегда сущности проявляют себя так явно. Однако если у человека бывают моменты, когда он чувствует, что ему трудно владеть собой — либо во время каких-то эмоциональных всплесков, вызванных чьими-либо действиями, либо во время депрессивных состояний — это явный признак наличия сущности. Каким образом сущность влияет на энергетическую систему человека? Представьте себе паразита, который оплёл дерево и питается его соками. Так и в человеке сущности могут оплести всю его энергосистему и питаться его жизненной силой. А значит — воздействовать на его здоровье, его отношения, его успешность в жизни и т.д. Сущность питается его энергией, и человеку не хватает жизненной энергии, чтобы жить, работать и быть успешным во всём. В особенности, если он не работает со своей энергетикой, если у него слабая аура, есть пробои и блоки в чакрах и каналах. Плюс воздействие на эмоции, что ставит под угрозу его отношения с окружающими. Те способы защиты от энергетических атак, которые иногда публикуются в Интернете (например, окутайте себя белым светом), не помогают. Это не препятствие для сущностей. Сейчас очень многие методы перестали помогать ещё и в силу того, что сущности к ним приспособились. Кроме того, сейчас таково состояние астрала, что многие защиты очень быстро рассеиваются. Вообще самый лучший способ ухода от атаки — поднимать свою точку сборки. Но это могут делать далеко не всё, а только те, кто серьёзно занимается энергетическими практиками. Очень важно, чтобы аура была целостной, чтоб не было никаких доступов для подключений. Достижение целостности — серьёзная работа, она делается только самим человеком. Важно также не привлекать сущностей своими негативными эмоциями, ибо они питаются ими. Не вступать в конфликты с людьми (потому что после этого можно очень быстро получить атаку от сущностей этих людей).Нельзя бояться или ненавидеть сущностей. Страх и ненависть к ним только усилят их. К сущностям надо относиться спокойно и нейтрально. Они такие, какие есть, и их надо принимать такими. Для них является таким же естественным способом существования питаться энергиями низких вибраций, как для людей является естественным питаться мясом животных и растениями. Они живут в другом измерении, и там они естественны и полезны для целого, а вот в нашем мире они создают для людей проблемы. Часто люди не обладают не только вИдением, но и энергетической чувствительностью, и это ещё одна причина, почему они не могут сами идентифицировать у себя сущностей. Либо эта чувствительность очень слаба. Это происходит тогда, когда у них забиты чакры и энергетические каналы, когда энергия не может двигаться свободно. А ведь сущности могут давать о себе знать давлением в чакрах, неприятными ощущениями в различных областях тела, в органах и т.д. Но человек, обладающий слабой энергетической чувствительностью, может и не подозревать об их присутствии. Далеко не все целители видят и идентифицируют сущности. Когда человек избавляется от сущностей, его жизнь кардинально меняется. Он становится более позитивным и жизнерадостным. Старайтесь сами всегда быть в гармонии, очищаться, наращивать свой свет и с любовью и принятием относиться ко всем людям. Сущности по принципу подобия могут прилепиться только к тёмной энергии внутри человека. Когда человек работает над собой, трансформирует своё сознание, очищает и укрепляет свою энергетическую систему, работает со своими кармическими долгами, он становится менее уязвим для любых энергетических атак. "
    ]
}