{
    "title": "Так бы они и прожили всю жизнь",
    "summary_sber": "На примере следующей истории можно увидеть, как образец родительского поведения отражается на выборе партнёра и формировании супружеских отношений. Супруги решили пойти на семейную терапию. Супруги смогли эмоционально отделиться от родителей, научиться новым способам взаимодействия. Они никогда не слышали, чтобы родители говорили друг другу о своих чувствах и желаниях, внимание направлялось на недостатки партнёра, родители не скупились на критику и этим ещё больше разрушали отношения. Супруги учатся жить по-другому.",
    "text": [
        "Не секрет, что события детства определяют всю последующую жизнь человека. Мальчик, в большинстве случаев, копирует поведение отца, а девочка — мамы. ",
        "На примере следующей истории можно увидеть, как образец родительского поведения отражается на выборе партнёра, на формировании семейных правил и супружеских отношений. И как это можно изменить. ",
        "Жил-был мальчик, звали его, ну, например, Саша. ",
        "Сашин папа редко бывал трезв, ядрёно матерился, большую часть времени проводил с друзьями: на охоте, рыбалке. Мама ругалась и плакала, папа ещё громче ругался в ответ, ничего в их жизни не менялось… Так они и прожили всю жизнь, пока папа не умер. ",
        "Жила-была девочка, назовём её Лена. ",
        "Её папа вёл здоровый образ жизни, не пил и не курил, катался на велосипеде и загорал на пляже, в то время как мама делала ремонт в квартире. Мама ругалась и плакала, папа молчал в ответ, ничего в их жизни не менялось… Так бы они и прожили всю жизнь, если бы папа не ушёл к другой женщине. ",
        "Естественно, что моделью поведения для Саши стала модель поведения его отца. Для него этот образец был единственным, а значит, правильным. Он — мужчина, и отец — мужчина, чьё же ещё поведение ему повторять? Никакой другой модели он не видел, а эту наблюдал целых двадцать пять лет. ",
        "Лена бессознательно тоже стала копировать поведение мамы. ",
        "Как вы уже, наверное, поняли, когда Саша и Лена выросли и встретились, они поженились. Это была любовь с первого взгляда. ",
        "Сашу привлёк знакомый страдальческий взгляд, похожий на мамин, который явно демонстрировала Лена, а Лена \"не смогла устоять\" против откровенного желания Саши \"сбегать\" из дома. Ведь так поступал её отец. ",
        "Конечно, они и не догадывались, что \"зацепились\" за знакомые с детства родительские качества. И именно с этими качествами они стали потом активно бороться, отчаянно пытаясь переделать друг друга. ",
        "— Опять ты смотришь на меня страдальческими глазами, опять я во всём виноват!!! — кричал Саша, щедро сдабривая свои слова нецензурной лексикой. — И после этого ты хочешь, чтобы я оставался дома? Конечно, мне хочется к друзьям, конечно, мне хочется поскорее уйти из дома. Я больше уже не могу смотреть на твои \"мучения\".",
        "— Ты груб и неуклюж, ты совершенно меня не любишь, — печальным голосом делала вывод Лена и слёзы текли по её щекам. ",
        "У Лены даже появилась мысль о разводе, сейчас она находилась в том возрасте, в котором маму оставил отец. Молодая женщина боялась, что повторит судьбу мамы, ей хотелось взять будущее семьи в свои руки. А инициация развода как будто делала её хозяйкой положения. ",
        "Супруги решили пойти на семейную терапию. ",
        "Первым открытием для них стало то, что каждый повторяет поведение родителя своего пола. Вторым — то, что представления о семейной жизни отличаются у разных людей, но их можно сверять, уточнять и создавать новые. ",
        "Саша и Лена внимательно рассмотрели те языки любви, которые существовали в их семье. Оказалось, что любовь Саши проявлялась через заботу: он повсюду возил Лену на машине, покупал продукты, в свободное время мог навести в квартире порядок и приготовить вкусную еду, хорошо зарабатывал. Лена также проявляла свою любовь через заботу о Саше, она всегда следила за тем, чтобы Саша был здоров, аккуратно и модно одет. ",
        "Саша нуждался в прикосновениях Лены, в большем количестве секса, а малейшая обида жены отодвигала её от него, да и в целом у Лены было много запретов, связанных с сексом. ",
        "Лена мечтала о ласковых словах, сюрпризах, неожиданных подарках, а Саша воспринимал это как никому не нужные \"глупости\".",
        "В процессе терапии супруги смогли эмоционально отделиться от родителей, научиться новым способам взаимодействия. Они никогда не слышали, чтобы родители говорили друг другу о своих чувствах и желаниях, внимание направлялось на недостатки партнёра, родители не скупились на критику и этим ещё больше разрушали отношения. ",
        "Лена поняла, что, её мама всегда принимала единоличное решение, не интересуясь мнением папы. Тем самым, она игнорировала его значимость, а он мстил жене, физически устраняясь от дел. Например, если бы вопрос о ремонте мама согласовала с папой, учитывая и его интересы, он бы, скорее всего, помог ей. ",
        "Саша сделал для себя открытие, что в его родительской семье никогда не звучала похвала, поэтому он и решил, что критика — это норма, убедил себя, что не нуждается в словах одобрения. Когда он разрешил себе признать собственную потребность в ласковых словах, он смог говорить их Лене. ",
        "Лене потребовалось время, чтобы снять запрет на проявление сексуальности. У супругов появился такой мощный ресурс как совместно проведённое время. Сейчас два выходных в месяц Саша посвящает общению с друзьями, охоте и рыбалке, остальное свободное время он проводит вместе с женой. У них обнаружилось много общих интересов и тем для общения. ",
        "Саша гораздо меньше стал использовать нецензурную лексику, а Лена спокойно реагирует на то, что в его речи проскальзывают порой \"крепкие\" словечки. ",
        "Сейчас, когда Лене что-то не нравится, она уже не ругается и не плачет, а спокойно говорит Саше о своих чувствах. ",
        "Супруги учатся, а вернее, уже научились жить по-другому. Сейчас они уже обходятся без помощи психолога. "
    ]
}