{
    "title": "Тайский массаж. Попытка заглянуть внутрь",
    "summary_sber": "Тайский массаж: сущностные его качества и признаки. Тайский массаж на севере Тайланда. Тайский массаж — это воздействие на мышечную ткань путём нажатия. В тайской системе известна теория меридианов, энергетических каналов, по которым происходит циркуляция жизненной энергии в теле человека. Дающий массаж работает всегда весом своего тела, работа идёт из центра тела. Это позволяет не тратить энергию на лишние движения и лишние напряжения тела дающего массаж. Тайский массаж — это работа с энергетическими каналами, по которым циркулирует энергия, причём в обе стороны. Тайский массаж — это удовольствие на грани боли. Тайский массаж — это медитативная практика, йога для двоих. Тайский массаж может стать превосходным инструментом для терапии и одним из составляющих йогатерапии.",
    "text": [
        "В одной небольшой статье чрезвычайно трудно рассказать обо всём. Да и тайский массаж является очень древней системой, и написано о нём очень много… но зачастую это совершенно не отражает его суть. В этой статье мне бы хотелось передать именно сущностные его качества и признаки и, немного заглянув в систему, показать внутреннее устройство и принципы воздействия тайского массажа. ",
        "Часто бывает жаль, что к тайскому виду работы с телом прижилось именно слово массаж. Сам по себе тайский массаж — давайте называть вещи привычными именами — очень глубок и сочетает работу на уровне многих оболочек тела, включая физические, энергетические, эмоциональные и духовные аспекты. К сожалению, тайский массаж оброс мифами. К таковым относится, например, ассоциация тайского массажа с эротическим. Настоящий тайский массаж не имеет к этому никакого отношения. Да и к расслабляющему массажу, который так любят получать туристы в Тайланде, он имеет лишь косвенное отношение. Нужно понимать, что тайский массаж можно заточить под всё, но настоящий тайский — это, в первую очередь, глубокая терапия. ",
        "Тайский массаж в основе своей является практикой, которая с помощью различных техник старается побудить тело принимающего массаж к самовосстановлению и саморегенерации. ",
        "Это цели достигают различными способами в разных областях Тайланда. Отсюда, как и в любой восточной системе, появляется разнообразие направлений и школ и крылатая фраза из азиатских боевиков — \"моё кунг-фу сильнее твоего кунг-фу\" — приобретает свой массажный аналог. Но, в целом, разделение очень простое — все массажные школы делятся на Южное и Северное направление. ",
        "На юге Тайланда передача знаний происходит через монастыри, основным из которых является Ват По. Там, после того, как столица Тайланда была разрушена нашествием бирманцев, король Рама III приказал в 1831 г. высечь в камне все оставшиеся знания о национальной гордости тайцев — тайском массаже. С тех пор Ват По становится центром изучения тайского массажа, затем — первым народным университетом. Терапия в основном осуществляется через акупрессурное (точечное) воздействие, известно много терапевтических последовательностей для тех или иных проблем со здоровьем и более 500 точек, оказывающих терапевтический эффект на различные проблемы, в основном ортопедического характера. Обучение догматично, стандарты не меняются уже много лет. ",
        "На севере всё немного по-другому. Тайский массаж там носит более интуитивный, целительский характер. Большинство школ — семейные. Те школы, которые преподают публично, являются либо семейными, либо объединяют несколько семейных стилей. У каждой школы своя последовательность, массажная работа носит более интуитивный характер, где присутствует больше упражнений на растяжку, часто характеризуемых как \"пассивная йога\". Применяются особые целительские техники — такие, как Ток Сен (работа деревянной палочкой и деревянным молоточком по телу принимающего).",
        "Но это деление придумали фаранги — иностранцы, приезжающие в Тайланд. Сами тайцы делят тайский массаж совершенно иначе. Это обычный или народный тайский массаж — т.е. весь тайский, что на севере, что на юге, и королевский тайский — особый тайский массаж, который делают королевской семье Тайланда. Королевский тайский представляет набор техник, приспособленных для массажа королю. Короля неприлично скручивать или воздействовать на него ногой. Также неприлично класть его головой вниз, в позу побеждённого. К тому же подобное воздействие оставляет короля очень уязвимым к нападению, он не сможет видеть, кто к нему приближается. Поэтому дающий массаж должен делать массаж королю сохраняя так мало физического контакта, как это возможно. Воздействовать можно только большим пальцем или ладонью, а дающий массаж должен находится от короля на расстоянии длины руки. ",
        "В этой статье я рассказываю про обычный тайский массаж. В нём, на уровне физической оболочки тела, есть, помимо непосредственно массажных техник — воздействия на мышечную ткань путём нажатия, ещё и техники, более напоминающие работу в йоге — аналоги сукшма-вьяям, воздействие направленное на раскрытие суставов, растяжение, тракционные техники. Есть и энергетическая работа — в тайской системе известна теория меридианов, энергетических каналов по которым происходит циркуляция жизненной энергии в теле человека; есть и акупрессурное воздействие, когда терапевтическая работа производится по точкам, в тайском массаже имеются последовательности работы по точкам для различного рода заболеваний. ",
        "Попытка сравнить массаж классический или шведский с тайским массажем заранее обречена на неудачу: эти виды массажа существуют в совершенно различных, собственных системах. ",
        "Классический и шведский массаж существуют в своей системе — анатомическо-физиологической. Работа ведётся, исходя из анатомического и физиологического строения тела, и осуществляется по ходу венозного и лимфатического тока. ",
        "Тайский массаж существует в принципиально иной системе — энергетической. Часто работа, связанная с энергетической структурой, идёт вразрез с пониманием классического массажа, ориентированного только на анатомию. ",
        "По моему мнению, западные виды массажа более поверхностны, они работают только с физической оболочкой тела и как бы \"закапываются\" в неё. Работа идёт внутрь, в тело, в мышцы. В тайском же массаже воздействие очень глубокое, оно \"вытаскивает наружу\" проблемы и блоки, т.е. направленность его — обратная. ",
        "Перед сеансом тайского массажа дающий массаж произносит мантру доктору Шивако. Доктор Шивако считается родоначальником восточной и традиционной тайской медицины. Он был выдающимся лекарем и целителем своего времени, врачом Будды Шакьямуни. Это своего рода подключение к каналу. В тайском массаже дающий массаж никогда не отдаёт своего, исцеление происходит через его руки. ",
        "Энергетической составляющей в тайском массаже, как и во многих других восточных системах, уделяется много внимания. Движению энергии в теле дающего массаж не должно мешать ничего — ни сгорбленная спина, ни рука, вывернутая под неестественным углом. Каждое движение, каждый массажный приём должны осуществляться с выдохом. В идеале, это взаимный выдох дающего массаж и принимающего, и это именно то, что позволяет двум телам находиться в одном потоке, энергетически быть единым целым на время массажа. Именно тогда и происходит волшебство тайского массажа. ",
        "Дающий массаж работает всегда весом своего тела, работа идёт из центра тела. Это позволяет не тратить энергию на лишние движения и лишние напряжения тела дающего массаж. Через руки дающий массаж передаёт состояние, а если он будет напряжён, то ничего кроме напряжения передать не сможет. ",
        "В тайской медицине и тайском массаже считается, что жизненная энергия циркулирует по специальным каналам в теле. В тайском массаже жизненная энергия называется лом, и циркулирует она по каналам, именуемым сен. Если есть какое-то препятствие на пути движения лом, то это приводит к заболеваниям на уровне различных оболочек тела. ",
        "В целом, задачей дающего массаж является почувствовать энергетические блоки и знать, как эти блоки снять. Поэтому в целом для занимающегося массажем есть два параллельных пути развития — развивать собственную чувствительность и увеличивать арсенал техник, применимых к той или иной проблеме. И, конечно, надо понимать и чувствовать, когда ту или иную технику нужно применять. ",
        "Всего энергетических каналов в тайском массаже десять, их называют сен сиб. Считается, что по ним циркулирует энергия, причём в обе стороны. На этих каналах расположены все акупрессурные точки. ",
        "При работе с каналами часто происходят интересные вещи. При решении проблемы на физическом уровне, наблюдается также выход блоков на других уровнях. Или просто проходит глобальное улучшение состояния. Например, были случаи, когда при работе с каналом, который заканчивается в глазу, у принимающего массаж проходил тик глазной мышцы, при работе с другим происходило улучшение дыхания хронически заложенной ноздри и т.д.",
        "Сами их названия говорят очень много о происхождении тайского массажа. Центральный канал, от пупка до основания языка называется сумана, канал, который идёт по левой стороне тела, называется итха (начинается на один палец левее пупка и идёт по левому бедру, затем поднимается вверх по левой стороне позвоночника, проходит по голове и выходит в левой ноздре), симметричный ему на правой стороне — пинкла. Очень напоминает названия каналов в йоге, не так ли?",
        "Тайский массаж обычно не делается симметрично, он разный, на обе стороны тела. И это естественно, ведь тело человека несимметрично, более того, карта его напряжённых и расслабленных участков очень индивидуальна. Дающий массаж обычно работает по блокам, поэтому массаж очень глубокий. Настоящий тайский массаж — это удовольствие на грани боли. Пожалуй, наиболее точно его можно описать следующим образом — до боли остаётся совсем чуть-чуть, но настоящий мастер это \"ещё чуть-чуть\" никогда не сделает. ",
        "Энергетический эффект тайского массажа на тело бывает очень разным. Это может быть сильный энергетический подъём, когда тебя буквально распирает изнутри, и есть ощущения активизации движения энергии (лом) по телу. Может быть наоборот, определённый упадок, который проходит спустя какое-то время и в итоге очень балансирует тело. Возможны промежуточные варианты и, конечно, определённые терапевтические эффекты. Так, после одного из массажей, сделанных мне настоящим мастером, я три дня не носил очки, так как без них я видел намного лучше. Было ощущение, что мне сильно подкрутили яркость картинки. ",
        "Иногда массажное воздействие вызывает выход эмоций, иногда принимающий массаж неожиданно заливается слезами или начинает смеяться, иногда спонтанно возникают приступы говорливости. Это всё является следствием воздействия на энергетическую структуру тела. Что происходит, когда мы огорчаемся? Мы опускаем плечи, горбимся. А когда получаем какое-то радостное известие? Мы прыгаем. Вот так и с массажем. Всё это тоже последствия изменений нашей энергетической структуры. ",
        "Тайский массаж является сложной, многосоставной системой, он испытал влияние как китайских систем, так и индийских. Здесь мы не будем углубляться в тонкости происхождения тайского массажа, однако несколько слов об этом сказать нужно. Существует несколько точек зрения на его происхождение. Большинство тайцев патриотично считают, что тайский массаж уникальным образом сформировался уже в Таиланде и благодаря тайцам. Тем не менее, нельзя не отметить довольно сильное влияние йоги и аюрведы, которые видны невооружённым взглядом. Тайский массаж часто называют пассивной йогой. И, действительно, если посмотреть, то приёмы крупной работы — растяжки, являясь важной составляющей Тайского массажа, имеют отчётливые йогические корни. Причём отличительной особенностью является то, что они применяются в пассивном варианте. На принимающем массаж нет никакой нагрузки, всю работу осуществляет оператор — человек, делающий массаж. В идеале, тайский массаж — это медитативная практика, йога для двоих. Практика тайского массажа действительно очень напоминает йогу, она сложная и интересная, требующая осознанного дыхания, осознанного прикосновения и осознания своего тела и тела принимающего массаж. Дающий массаж в процессе практики массажа достигает медитативного состояния, с фокусом внимания, вынесенным наружу и остающимся на принимающем. ",
        "В тайском массаже нет единой последовательности. Каждая школа в Тайланде учит своей последовательности, но с практикой приходит понимание того, что последовательностей просто не должно быть. Каждое тело требует своей последовательности, то, что будет терапией для одного человека, принесёт вред другому. Я за свою жизнь ни разу не видел и не делал двух одинаковых массажей. При этом в своей практике я активно использую готовые последовательности терапии для определённых проблем из южного направления тайского массажа. ",
        "Как понимать это противоречие? Для человека последовательностей нет, но для состояний и заболеваний они есть. И диагностировать состояние и выбрать правильную последовательность или её отсутствие в каждом конкретном случае — это искусство. И таких последовательностей много. В общем, проводя аналогию, можно сказать, что, если отойти подальше и позволить краскам слегка слиться, может показаться, что дом не из кирпичей, а из стен, а издалека он вообще кажется единым целым. А мастерство заключается как раз в том, чтобы из маленьких кирпичиков получилось красивое и уникальное строение. ",
        "Тайский массаж может быть превосходным инструментом для терапии и одним из составляющих йогатерапии. Не зря на всех существующих курсах йогатерапии преподаётся и Тайский массаж. Отчётливое индийское влияние и терапевтическая направленность делают его незаменимым практически при любом виде индивидуальной терапевтической работы. ",
        "Следует понимать, что тайский массаж не является самостоятельной системой. Он является лишь частью Тайской Системы Исцеления и относится к средствам внешнего воздействия на тело и его структуру. Тайская Система Исцеления имеет в своей основе систему элементов и различные средства балансировки этих элементов. ",
        "Сочетание йоги, йогатерапии, психологии и тайского массажа может быть очень эффективным. Но ещё лучше, если массажное воздействие будет происходить в рамках Тайской системы исцеления и/или Аюрведы. Они дают комплексный подход и являются тем, что объединяет разрозненные части в единое целое. "
    ]
}