{
    "title": "Травмирующая ситуация и позиция Наблюдателя. Ченнелинг Архангела Рафаила",
    "summary_sber": "Ченнелинг Архангела Рафаила Как нужно сформулировать запрос? Почему меня эта ситуация цепляет? Как прописываются осознания. Осознание идёт на автомате, постепенно и исживает негатив из клеток, из организма и из Души! Как в таких ситуациях не обижаться. С неустойчивыми людьми нужно быть осторожным! Потому что если в человеке есть зависть или непредсказуемый характер, то в любой момент даже в твою маленькую открытую щель попадёт его стрела. К таким людям нужно быть в основном закрытым! Позиция наблюдателя спасёт вас всех! Что значит \" Жить в разных измерениях\". Как не поддаться провокациям социума. Внутренний позитив. Душа не в том, чтобы \"включаться\" в негативную ситуацию и кого - то пожалеть! Это не Душа, здесь работает чистый Ум! Не каждому нужна ваша помощь! Не навязывайтесь со своей помощью. Старому больному человеку нужно отстранённо, с позиции наблюдателя принимать, что он в таком возрасте, да, у него такое здоровье, и пытаться ему помочь. Если человек полностью лежачий, то ему может помочь чтение книг или их аудио формат, очень лёгких и в тихих тонах. Это будет очень хорошо действовать на его подкорку головного мозга и будет его успокаивать! Как восстановить энергетические потоки в \" цепляющей\" ситуации.",
    "text": [
        "Можно ли помочь человеку, если он ещё находится в конфликтной ситуации?",
        "Кроме моей личной ситуации, моим запросом на погружение было ещё и исследовательское любопытство специалиста: \"Можно ли исцелить ситуацию, когда она ещё \"болит\", да и нужно ли \"ковырять рану\", ведь травмирующая ситуация сильно эмоционально заряжена?\".",
        "Есть мнение, что если человек пребывает в \"процессе\", то не будет положительного результата от сеанса, она всё равно будет его цеплять, т.к. он ещё в ней, в этой негативной ситуации, находится. ",
        "Кроме просмотра моей личной ситуации, корень которой нашёлся в совершенно неожиданном для меня месте — в моём Роду, в погружении мне было дано разъяснение, как нужно работать с такими клиентами и как нужно защищаться от негативных людей. ",
        "Ченнелинг Архангела Рафаила",
        "Снимите страсть, снимите накал, дайте человеку передышку, чтобы он ничего не натворил!",
        "Такому клиенту так и скажите: \"Я сниму градус, а за исцелением придёшь потом\". Работая с ним, мы как бы защищаем его, снимаем накал, облегчаем его участь и облегчаем саму ситуацию!",
        "Если ослабнет накал с одной стороны, ослабнет он и у другой, т.к. напряжение уже будет слабое!",
        "Как нужно сформулировать запрос? Почему меня эта ситуация цепляет? Или почему меня раздражает этот человек?",
        "Нужно помочь человеку разобраться в себе, посмотреть в себя, почему его это цепляет? Что это — обида, злость, зависть? Может, отзеркаливает пространство — это надо смотреть. ",
        "Когда мы посмотрим причину и снимется накал, ему станет легче, он обмякнет, и не будет идти ток (он станет еле-еле). Тогда другая половина, видя, что накал ослаб, тоже опустит плечи. ",
        "Чем быстрее человек пройдёт эту для него травмирующую ситуацию, тем это будет легче для него. И не отказывайтесь от таких клиентов!!!",
        "Вы поможете человеку быстрее пройти эту ситуацию, осмыслить её, и потом её можно будет исцелять. Но без этого осмысления, без этой консультации конфликт может продолжаться очень долго. Человека будет постоянно будоражить, и оно будет сидеть в нём, как нарыв. ",
        "Как прописываются осознания",
        "Почему меня ситуация продолжала цеплять?",
        "Находятся люди… Это как \"проверочки\" идут: насколько ты осознала? Насколько приняла эту ситуацию? Насколько ослаб этот накал? И как ты сможешь сама себя защитить от того, что опять в тебе зарождается? И как ты сможешь оградить себя от провокаций?",
        "Правильно будет об этом больше ни с кем не говорить и к ней больше не возвращаться. А провокаторам сказать: \"Я закрыл(а) эту тему!\".",
        "Для любой травмирующей ситуации нужно время, чтобы переболеть! Благодаря тому, что провокаций не будет, быстрее заживёт рана. Она может сама исцелиться, так как накал страстей уходит. ",
        "Осознания, которые человек получил в погружении, есть, им просто нужно время, чтобы прописаться!!!",
        "Пока они прописывались, находились люди, которые помогали им прописаться, возвращали в ту ситуацию. Это исцеление идёт не одним днём!!!",
        "Как идёт процесс исцеления",
        "В принципе, с этой ситуацией уже можно не работать. Только, если со временем будет цеплять, а в основном — можно не работать!",
        "Осознание идёт на автомате, постепенно и исживает негатив из клеток, из организма и из Души! Запись эта уйдёт, благодаря полученным осознаниям, и всем понятно, что за один день это уйти не может!",
        "Этим инструментом нужно исцелять травму! А когда человек ещё в травме, помогает её быстрее пройти!",
        "Что помогает быстрее переболеть",
        "Человек не сидит, не копается, не горюет, не злится, он её прорабатывает и не даёт дальше этому кому злости наматываться, как на веретено, и в клубок копиться. У него не успевает это всё накопиться. Мы его убираем, как бы на корню, и не даём этому нарыву сильно нарвать. В болезненной ситуации, прямо тут же как бы перебинтовываем рану и не даём инфекции снаружи поступать. Мы её задезинфецировали, забинтовали, и она заживёт!!!",
        "И это не нанесёт вред. Чем больше человек находится в травмирующей ситуации, тем больше он получает вреда!",
        "Резюмирую",
        "Людей, находящихся в травмирующей ситуации, нужно брать на консультацию. Зачем плодить зло? Зачем позволять злу распространяться, если его можно убрать!",
        "Человеком, находящимся в травмирующей ситуации, в основном, всегда руководит обида, а она рождает злость, и этот негатив распространяется. А мы можем его пресечь на корню, дезинфицировать и замотать. Негатив больше выходить не будет!",
        "Если наш клиент не будет излучать негатив, то и другая сторона конфликта \"потухнет\"! Это и есть борьба со злом!!!",
        "Нужно ли продолжать \"разборки\"",
        "А твою ситуацию вы уже проработали, и ты её уже почти пережила. Ты уже в силах встретиться с подругой. ",
        "Правильно ли я делала, что не брала трубку?",
        "Правильно делала, что не брала! Ты работала с собой. Ты не генерировала и не излучала свой негатив на неё. Если начинать докапываться и обсуждать то, что произошло, это, как в негативе копаться и негатив излучать! Нет смысла в накале выяснять отношения!",
        "Ты уже потухла, и она уже тоже потухла. Ещё немного, и вы сможете говорить об этом, но говорить безболезненно! Каждый сделал свои выводы, и вас уже не будет цеплять, и вы не будете излучать негатив. В вашей ситуации излучение негатива прекратилось благодаря тебе. Ты вовремя завязала эту рану, несмотря на то, что тебе было сложно. ",
        "Как в таких ситуациях не обижаться",
        "Не надо от человека многого ждать! Не нужно открываться людям нараспашку! Нужно прикрываться, тем более, если человека не слишком знаешь, или, если знаешь, что у человека есть изъян в характере. Будь полузакрытой, чтобы не застали врасплох!",
        "А как быть, если человек непредсказуем?",
        "Раз знаешь, не открывайся! Есть люди настроения, которые, когда они не в настроении, сшибают всех на пути, несмотря на воспитание. Тем более люди с плохим воспитанием, которые себе позволяют обидеть человека. Это делают даже воспитанные люди, т.к. эта эмоция может быть настолько сильной. Например, у завистливых людей — они на хорошее настроение могут ответить гневом. Ты пошутил, у тебя хорошее настроение, а у него зависть к твоему хорошему настроению, т.к. у него сейчас на душе кошки скребут. И он выливает свой негатив на другого человека, этим себя оберегает и спасает. В этот момент ему всё равно, что будет с другим человеком, и всё равно, что о нём подумают. Это люди с такой потребностью, и таких очень много! Поэтому не нужно ходить нараспашку, нужно быть прикрытым! А если знаешь, что у человека неустойчивый характер, то с ним вообще нужно быть осторожным!",
        "Осторожным — это закрытым! Потому, что если в нём есть зависть или непредсказуемый характер, то в любой момент даже в твою маленькую открытую щель попадёт его стрела. К такому человеку не надо проникаться, помогать ему; иначе можно в любой момент наткнуться на его недобрый дух, и он может тебя поразить, чтобы тебе навредить. ",
        "Поэтому с неустойчивыми людьми нужно быть в основном закрытым. И они более опасны, чем те, о которых ты знаешь, что они не хорошие, ты с ними закрыт, и всё! А люди, которые неустойчивые: он полгода может быть хорошим, а потом может тебя поразить. Эти более опасны! Ты теряешь бдительность, и ты раскрылся, ты добрый, ты весь в нём, и в этом случае культивируется обида!",
        "Когда ты к нему с добром, а в ответ получаешь зло, вот в этом случае эта обида очень опасна! Внутренний протест: \"За что?\". Это обида, которая глубоко засаживается!",
        "Позиция Наблюдателя",
        "Поэтому, пока мы не перестроились на высокие вибрации, пока мир настОлько много вибрационный, а в основном, на низких вибрациях, нужно ходить закрытым, то есть — ничего в себя не впускать, быть наблюдателем. Быть наблюдателем!!!",
        "Вот почему сейчас воплощаются Души-наблюдатели, чтобы их не могли поранить, не могли на них повлиять! Они просто наблюдают!",
        "На наблюдателя нельзя повлиять! Он не в процессе, он — около процесса, и его ничего не цепляет, он просто наблюдает! Позиция наблюдателя, вот это сейчас спасение!!!",
        "Открытому человеку нужно научится быть наблюдателем! Ничего не впускать, всё пропускать или смотреть со стороны! Идёт кино со стороны!!! На нынешнем этапе только в этом спасение добра от зла!!!",
        "Если доброго человека пронзила стрела гнева, опять она зародила в нём обиду. Естественно, будет протест! Протест — это негатив! И это ком, который много веков уже крутится! Этому кому нужно прекратить наматываться!!!",
        "Поэтому позиция наблюдателя на данном этапе может спасти!!!Позиция наблюдателя позволяет не генерировать зло, держать нейтралитет, самому быть целостным, не разрушаться, не включаться никуда!!!",
        "Что значит \"Жить в разных измерениях\"",
        "Это и будет — параллельно существовать с этими людьми! Это как спасение! Это и есть разные измерения — мы параллельно существуем!!! То есть кто-то кого-то не замечает!!!",
        "Видит, но не замечает, не пропускает, не вникает, не встревает в ситуацию! То есть он как бы отрезал прошлое от настоящего!!! Даёт прошлому закончиться в том, как оно есть, если на него Свет не повлиял!",
        "За этой наблюдательностью идёт Новое Начало! Туда зло не проникает!!! Это как черта между прошлым и будущим! Черта — это Наблюдение!!! Позиция наблюдателя спасёт вас всех, и её нужно учиться развивать!!!",
        "Что значит \"Жить для Себя\"",
        "Поэтому, жить для себя — это не эгоизм!!! Жить для Себя, зрить в Себя, работать над собой и не включаться никуда!!!",
        "Работа с собой. Когда ты работаешь с собой, ты не включаешься в то, что происходит! Ты занят собой!!! И ты, другими глазами, отстранённым взглядом, отстранённым, как наблюдатель, смотришь на то кино, которое происходит! Ты занят собой, и тебя не цепляет то, что происходит! Тебе хочется заняться музыкой, чтением, тебе хочется услышать, что хочет твоя Душа! Если ты будешь встревать кругом, ты не услышишь, за этим всем шумом голоса своей Души! Быть там и здесь невозможно!!!",
        "Нужно отключить помехи снаружи, чтобы обратиться к Себе, чтобы Себя, услышать!!! И, когда ты себя услышишь, это и есть то, чтобы не встревать в ту ситуацию, и ты отстраняешься от всего, что происходит. Ты работаешь с собой! Не включаешься! Не генерируешься!!! И в этом, большой плюс!!!",
        "Это умение надо развивать, особенно тем, кто ещё не умеет, у кого мысли кишат, роятся в голове!!! Кто не знает, что он хочет, потому что он мечется, как твоя подруга, про которую мы сегодня говорили. Она мечется между Тёмным и Светлым и не знает, какую ей позицию принять! Такому человеку можно посоветовать, чтобы он больше сидел в тишине! Вот, как лекарство прописать — тишину!!!",
        "Как не поддаться провокациям социума",
        "Провокации есть, провокации каждый день, а самая большая провокация — это телевизор!!! Но от этого можно спастись! Его просто нужно не включать или смотреть выборочно! Смотреть только те программы, которые несут позитив! Установку сделать: смотрю позитивные программы! Выключаю на том месте, когда начинается какая-то негативная история! И это не важно — про больного инвалида или про то, что где-то случилось! Это не важно! Это — негатив!!! Нужно, если вы хотите обратиться к Себе, прекратить его доступ!!! Потому что, так как вы ещё не умеете отстраняться, вы им проникаетесь! Вы участвуете! Когда вы участвуете, вы всё это генерируете обратно, как бы вы подпитываете этот эгрегор. Даже если вы это не обсуждаете, вы мысленно пребываете в этой ситуации. Допустим, это война на Украине, значит, ты подкармливаешь этот эгрегор!",
        "Бездушие или принятие?",
        "Если ты слушаешь и как бы принимаешь, как факт, \"Ну случилось и случилось\", — это не бездушие, это просто принимаешь этот факт. Для того, чтобы легче было с собой совладать, установка: \"Это не бездушие, я на это повлиять не могу\". А если я не могу на это повлиять, то зачем я должен(а) туда вникать? Зачем я должен(а) кормить эти силы и всё остальное??? Я живу сам(а) с собой! Мне нужно добиться того, чтобы я был(а) сам(а) себе нужен(а), сам(а) себе интересен(а), и мне не нужно будет никаких разговоров, развлекательных программ, развлечения подруг и друзей, мне самому(ой) с собой интересно!!!",
        "Внутренний позитив",
        "И, когда человек достигает этой внутренней тишины, начинается внутренний позитив, он сам по себе открывается. Душа, сердце — раскрывается вот эта защита, вот этот замок. Он раскрывается, потому что он уже проработал старое, и ничего нового не впустил!",
        "Потихоньку это всё негативное накопление как бы спадает. Вот как навоз, перегной: сначала упала листва, потом она перегнила, и все! Так и с собой! Всё старое перегниёт, нового не впускаешь, и ты — чистый! Очищение, таким образом, происходит!!! Это было про наблюдение!!!",
        "Как находиться в негативной ситуации и не \"включаться\" в неё",
        "Не включаться, не проникаться, и пусть вас не печёт, если вам скажут: \"Ты бездушный или бездушная\". Душа не в этом! Это люди употребляют не в той интерпретации, слово Душа. Душа не в том, что я не поучавствовал(а) в обсуждении какой-то негативной ситуации или чьего-то негативного поступка! Это не Душа, здесь работает чистый Ум!",
        "Мы уже знаем, что такое Душа, и как она работает. Душа — это фибры Души, излучение, которое идёт из неё, а не в том, чтобы обсудить какую-то негативную передачу, и в неё включиться и кого-то пожалеть. Когда даёшь жалость, с тебя уходит энергия!",
        "Как энергия жалости сказывается на человеке, которого жалеют",
        "Она его не поднимает, она его скукоживает! Никому не приятно, когда его жалеют! Он чувствует себя маленьким, никчёмным, скукоженным, и он, даже сам этого не подозревая, начинает думать, что он такой маленький, что он такой несчастный. Ему записывается программа: \"Я несчастный\". Никогда никого не нужно жалеть!!!",
        "И старые устои по поводу: пожалеть, бездушный, помочь, если тебя не просят, это старые устои!!! Берегитесь саморазрушения!",
        "Что культивирует обиду",
        "Вы обижаетесь, когда вам не говорят даже спасибо на вашу помощь. Не каждому нужна ваша помощь! Не навязывайтесь со своей помощью!",
        "То, что в вашем понятии помощь, для другого человека это не помощь! Это ему не нужно! У каждого свои понятия! И если вы не лезете со своим, якобы, добром, со своей помощью или участием, вы не провоцируете вторую половину на какую-то ответную реакцию. Вы её просто не провоцируете и в себе не культивируете, что вас не так отблагодарили, или мало, или не сказали спасибо. И обиду в себе не культивируете!!! Т.е. сам себе вредишь, сделал и ждёшь. Если сделал, то не жди благодарности, потому что тебе может казаться, что она должна быть безграничной, а человеку это не нужно. Он сказал спасибо, буркнул и всё, или человек не умеет это выражать. А ты сам сделал, сам навязался и сам себе обиду приобрёл! Получается, что сам себе насолил и сам себе плохо сделал!",
        "Как эти истины нужно объяснять старым людям и людям со старыми устоями",
        "Люди, которые на старой вибрации (старые устои — это старые вибрации) — их уже трогать не нужно, им объяснять ничего не нужно! Нужно просто не вникать в то, что они говорят! Они уже так привыкли, и они уже так и будут! И встревать в их разговоры — себя разрушать! Такие их разговоры могут легко разрушить кого угодно, особенно когда ухаживаешь за старыми людьми!",
        "Как ухаживать за старым или больным человеком",
        "Их обиды, их зависть к близким, даже к детям, что те здоровы и на своих ногах, а они, допустим, плохо ходят, это всё равно как зависть. Если в это вникать, то можно себя разрушить. Нужно понимать: да, она старенькая (мама, допустим), принимать её возраст и принимать её состояние. По возможности помогать облегчить это состояние, но не проникаться до такой степени, чтобы можно было разрушиться самому. Ведь человек, когда слишком проникается к больному, он разрушается сам! А для того, чтобы хорошо ухаживать за больным, нужно быть здоровым человеком! То есть, если вы не умеете ставить барьер между больны, или старым и уже немощным человеком, и вы за ним ухаживаете, вы себя разрушаете! Вы должны ставить барьер! Просто барьер!!!",
        "Барьер — это не значит грубить или ругаться. Барьер — это значит слышать, но не проникаться жалостью!",
        "Жалость, она разрушает внутренне человека и того, кто жалеет, в первую очередь! Нужно отстранённо, с позиции наблюдателя принимать, что да, он в таком возрасте, да, у него такое здоровье, и пытаться ему помочь, но не включаться в этот процесс эмоционально! Сильно эмоционально не включаться! Иначе идёт большой отток энергии потому, что старый больной человек энергетически ослаблен. Как правило, он сидит в доме, у него нет энергии. И, если человек негативный, а при любой болезни позитив начинает падать, ему нужно питаться, ему нужна энергия. В любом случае этот человек должен где-то взять эту энергию. Если он ногами босыми не ходит по земле, если он не выходит на воздух, у него в помещении нет притока энергии, он её не получает, и ему нужно от кого-то питаться. Он питается от близких. Если близкий будет сильно включаться в этот процесс, то он будет истощён!",
        "Для того, чтобы старый человек получал энергию, ему достаточно вашего уравновешенного состояния, вашего доброго настроения без включения!",
        "Его участь можно облегчить музыкой. Тихой, спокойной музыкой! Если он ходит, то должен подойти к окну, посмотреть в окно, когда солнышко. Хоть какое-то время постоять на балконе или возле открытого окошка, т.е. чтобы был приток энергии. ",
        "Если человек полностью лежачий, и он не имеет даже этой возможности, то ему может помочь чтение книг или их аудио формат, очень лёгких и в тихих тонах. Очень спокойная музыка, без словесного сопровождения, просто музыкальный фон. Это будет очень хорошо действовать на его подкорку головного мозга и будет его успокаивать! У него не будет паники от его болезни. Ведь, когда человек лежит, у него страх смерти. У него не будет паники, и он не будет, как говорится, пить кровь с родственников, которые за ним ухаживают. Он будет в хорошем, благостном состоянии духа, а его хорошее настроение — это значит, что не будет потери энергии, а наоборот, будет генерация хорошей энергии в себе. ",
        "Если человек в хорошем настроении, он сам себе генерирует энергию, позитивную, хорошую энергию! ",
        "Если он не гневается, то у него нет оттока энергии, и он живёт в своём микроклимате. ",
        "А, чтобы облегчить состояние негативного человека, оберните его в белый энергетический кокон \"Света, Добра и Радости\". Он будет сидеть в этом своём мирке, и ему будет хорошо! Ему будет облегчено состояние! Ведь, в основном, не болезнь добивает человека, а его моральное состояние, его нервозность, его страх смерти, его неведение, что будет? А когда он находится в умиротворении, в благостном состоянии Добра, он уравновешен, не теряет энергию, и у него есть силы бороться с болезнью, и это даже ведёт к выздоровлению. ",
        "Ещё очень важно для движения энергии — использование различных тренажерчиков. Например, аппликаторы, массажные шипованные мячики для разминания рук и ног и др. Нужно восстановить энергетические потоки. Человек не двигается, ему нужен небольшой массаж, либо хотя бы просто погладить спину, тело, чтобы облегчить его состояние. Для массажа головы тоже есть различные магнитные и другие штучки, которыми восстанавливается кровообращение, когда ими водишь. Это очень важно для старых и лежачих людей. Вообще это важно для больных, которые лежат. Можно растирать тело грубой мочалкой, т.е. нужно, чтобы остановленные потоки энергии начали двигаться. Движение энергетических потоков — это жизнь!!!",
        "Как снять обиду в \"цепляющей\" ситуации",
        "Обиду в случае, если ситуация ещё болезненная, не рекомендуется снимать методом осознаний, с ней лучше поговорить и избавиться от неё другим способом. В противном случае вы опять возвращаетесь в незаконченную травмирующую ситуацию и копаетесь в ней!",
        "Я благодарю Архангела Рафаила!"
    ]
}