{
    "title": "Три простых шага, как вызвать тревожность у человека",
    "summary_sber": "Я обожаю игры, которые врачи устраивают у себя в кабинетах. Как вы думаете, что происходит с человеком, который хочет жить через призму страха? «А ты эксперт в этой области? А ты всегда ставишь диагноз по одному симптому? Ты свой диплом в переходе что ли брал?!».",
    "text": [
        "Сколько статей написано, снято видео роликов и проведено тренингов на тему различных негативных состояний человека и предложено рецептов, как их решить. Но как решить то, что вдруг стало естественной средой человека? Это, как если бы вас вдруг попросили перестать дышать, говоря о том, что это вполне нормально, естественно, и так должно быть. Секрет работы с любым заболеванием, не важно, какой природы, и на почве чего оно возникло, узнать, как его вызывать. Как бы это страшно и цинично не звучало, но нам нужно знать, как его вызывать, чтобы помочь человеку от него избавиться. ",
        "Родители",
        "Специально? Некоторые да, но далеко не все. Естественно, с позиции добра и заботы, но они создают нам тревожность, ещё с детства. Например, создают высокий уровень страха, рассказывая о наказании, которое ждёт ребёнка, если он ещё раз получит двойку в школе. Или заставляют что-либо делать, чего ребёнок не хочет, например ходить в музыкальную школу, активно говоря ему о том, что это пригодится в жизни, а затем ребёнку уже 60 лет, он сидит и думает, когда же наконец ему пригодится этот навык. ",
        "Врачи",
        "Я обожаю игры, которые врачи устраивают у себя в кабинетах. Одни говорят, что только они нам смогут помочь, другие, через страх пытаются заставить жить нас здоровой и продуктивной жизнью. Показывают страшные картинки распадающихся лёгких, говоря о том, что это ждёт пациента, если тот не бросит курить. И, приобретя ряд седых волос за одно посещение врача, пациент, наполнившись страхом и через этот страх желанием жить, вдруг меняется. Как вы думаете, что происходит с человеком, который хочет жить через призму страха?И самое интересное, что это оправдано, потому что человек не меняет ничего в своей жизни, пока хорошенько не испугается, но это вызывает тревожность? Конечно, вызывает, и это не полезно. Вам хочется начать движение только под страхом, или вы прямо сейчас готовы начать менять свою жизнь без необходимости седеть?",
        "Работодатели",
        "Ну, эти ребятки просто профессионалы в вызывании тревожности у людей. Смена мотивации, идиотские задачи, штрафы, вызывание на ковёр к руководителю. Я вообще склоняюсь к тому, что работа вызывает все наши проблемы в жизни, начиная от заболеваний, заканчивая проблемами в личной жизни. Причём я понимаю, что всё очень грамотно можно списать на самих людей, сказать, что это их вина, и они не умеют концентрироваться и берут всё близко к сердцу, но, по факту, под таким давлением крайне трудно сохранять спокойствие. ",
        "Финал",
        "Три простых шага вызвать тревожность у человека:",
        "обрати его внимание на какой-либо предмет или ощущение в теле;свяжи этот предмет или ощущение с негативным последствием в будущем (например: \"У тебя болит живот? А ты уверен, что это простое несварение, ведь иногда это первый сигнал, который в будущем перерастает в настоящую проблему\"),начни говорить об этом регулярно при любой удобной возможности, напоминая момент, когда это началось (пример: \"У тебя он и вчера болел, и сегодня, ой чувствую не к добру\").",
        "Защита",
        "Как я говорил ранее, для того, чтобы помочь, нам нужно знать, как это вызывать. Теперь мы знаем, как это вызывают в нас другие люди. ",
        "Задайте уточняющий вопрос: \"А ты эксперт в этой области?\". Если он скажет да, попросите сертификат или диплом, если его не будет отвечайте: \"Тогда твоё мнение не может быть экспертным, удачи!\".",
        "Если же диплом будет, то отвечайте: \"А ты всегда ставишь диагноз по одному симптому? Ты свой диплом в переходе что ли брал?\".",
        "Другой очень интересный способ, всё время отвечать: \"И чё???\". ",
        "Всё время повторяющийся ответ \"и чё\" приводит человека в замешательство, и он уходит. ",
        "Просто разорвите сразу контакт и не слушайте это. ",
        "Уважаемые друзья, на сегодня у меня всё. "
    ]
}