{
    "title": "Три мифа о клиент-центрированной психотерапии (КЦП)",
    "summary_sber": "КЦП это только про эмоции. КЦП - терапевт не работает с телом вообще. А его дочь Натали Роджерс, наоборот, уделяла телу очень много внимания. КЦП — терапевт создаёт определённую атмосферу и определённые отношения. Свободные от оценок и условий, полные понимания и принятия. Практика КЦП требует от терапевта осознанности и конгруэнтности. Я соглашаюсь, что не могу быть одинаково эффективной во всех случаях и для всех людей.",
    "text": [
        "Сегодня во сне в группе коллег развеивала мифы о клиент-центрированной психотерапии и работе клиент-центрированного психотерапевта. Проснулась и подумала, что хорошо бы это и в реальности сделать. Итак. ",
        " \"КЦП — это только про эмоции\" ",
        "КЦП-терапия действительно во многом построена на проживании эмоций и чувств, но это не единственное, с чем мы имеем дело. КЦП относят к эмоционально-когнитивным подходам. Это значит, что в процессе терапии мы с клиентом затрагиваем как аффективную сферу (чувства, желания, переживания и т.д.), так и когнитивную (восприятие, понимание, принятие решений и т.д.).Но и это не всё. Без опоры на смыслы и ценности мы далеко не уедем. Равно как и без понимания основных мотивов и стремлений — движущей силы многих поступков. Поэтому ценностно-смысловая и мотивационно-потребностная сферы тоже затрагиваются. Вот и выходит, что в процессе КЦП-терапии мы с клиентом касаемся практически всего, до чего дотягиваемся, что связано с психологической жизнью человека: чувства, эмоции, установки, потребности, стремления, смыслы, ценности, цели, желания и т.д. А если вспомнить, что психика плотно прикручена к телу, и все процессы происходят в нём, то мы ещё и к телу, и телесным процессам выезжаем. Хотя стоит сделать оговорку, что работа с телом — это уже дело вкуса. И степень вовлечения телесных явлений во многом зависит от личного стиля конкретного специалиста. Карл Роджерс (основатель КЦП), например, с телом вообще особо не работал и, ничего, отлично справлялся. А его дочь Натали Роджерс, наоборот, уделяла телу очень много внимания. Так что здесь каждый ищет свой баланс. И тут мы подходим ко второму мифу — о том, как же, собственно, осуществляется работа. ",
        "\"Работать как КЦП-терапевт очень просто: слушай да кивай\" ",
        "Если бы так просто всё было… Но нет. Это впечатление соблазнительно, но очень обманчиво. Безусловно, КЦП-терапевт действительно много слушает и кивает, выражая поддержку, принятие и давая понять, что он активно слушает, а не уснул или задумался. Но это точно не единственное, что он делает. Есть ещё, кстати, расхожая шутка про терапевта, который повторет за клиентом все его реплики, как попугай. Вплоть до звука удара о землю, когда клиент выбрасывается из окна. Это, на мой взгляд, тоже сюда же: внешнее впечатление об отдельно взятой технике, утрированное и абсурдированное до крайности. На самом деле, КЦП-терапевт (как и любой другой) проделывает немалую работу. Помогает клиенту разобраться в себе и в своих переживаниях. Помогает выявить противоречия в поведении, установках, чувствах, отношениях клиента. Обращает внимание на то, что вызывает внутренние и внешние конфликты в жизни клиента. Способствует установлению связей между нынешними проблемами и предшествующими обстоятельствами жизни. Помогает выявить смыслы, опереться на ценности, установить контакта с собственными желаниями, потребностями, жизненными силами, внутренним \"я\" и т.д., и т.п… И, наконец, помогает присвоить новый опыт и упорядочить новые понимания. Всё это он делает как вербально (с помощью языковых средств), так и невербально (через интонацию, выражение лица, положение тела и т.д.). И для этого, как и в любом другом подходе, требуются определённые знания, умения и навыки. Как \"технического\", так и личностного свойства. Так что одними кивками тут, увы, не обойдёшься. В КЦП, кстати, очень многое зависит от личности самого терапевта. И тут мы плавно переходим к третьему мифу. ",
        " \"КЦП-терапевт должен стать совершенным, этаким аналогом Иисуса Христа\" ",
        "Т.е. всех любящим, всё понимающим и принимающим, никогда не злящимся и вообще не испытывающим никаких негативных чувств. Ни к клиенту, ни к людям вообще. Уф… Написала и прям почувствовала давление этих \"всех\", \"никогда\" и \"должен\". И, заметьте, это снова впадание в крайности. Посмотрим, что как это выглядит исходно. В клиент-центрированном подходе терапевт действительно создаёт определённую атмосферу и определённые отношения. Свободные от оценок и условий, полные понимания и принятия. Такая атмосфера помогает клиенту почувствовать себя в безопасности и начать заглядывать в себя, раскрываться. Терапевт также создаёт определённые отношения. Чтобы они стали помогающими, терапевт выступает не как авторитет и \"белый экран для проекций\", а как живой человек со своими переживаниями и жизненным опытом. (Кстати, многие подходы уже впитали в себя эти базовые условия и принципы помогающих отношений. Настолько, что некоторые забывают, что когда-то было принято совсем иначе, и эти идеи казались революционными.)Это накладывает на терапевта определённые требования: собственная осознанность и \"проработанность\", хорошее знакомство со своими тонкими местами и \"белыми пятнами\", а также способность создавать и поддерживать отношения с другим — и быть в этих отношениях открытым и искренним (конгруэнтным). Спрятаться за техники не получится. Чувствуете, сколько требований предъявляется к терапевту?В принципе, подобные требования предъявляются к терапевту практически любого направления, а также к некоторым другим помогающим специалистам (расстановщикам, например). Однако в КЦП есть некоторая специфика: быть понимающим и принимающим, без оценок и без условий. Однако люди приходят разные, и одинаково принимать и понимать всех невозможно. С кем-то нам нравится работать больше, а с кем-то меньше; чьи-то ценности оказываются нам близки, а чьи-то противоречат нашим собственным. И что делать, если слова клиента злят или обижают, если поступки кажутся ужасными или недопустимым? Всех любить, как Иисус? Или всё-таки оставаться человеком? А если человеком, то как же тогда принимать всех и всегда?Я то и дело слышу эти вопросы в среде обучающихся КЦП-терапевтов. И для себя сформулировала следующий ответ. Во-первых, я могу относиться по-разному к самому человеку, его поступкам и его переживаниям. Так, я могу не соглашаться с поступком человека, но понимать его мотивы, принимать его эмоции и признавать его ценность как человека. Эмпатия и собственная конгруэнтность тут очень в помощь. Во-вторых, я соглашаюсь, что не могу быть одинаково эффективна во всех случаях и для всех людей. И если я понимаю, что по какой-то причине в этом конкретном случае я не могу быть полезна (например, кардинально расходятся наши базовые принципы), то я признаюсь в этом и, возможно, порекомендую кого-то из коллег. На мой взгляд, это будет куда более помогающе, чем делать вид, что всё в порядке. Таким образом, я снимаю с себя обязанность быть живым воплощением бога на земле и остаюсь человеком — стремящимся к некоторым идеалам, но все-таки живым и несовершенным. Перечисленные мифы я отношу к, так скажем, \"профессиональным\", или \"коллегиальным\" мифам. Их я слышу в основном от коллег, в том числе из других парадигм и направлений. А есть ещё \"клиентские\" мифы — те, что я слышу от клиентов. Напишу о них в следующий раз. "
    ]
}