{
    "title": "Три условия счастливого брака",
    "summary_sber": "Советы, тренинги и программы психологов и непсихологов даются для гипотетических мужчин и женщин, у которых есть проблемы в отношениях и которых нет в реальности. Семейный психолог Н. И. Козлов советует людям, переживающим кризис семейных отношений, создавать близкие гармоничные отношения. В процессе консультирования люди задают вопрос: \" А что значит создавать отношения? \". Конечно, это вопрос не этой статьи. И даже не отдельной статьи под названием \" Как создать близкие, гармоничные отношения?\". Не умея выстраивать отношения, комфортнее становится быть одному.",
    "text": [
        "Вы никогда не задумались над тем, почему существуют тонны литературы и миллионы гигабайт памяти, посвящённых тому, как создать счастливый брак, и почему так много несчастливых семей? А для кого всё это написано? Ни для кого. Для гипотетических мужчин и женщин, у которых есть проблемы в отношениях и которых нет в реальности. Советы, тренинги и программы психологов и непсихологов даются для некой среднестатистической семьи, мужчины и женщины (всем же нужно посоветовать) и не могут учитывать конкретной ситуации, требующей индивидуальной работы. Советов становится много, всё запутано, поэтому сложно и невозможно в реализации. А ларчик просто открывался. ",
        "Для того, чтобы создать счастливый брак, необходимо всего три условия. Два из них необходимые, и одно достаточное. Больше для этого ничего не нужно! Люди часто ищут причину неудачных брачных отношений совсем в другом и поэтому так её и не находят. ",
        "А что вы думаете по этому поводу? Сколько существует условий для создания счастливого брака, и что это за условия? Буду очень признателен, если вы в комментариях к статье сразу выразите своё мнение по этому поводу. А потом продолжите чтение статьи. Будет очень интересно живо обсудить эту тему!",
        "Часто на консультациях семейных пар приходилось задавать вопрос — какие три условия определяют счастливый брак?",
        "Знаете, что люди отвечают на этот вопрос?",
        "Догадались?",
        "Конечно, то, что они ждут от своего партнёра в браке, но так и не получили этого. Или не получили в нужном объёме. ",
        "Типичные ответы на вопрос, что нужно для счастливого брака — уважение, забота, внимание, тепло, чтобы были общие интересы, чтобы было о чём поговорить, и многое, многое другое. ",
        "Часто люди очень неуверенно отвечают на этот вопрос. Похоже на то, что, прожив в браке много лет, они никогда об этом не задумывались. ",
        "Что же это за такие условия?",
        "Необходимое условие №1: мужчина и женщина должны иметь взаимное желание быть вместе. ",
        "Если у мужчины или женщины нет желания быть вместе, то невозможно создать счастливый брак. Если это взаимное желание было в начале брака, но потом оно пропало, то маловероятно, что оно появится снова. Здесь ключевой вопрос для людей, дошедших до предразводного состояния, звучит так — скажите, ваш муж/жена, как муж/жена, уже умерли для вас или ещё живы?",
        "Если ответ — да, то семейный психолог уже не сможет помочь. Как говорила по этому поводу Вирджия Сатир, \"Если человек уже умер, то лечить его бессмысленно\".",
        "Необходимое условие №2: мужчина и женщина должны быть психиатрически благополучными людьми. Очень трудно создать счастливый брак с сумашедшим. Практически невозможно. ",
        "Известный семейный психолог Н.И. Козлов считает, что для этого ещё нужна физическая полноценность партнёров. Я так не считаю. Мой опыт показывает, что браки людей, в которых одни из супругов человек с ограниченными возможностями, а другой полностью полноценен, возможны, и счастье в таких браках определяется третьим — достаточным условием. ",
        "Достаточное для создания счастливого брака условие №3: необходимо с первого дня знакомства создавать близкие гармоничные отношения. ",
        "Как выясняется, многие супружеские пары, переживая кризис семейных отношений и оказавшись по этой причине у семейного психолога, не в курсе того, что близкие, гармоничные отношения необходимо было создавать с первого дня знакомства и продолжать создавать всю оставшуюся жизнь. Т.е., наверное, все же всё знают, что над отношениями нужно работать, но почему-то не делают это и/или забывают об этом. Часто проблема в том, что люди не знают, как создавать отношения, для них это проблема, трудность, которую не могут преодолеть, и поэтому просто не делают. ",
        "В процессе консультирования люди задают вопрос: \"А что значит создавать отношения?\".",
        "Конечно, это вопрос не этой статьи. И даже не отдельной статьи под названием \"Как создать близкие, гармоничные отношения?\". Такой статьи будет недостаточно. Это вопрос системы, в которой мы живём. И до тех пор, пока не будет системных изменений, люди все будут хотеть получать советы, как создать счастливый брак, вместо того, чтобы быть счастливыми. ",
        "Но несколько слов об этом стоит сказать здесь. ",
        "Человек — существо социальное. И ни один из нас не может прожить без других людей. Кто-то пытается это делать, но стоит ли? Есть вещи, которые вы никогда не сможете дать самому себе. ",
        "Способность вступать в отношения, создавать близкие, гармоничные отношения — дана каждому из нас от рождения. Посмотрите, как вступают в контакт маленькие, здоровые дети — легко и просто, заговаривают в первый раз с незнакомым ребёнком, как будто они уже знакомы лет пять. Но откуда потом у многих из нас появляется робость и нежелание контактировать с людьми и создавать с ними близкие отношения?",
        "Догадываетесь?",
        "Появляется то, что называют социальными страхами. Страх близких отношений из-за полученной психотравмы отвержения, предательства, измены. Страх быть плохо оценённым — если я проявлю себя в контакте с людьми, что они скажут обо мне или подумают? Страх одиночества и многие другие. Желание общаться с людьми и создавать близкие отношения пропадает из-за того, что в отношениях возникает напряжение, дискомфорт. Не умея выстраивать отношения, комфортнее становится быть одному. Человек начинает избегать отношения, замыкаться в себе. Человек взрослеет, становится самостоятельным, ходит на работу, общается с коллегами. У него есть также круг своего общения вне работы. С отношениями всё нормально, я не одинок — так думает человек. Забывая, что всё это поверхностные отношения и то, что эти отношения могут стать причиной новых психотравм. По душам-то и поговорить не с кем, и уверенности в том, что в трудную минуту поддержат и не бросят, тоже нет. Всё бы ничего, если бы не женско-мужские отношения. Вот они как раз и начинают сильно расстраивать человека из-за того, что всё время носят проблемный характер. Потому, что женско-мужские отношения настоятельно хотят быть близкими отношениями, и, чтобы они были такими, необходимо уметь создавать глубокий контакт с людьми. ",
        "С чего начинать?",
        "С освобождения от своих социальных страхов и появления желания вернуть свою утраченную способность создавать близкие отношения. Именно с этого часто приходится начинать работу по выводу семей из кризиса семейных отношений, восстановлению утраченного доверия к друг другу и появления желания пересоздать свою семью — быть вместе и создавать близкие отношения. Здесь идёт проработка психотравм детства, и юности, и молодости, и повышение самооценки, и освобождение от комплексов, и многое другое. В каждом конкретном случае всё решает индивидуальный подход. ",
        "Желаю Успеха!"
    ]
}