{
    "title": "Трудные отношения с сыном, влияние родовой системы",
    "summary_sber": "В этой статье хочу поделиться практическим опытом и наблюдением, как личный опыт сплетается с системными или родовыми темами. Клиентка пришла с очень подавленным состоянием, и с самого начала возникло желание поддержать её. Сессия была завершена. Елена рассказала, что чувствует своего сына чужим и не родным, хотя она его родила. Я предложил ей вывести эти чувства на ярлыки ( листочки бумаги ) из груди и глаз. По отношению к сыну сразу возникло движение и приятное тепло. С выведенными фигурами провели обряд признания и благодарности. Таким образом, чужие чувства из прошлого, возможно, кого - то из наших предков, привносятся в нашу жизнь. Высвободившись из таких переплетений, качество жизни человека улучшается разы. Дети, которые слышат такие послания от своих родителей.",
    "text": [
        "В этой статье хотелось бы поделиться практическим опытом и наблюдением, как личный опыт сплетается с системными или родовыми темами, которые клиент часто не знает и не осознаёт. Давайте по порядку. ",
        "Клиентка, назовём её Елена, молодая женщина около 40 лет, в настоящий момент проживает с мужем, сыном (16 лет) и родителями. Сын от первого брака. Есть продолжительные конфликты у сына с отчимом. Сама она имеет достаточно хороший контакт с сыном, но долго с ним рядом ей находиться тяжело, объясняет это тем, что не знает, что ему сказать и о чём поговорить. От этого она испытывает внутреннее напряжение в теле: в плечах, спине, лопатках, шее и голове. Поэтому она больше избегает и ним общения или пытается быстро завершить разговор. У ребёнка имеются проблемы в поведении, трудности в школе, часто пропускает и не хочет ходить, частые конфликты со сверстниками и т.д. У Елены есть опасение за будущее сына, что он может попасть в плохую историю или совершить преступление. Она сильно себя винит за недостаточное внимание к ребёнку в детстве. Раньше она себе объясняла, что зарабатывает деньги, сейчас понимает, что просто убегала из отношений с сыном, так как испытывала дискомфорт при общении с ним. ",
        "Цель клиента: достичь состояния спокойствия в контакте с сыном, испытывать комфорт, находясь рядом с ним. Принятие, любовь и способность давать ему любовь и поддержку. (Большой и серьёзный запрос на одну сессию. Поясню, что до сессии клиенткой проводилась длительная работа, не один год, что позволило, по моему мнению, прийти к достижению цели.)",
        "Этапы работы",
        "После прояснения запроса и определения цели возник вопрос ресурсов. Клиентка пришла в очень подавленном состоянии, и с самого начала возникло желание поддержать её. Для меня это была информация про дефицит в целом. Нехватка энергии, которой, по определению, не может не быть. Куда же она может расходоваться или направляться? Это мои наблюдения и вопросы по ходу работы. ",
        "Начали работу с соматического переживания — ощущений по отношению к сыну, возникла тяжесть в плечах и воротниковой зоне. Сосредоточившись на этом ощущении и последовав за движением тела, клиентка \"стекает вниз\" под стул и там останавливается. Складывалось впечатление, что это безопасное или надёжное место, где ей было надёжно, но не было сил. Я укрыл её пледом и предложил просто испытывать ощущения в теле. Для меня было важно найти импульсы и ресурсы в теле, и после поддержки в районе лопаток и поясницы, в нижней части живота возникли тёплые ощущения с последующими импульсами и движениям ног. Затем Елена поднялась и села — показатель наличия ресурсов и возможности пойти в работу. ",
        "Затем через воображение и расстановочные методы пошли в контакт с сыном, постепенно из внутренней преграды всё больше появлялось раздражение, и это очень хороший показатель. Начали размораживаться подавленные чувства и недовольства поведением сына, которым она не разрешала проявляться. На подавление этих чувств уходило много энергии. ",
        "Вначале было чувство стыда за его внешний вид, потом оно перешло в агрессию, что говорило о движении энергии и чувств. Это было следующим важным шагом, так как долгое время она не позволяла себе выражать эмоции, \"злиться — плохо\" — распространённая установка советского воспитания. ",
        "Если не уметь проживать и выражать агрессию, будет трудно испытывать любовь и радость. Агрессию проживали через тело с включением напряжённых мышц и завершением реакций, т.е. удары руками по подушке и сопротивления, для включения дополнительных ресурсов. После чего пришло состояние спокойствия, и Елена смогла смотреть на сына уже на одном уровне, сидя на стуле. ",
        "Казалось бы, основная работа завершена, но у клиентки вышел новый более глубокий слой. Она говорит, что чувствует своего сына чужим и не родным, хотя она его родила. У меня возникло ощущение чего-то совершенно нового, не относящегося к личному опыту Елены. Я предложил ей вывести эти чувства как системные. Вывели их на ярлыки (листочки бумаги) из груди и глаз. По отношению к сыну сразу возникло движение и приятное тепло. С выведенными фигурами провели обряд признания и благодарности, появилось тепло и готовность освободиться от системного груза. Провели разделение прошлого и реального. Таким образом, чужие чувства из прошлого, возможно, кого-то из наших предков, привносятся в нашу жизнь. Конечно, это феномен, который науке ещё придётся объяснить, но я вижу его действие на жизни людей в настоящем. Высвободившись из таких переплетений, качество жизни человека улучшается в разы. На этом сессия была завершена. Клиентом достигнута цель, обратная связь через несколько дней: Елена может находиться рядом с сыном и не сбегать, может быть с ним в контакте, поддерживать и говорить, что он любимый и важный, любимый и родной. А это базовые, основополагающие установки и послания родителей для успешности во взрослой жизни. Говорить их родителями и слышать детям очень важно в любом возрасте. ",
        "Если вы родители, говорите ли своим детям, что они самые любимые и важные для вас?",
        "Если вы дети, слышали ли вы от своих родителей такие послания?",
        "Если нет, то помните, это всегда можно исправить. Удачи вам и здоровья. "
    ]
}