{
    "title": "Трудности в дошкольный период и их последствия в начальной школе",
    "summary_sber": "В этой статье я хочу рассказать, какие трудности в начальной школе приводят к недостаточно развитым умениям и свойствам психики. Неразвитый фонематический слух, фонетический анализ ( не выделяет, не вычленяет звуки в словах ) написание слов с ошибками, трудности с чтением, низкая скорость чтения. Низкое слуховое восприятие неспособность на слух воспринимать учебную задачу ; низкая слуховая память и внимание неспособность удерживать на слух несколько заданий сразу ( например, в задании \" запиши предложение, подчеркни имена существительные и выдели в них орфограммы \" выполняется только одно условие). Низкие коммуникативные способности не находит общий язык со сверстниками в классе, драки или напротив, замкнутость, отстранённость, отсутствие друзей в классе. Школьная неуспеваемость может быть обусловлена психологическими особенностями ребёнка. А это значит, что и ребёнок будет хорошо учиться, у него будет хорошее настроение и самочувствие, его развитие будет проходить планомерно.",
    "text": [
        "В этой статье, уважаемые родители, я хочу рассказать о том, к каким трудностям в начальной школе приводят недостаточно развитые умения, навыки и свойства психики в дошкольный период. ",
        "Трудности-последствия:",
        "неразвитая мелкая моторика — некрасивый, неразборчивый почерк, неаккуратное письмо и, как следствие, снижение оценки по русскому языку за работы;неразвитая крупная моторика — при репетициях танцев или на уроках физкультуры неспособность повторить движения, неловкость;неразвитый фонематический слух, фонетический анализ (не выделяет, не вычленяет звуки в словах) — написание слов с ошибками, слог воспринимается как один мягкий согласный или вовсе его отсутствие;неразвитая способность к звуковому синтезу — не соединяет буквы в слоги, трудности с чтением, низкая скорость чтения (от качества чтения зависит треть успешности обучения в школе);недостаточно развитая речь — неспособность сформулировать и передать мысль, низкое качество ответов на уроках;низкая самооценка — неумение переживать и справляться с неудачей, нежелание учиться, неуверенность в своих силах и неумение добиваться результата, отстаивать своё мнение, защищать себя в коллективе сверстников;низкая мотивация — нежелание учиться, \"разбитость\", \"усталость\" по утрам, сбор в школу \"с боем\";низкий самоконтроль и саморегуляция — импульсивность в поведении, неумение принять учебную задачу, выполнить её от начала до конца, предпочтение игре на уроках вместо учения, баловство на уроках, отсутствие самопроверки;низкие показатели внимания (концентрация, распределение, переключение и устойчивость) — ошибки при письме (трудно одновременно красиво писать и думать о правильном написании слов), неспособность долгое время быть сосредоточенным на задании, отвлекаемость;низкое слуховое восприятие — неспособность на слух воспринимать учебную задачу;низкая слуховая память и внимание — неспособность удерживать на слух несколько заданий сразу (например, в задании \"запиши предложение, подчеркни имена существительные и выдели в них орфограммы\" — выполняется только одно условие, например, только написание предложения);низкая способность к зрительном анализу — не находит свои ошибки, допускает ошибки при списывании с учебника или доски;низкие коммуникативные способности — не находит общий язык со сверстниками в классе, драки или напротив, замкнутость, отстранённость, отсутствие друзей в классе;неумение сотрудничать со взрослым — не просит учителя о помощи, боится поднять руку и спросить или напротив, грубит учителю. ",
        "Все эти последствия можно предотвратить, пройдя заранее диагностику готовности к школе и вовремя начав коррекционно-развивающие занятия. Диагностика целесообразна за несколько месяцев до начала школьного периода, а лучше не меньше, чем за год, так как у вас ещё будет время, чтобы позаниматься с ребёнком. ",
        "Вот лишь небольшая часть из того, что может являться причиной школьной неуспеваемости, и на что родителю необходимо обратить внимание, пока ребёнок не пошёл в школу. Помните, что ребёнок при поступлении в школу и так испытывает стресс, кто-то в большей, а кто-то в меньшей степени, проходя школьную адаптацию. Если все необходимые для первоклассника психологические свойства, знания, умения и навыки сформированы, то процесс адаптации и дальнейшее обучение будет успешным. А это значит, что и ребёнок будет хорошо учиться, у него будет хорошее настроение и самочувствие, его развитие будет проходить планомерно. А вам не придётся с ним сидеть часами за уроками, срывать голос и портить нервы себе и ребёнку. Позаботьтесь об успешном обучении ребёнка заранее. "
    ]
}