{
    "title": "Творчество и наслаждение",
    "summary_sber": "Наслаждение хороший способ отпустить ожидания результата, ведь оно само уже является своим собственным результатом. Наслаждение для меня стало главным ключом в раскрытии своего творческого потенциала. Искусство: помогите другим людям погрустить о важном для них.",
    "text": [
        "Одной из основных причин, по которым люди решают, что им не дано рисовать — их собственные неоправданные ожидания. При этом часто эти ожидания проистекают из бытующего общественного мнения. Которое, кстати, много раз было опровергнуто самим искусством. Наслаждение — хороший способ отпустить ожидания результата, ведь оно само уже является своего рода результатом. У нас почти всегда есть повод к наслаждению через ощущения красоты мира — через видение, движение, звук, дыхание. Практически в каждом моменте есть повод к наслаждению красотой происходящего. И выбор за вами, на чём фокусироваться и как реагировать. ",
        "Я долго училась рисовать, примерно столько же училась учить рисовать. Ведь сначала — это стало привычкой, а потом пришлось описывать привычку словами. Попробуйте рассказать кому-нибудь, как вы чистите зубы, и при этом объяснить, почему именно так, и почему это важно делать, а ведь при этом существует много способов почистить зубы, вы уверены в том, что именно ваш способ лучший? На деле ведь все способы хороши, важно просто чистить зубы. Научившись рисовать в общепринятом смысле, я перестала рисовать вовсе. Когда знаешь, что можешь нарисовать всё (для меня всем были портреты, натюрморты и пейзажи), смысл рисовать?",
        "Моё истинное обучение началось тогда, когда я начала искать именно свои мотивы к рисованию. Для чего мне это? Для чего это миру? Умея рисовать натюрморты и пейзажи, мне, кстати, не стало легче рисовать сюжеты, которые живут внутри меня. Они у меня по-прежнему выходят иначе, не такие прекрасные, как хотелось, также, как в детстве, и с каждой картиной я чему-то учусь в процессе. ",
        "Так вот, главным ключом в раскрытии своего творчества для меня стало наслаждение. Наслаждение процессом — это мой самый верный способ творить что-то ценное. Без планов, без контроля, без ожиданий. Я просто беру цвет, который меня радует, и рисую его в ту сторону, в которую мне приятней всего рисовать. Пока не захочется взять другой цвет или поменять направление. Ведь творчество — это живой процесс. Это всегда рождение чего-то нового. И оно рождается не всегда таким, каким вы хотели бы его видеть, но всегда таким, каким должно быть. В творческой работе загадывать конкретный результат — лишь ограничивать его. И в данном случае — наслаждение процессом — самый лучший признак того, что вы на верном пути. Если рисование происходит через наслаждение, то результат превзойдёт все ожидания. С какого-то момента станет понятно, что у вас вырисовывается, и вы сможете помочь родиться чему-то новому. Как правило, очень неожиданному. Заряженному вашим позитивом и излучающему его на всех, кто это увидит. ",
        "Такие картины притягивают, касаются струн души зрителей и всегда находят своих почитателей. Поэтому, рисуя в наслаждении, можно оставить переживания о дальнейшей судьбе вашего шедевра. ",
        "Можно пойти дальше. Какая ваша самая актуальная эмоция сейчас? Счастье, грусть зависть… Мы все проживаем всю палитру эмоций, у каждого она своя в творческом смысле. Разделение на плохие и хорошие чувства, к счастью, уходит. А для творчества эта грань во все времена была весьма условна. Попробуйте нарисовать то, о чём, например, грустите. Проживите, освятите свою грусть через образы и цвет. Помогите другим людям через вашу картину погрустить о чём-то важном для них. Каждый почувствует свой отклик в душе. И волшебство случится. ",
        "Мы все разные, но мы все одно. И искусство невероятным образом демонстрирует нам единство нашего многообразия. Творите, позволяя проявляться новым граням вашего совершенства. "
    ]
}