{
    "title": "Ты — хозяйка своего настроения!",
    "summary_sber": "Ты творишь свою реальность. Посмотри внимательно какая она? Научись слышать себя, свои потребности и вовремя удовлетворять их. Во - первых, нужно направлять свои эмоции в нужное русло. Если тебя охватил гнев, и ты песочишь всех вокруг, летят молнии, знай, что ты стремительно стареешь, агрессия очень разрушительна для организма. Лучше направь её в конструктивное русло окна пропылесось, т. к. гнев всегда должен быть направлен на достижение результата. Иначе она начнёт разрушать всё вокруг и приносить боль близким. Женщина любого возраста, которая удивляется, интересуется и радуется, сложно назвать старухой. При этом важно не отрицать и не вытеснять, а грамотно проживать свои эмоции.",
    "text": [
        "Ты творишь свою реальность. Посмотри внимательно — какая она? ",
        "Всё, что есть вокруг тебя, в том числе и окружающие люди — это отражение твоего внутреннего наполнения. И уже давно доказано, что наше внутренне состояние оказывает непосредственное влияние на внешние обстоятельства. Какую реальность создаёшь ты? Наполненную опасностями, обидчиками и несправедливостью, или же тебя окружают хорошие люди, и в основном тебе везёт? Ещё советский психолог Козлов давным давно писал, что рядом, на одном этаже могут жить 2 женщины в одинаковых условиях, одного возраста, статуса, состояния здоровья и т.д., но при этом у одной жизнь наполнена позитивом, хорошими событиями, а другую подстерегают несчастья и неприятности… Как ты думаешь, почему так?",
        "Ноги растут из нашего внутреннего состояния, настроя и ожиданий от мира. ",
        "Как начать изменения к лучшему, которые приведут нас к изменениям во вне и сделают жизнь счастливее?Мы, женщины, сильно зависим от гормонов, ПМС и т.д., и это прекрасное оправдание для того, чтобы не учиться управлять своими эмоциями. По-хорошему это называется эмоциональной распущенностью, кстати. А учиться управлять состояниями, эмоциями нужно, если хочешь жить гармонично. Во-первых, нужно распознавать и правильно называть эмоции. Останавливайся в течение дня и спрашивай себя: \"А что я чувствую сейчас?\", \"А про что эта эмоция?\". Научись слышать себя, свои потребности и вовремя удовлетворяй их, начиная с физических — вовремя поспать, отдохнуть — это то, чего стандартно не хватает нашим женщинам и ведёт как раз к невозможности справляться с аффектами и скандалам. ",
        "Во-вторых, нужно направлять свои эмоции в нужное русло. Если тебя охватил гнев, и ты песочишь всех вокруг (чаще мужа, ему достаётся больше всех пинков), летят молнии, знай, что ты в этот момент стремительно стареешь, агрессия очень разрушительна для организма. Лучше направь её в конструктивное русло — окна помой, пропылесось, т.к. гнев всегда должен быть направлен на достижение результата. Это эмоция несёт энергию для действий, достижений, поэтому воспользуйся этой силой для созидания. Иначе она начнёт разрушать всё вокруг и приносить боль близким. ",
        "Печаль также нужно уметь распознавать и направлять в правильную сторону — не одаривать окружающих своим унылым видом и нытьём, а сесть и сделать спокойную и нудную работу, ведь в печальном состоянии все процессы в организме заторможены, и это идеально подойдёт для рутинной работы. ",
        "Страх — естественная базовая эмоция. Он нужен как сигнал к каким-либо действиям, но зависать в страхе также разрушительно. Нужно вовремя распознать его, понять, чего боишься здесь и сейчас, и переходить к необходимым действиям. ",
        "Гнев, печаль и страх — очень древние эмоции — неумение ими управлять приводит к преждевременному старению, что подтверждено эндокринологами и косметологами. А вот радость, удивление, интерес — относительно молодые эмоции, которые делают и нас молодыми. Женщину любого возраста, которая удивляется, интересуется и радуется, сложно назвать старухой. А вот молоденькую девушку, которая ворчит и ноет, часто хочется назвать бабкой. ",
        "При этом важно не отрицать и не вытеснять, а грамотно проживать свои эмоции. ",
        "Но выбор ты можешь делать вседа. Проснулась утром и прими решение — будешь ли ты печалиться или злиться, думая о чём-то негативном, фокусируясь на что не так вокруг, или же начнёшь свой день с благодарности и принятия. Потому что именно благодарность рождает внутри нас широкий спектор позитивных чувств и эмоций. ",
        "Хороших дней. "
    ]
}