{
    "title": "\"Тыжпсихолог!\" К чему приводят мифы о психологах",
    "summary_sber": "В 20 лет я верила, что психология это панацея. «Ты ж психолог! Возьми себя в руки!» — говорят психологи. Netflix с Наоми Уоттс в главной роли. Психология — это, прежде всего, сотрудничество, отношения на равных. Психотерапевт: пора снять маску и увидеть обычного человека.",
    "text": [
        "Почти 20 лет назад, когда я начинала свой путь в профессию, мне казалось, что психологические знания — это панацея. Всем просто поголовно пора на психотерапию, чтобы решить свои проблемы и стать счастливыми. ",
        "Знакомых психологов с именем и опытом я считала сверх-людьми. В свои 20 лет я была уверена, что они не просто помогают другим, а ещё и сами на 100% счастливы в своей жизни. В их семьях всегда мир и покой, им не изменяют, а сами они не разочаровываются в близких. Даже если они выясняют отношения или, не дай Бог, ссорятся, то делают это конструктивно, исключительно через Я-сообщения. В моей картине мира психолог приравнивался к идеальному, всё и всехпринимающему человеку. Мать Тереза и Фрейд в одном лице. ",
        "Позже я начала узнавать, что не так-то всё у них гладко. Они также страдали, разводились, изменяли, срывались на близких, впадали в депрессию и выходили из неё. Они также жили. О, Боже, они оказались такими же обычными людьми! Со своими проблемами, травмами, комплексами. Моя первая реакция тогда была разочарование. Я чувствовала себя обманутой. Как?! Как эти люди могли меня так жестоко обмануть?!",
        "Прошло время… Мой опыт работы перевалил за 10 лет, за плечами развод, переезд в другую страну, новая семья, двое детей. ",
        "Я с вдохновением включаюсь в свою профессию и, помня про себя много лет назад, принимаю осознанное решение быть честной с окружающими. Делиться своим опытом, своими ценностями, тем, что мне близко, а что нет. И я не считаю это \"антипсихологичным\", наоборот. ",
        "Мем \"тыжпсихолог\" родился как раз из стереотипа, что психолог — человек, у которого у самого нет проблем, а ещё он просто обязан всех понимать и принимать, не злиться по пустякам, быть \"терпилой\", \"жилеткой\" и прочим \"ми-ми-ми\". Быть образцом счастливой жизни, без депрессий, панических атак и нервных срывов. Ты ж психолог! Возьми себя в руки, в конце концов!",
        "Я встречала и встречаю таких коллег. С виду они очень правильные, понимающие, без сучка, без задоринки. И при этом нейтральные, безликие. Складывается ощущение, что они прячутся за маской своей профессии, дабы никто не догадался об их слабостях, страхе ошибиться, изъянах…",
        "\"Яжпсихолог\" создаёт образ позитивного, счастливого и успешного везде человека. Им легко очароваться, вы чувствуете, что от него исходит какая-то особая энергия. Кажется, что даже после простого общения с ним в жизни наступит светлая полоса, произойдёт чудо. ",
        "На самом деле, последствия могут быть самые плачевные. У меня был личный клиентский опыт, когда психолог настолько идеализировался, что любое его слово становилось на вес золота. К нему легко оказалось попасть в зависимость. И понадобилось время, чтобы из неё выйти. ",
        "Самый главный эффект — вы верите в \"чудодейственность\" такого специалиста, при этом на его фоне чувствуете себя слабым и беспомощным. Дальше всё зависит от вашей способности критически оценивать ситуацию, так как на этом этапе вами становится очень легко манипулировать. У самого психолога развивается при этом комплекс Бога, ему кажется, что он может спасти мир и восстановить справедливость. ",
        "Хотите подтверждения? Посмотрите новый сериал на \"Gypsy\" (\"Цыганка\") Netflix с Наоми Уоттс в главной роли. Героиня фильма — успешный психотерапевт — так сильно включается в жизнь своих пациентов, так хочет им помочь, что начинает тайком вмешиваться в их жизни. Она так сильно увлекается, что это приводит к серьёзным последствиям для всех. ",
        "Возвращаясь к обычным психологам. Я глубоко убеждена в том, что, чем меньше нас будут идеализировать, наделять сверх-ожиданиями, говорить о том, что мы должны делать/чувствовать, а что нет, тем эффективнее будет результат от психологической помощи. ",
        "Психолог отличается от своих клиентов не отсутствием проблем (порой, на его долю выпало даже больше потерь и страданий), а тем, что он научился жить с ними. ",
        "Осознавать, чувствовать, проживать, заботиться о себе в эти моменты. Он научился быть с собой, не боясь и не убегая от себя. И этому он может научить других. Быть внимательным к себе и миру вокруг. И, конечно, он просто человек. Живой. ",
        "Я также радуюсь, грущу, плачу. Мне бывает обидно, стыдно, досадно. Я могу злиться на всех вокруг и на конкретных людей. Высказывать своё недовольство, восхищение или благодарность. Влияет ли это на мою профессию? Безусловно. Мне становится намного легче чувствовать и понимать людей. А они делятся со мной своим облегчением, когда узнают, что ничто человеческое мне не чуждо. ",
        "На днях я рискнула поделиться тем, что мне непонятно публичное выставление подарков в День Св. Валентина. Мелочь? Не тут-то было: нашлись те, кто приплели профессию к высказыванию своего мнения. \"Как так, психолог, а гневные речи тут пишет, оценивает людей! Непорядок! Это непрофессионально! И вообще я настроена на позитивных людей, а от вас прилюдно отписываюсь!\"",
        "И смех, и грех… Раньше я бы молчала в тряпочку и не портила бы \"репутацию\". А сейчас осознанно высказываю своё мнение. Не только потому, что я не считаю нужным всем нравиться. Просто мне легче работать с людьми, если наши ценности близки или хотя бы не противоречат друг другу. Поэтому я предпочитаю быть ясность, даже если кого-то это оттолкнёт. ",
        "Да, я не всем могу подойти, и это отлично, значит, вас ждёт свой специалист. А если вам близко то, как я воспринимаю этот мир, значит, нам легче будет понять друг друга и настроиться на совместную работу. ",
        "Для меня психотерапия — это, прежде всего, сотрудничество, отношения на равных. Когда я показываю, что я обычный человек, ко мне приходят те, кто готов работать, а не ждёт чуда или того, что я стану им вдруг \"родной матерью\". У меня нет идеи \"подсадить\" клиента на терапию и сделать его от неё зависимым. ",
        "Если бы проблемы решались сами собой, психологи были бы не нужны. Когда же мы решаемся обратиться за помощью, то, так или иначе, надеемся на чудо. А потому так легко идеализируем специалиста. ",
        "На начальном этапе работы это вполне естественно. ",
        "Другой вопрос, если спустя время проблема не решается, а вы продолжаете чувствовать себя беспомощным, ведомым и зависимым от терапии… Стоит задуматься, не оказались ли вы в ловушке \"тыжпсихолога\"? Может быть, пора снять эту маску и рискнуть увидеть обычного человека в том, кто был с вами всё это время? Что останется за сброшенными иллюзиями и ожиданиями? У каждого свой путь. С этим психологом или без — только обычно с этого места могут начаться настоящие изменения. "
    ]
}