{
    "title": "У меня всё будет по-другому!",
    "summary_sber": "Практика показывает, что очень часто дети повторяют судьбу своих предков. Генетически наследуя характер, модели поведения своих родителей, молодые люди невольно воспроизводят эти модели поведения в своей жизни. Но насколько эффективны эти реакции? У прабабушки мужа репрессировали, у бабушки муж погиб на войне. Они остались одни с детьми. Вот так! Елена, приближаясь к возрасту своих бабушек, начинает испытывать страх потерять мужа и остаться одной. Включается генетическая память Елены о тех страшных событиях, которые произошли в жизни её родных женщин. Каждый раз, когда муж выходит из дома, этот страх автоматически включается снова и снова. В жизни бабушек Елены эти трагические события произошли реально, а вот в Елене живёт на генетическом уровне память о тех событиях, которая проявляется подобным образом. Поможем друг другу в любви и согласии!",
    "text": [
        "Очень многие молодые люди, задумываясь о своей будущей семейной жизни и наблюдая за семейной жизнью своих родителей, говорят: \"У меня всё будет по-другому!\".",
        "По статистике, за последние годы число разводов превосходит по количеству число зарегистрированных пар. А развод — это когда люди официально признаются: \"Да, мы не можем и не хотим строить семейные отношения дальше друг с другом\". Но, даже если супруги остаются вместе, то часто их отношения назвать \"тёплыми\" трудно. И дети ежедневно это видят. А хочется, чтобы семья была по-настоящему тёплым семейным очагом. ",
        "Однако практика показывает, что очень часто дети повторяют судьбу своих предков. Генетически наследуя характер, модели поведения своих родителей, бабушек и дедушек, молодые люди невольно воспроизводят эти модели в своей жизни, точно также реагируя на какие-то события, которыми наполнена семейная жизнь. Но насколько эффективны эти реакции? К чему привели подобные модели поведения в жизни ваших родителей, бабушек и дедушек? В чём причина такого поведения?",
        "Небольшой пример: муж с женой, Олег и Елена, обратились к специалисту. Обоим около 30 лет. Двое детей. Как только муж куда-то собирается один без семьи: в командировку по работе, на рыбалку, даже в магазине задержался, то у Елены начинается паника. Она начинает выговаривать мужу, что он её бросает, он на неё обижается, она обижается в ответ на него. В семье напряжение и разлад. В последнее время такие скандалы участились. Елена ещё больше стала бояться, что муж её оставит одну с детьми. ",
        "Почему же так ведёт себя эта женщина? Ведь подобным поведением она реально может разрушить свою семью. ",
        "Давайте заглянем в историю Рода Елены: её бабушка и прабабушка потеряли своих мужей. У прабабушки — мужа репрессировали, у бабушки — муж погиб на войне. Они остались одни с детьми. И было этим женщинам чуть больше 30 лет. Вот так!",
        "Елена, приближаясь к возрасту своих бабушек, в котором они потеряли своих мужей, начинает испытывать страх потерять мужа и остаться одной. Включается генетическая память Елены о тех страшных событиях, которые произошли в жизни её родных женщин. И каждый раз, когда муж выходит из дома, этот страх автоматически включается снова и снова. ",
        "В жизни бабушек Елены эти трагические события произошли реально, а вот в Елене живёт на генетическом уровне память о тех событиях, которая проявляется подобным образом. Муж Елены жив и здоров, заботится о своей семье, но Елена живёт в ощущении, что скоро останется одна с детьми, и своим поведением провоцирует подобные события. ",
        "Изучив историю своего Рода, Елена осознала, что с ней происходит, и тогда ей стало гораздо легче контролировать свои эмоции, понимая их причину. ",
        "Познакомьтесь с историей своего Рода. Расспросите своих родителей, бабушек, дедушек, живых родственников о том, какими были ваши предки, прабабушки, прадедушки. Как, где жили? Какими они были? Как знакомились друг с другом? Как создавали свои семьи? Были эти семьи приняты родителями? Как сложились их отношения в браке? Сколько детей было? Как долго прожили? Какие события происходили? В каком возрасте происходили эти события? И т.д.",
        "Проанализировать историю своего Рода, понять причины того, что с вами происходит сейчас, и как могут отразиться события в истории ваших предков в течение вашей жизни, поможет вам наука родология, изучающая законы развития Рода. Родология поможет не только выявить законы развития вашего Рода, но и составить программу трансформации неэффективных моделей поведения. И тогда можно действительно строить свою семейную жизнь по-другому, в любви, гармонии и благополучии. "
    ]
}