{
    "title": "Умение сказать \"нет\" — признак уверенности, уважения и любви к себе!",
    "summary_sber": "«Если я не откажусь, то меня будут любить, пока я хороший». Каковы же причины такого поведения? Желание быть хорошим, нужным, любимым. За ним стоит страх быть отвергнутым. Как сказать «нет» другому человеку. Практические советы. «Трёхшаговая модель отказа».",
    "text": [
        "Тот же, кто не находит сейчас в себе сил отказаться от ненужного ему предложения, поступается личными интересами, тратит своё время на совершенно не нужные ему дела, поездки или приобретает бесполезные вещи. ",
        "Каковы же причины такого поведения?",
        "Желание быть хорошим, нужным, любимым. За ним стоит страх быть отвергнутым. Нам кажется, что если мы не будем со всеми соглашаться, то к нам будут плохо относиться, с нами перестанут общаться. Особенно остро это переживается в отношениях со значимыми и близкими людьми. Корни такого страха уходят в детство, когда у маленького ребёнка была сформирована установка: меня любят, пока я хороший. ",
        "Запомните: хороших людей не любят, их используют!",
        "Страх наказания, агрессии в свой адрес. Тоже из детства. Наказать можно двумя способами: активная агрессия в адрес отказавшего (угрозы, высмеивание, побои) либо пассивная (игнор, обиды, хватание за сердце: \"Посмотри, до чего ты довёл родную мать!\"). Почему-то бытует мнение, что ребёнок — недочеловек. Он ещё маленький, ничего не понимает и не имеет права на своё мнение, в том числе и на отказ. ",
        "Родители, запомните: если ваш ребёнок способен сказать \"нет\" вам, он сможет сказать \"нет\" и другим взрослым: педофилам, насильникам, наркоторговцам и т.п.!",
        "Иллюзия: \"Если я буду помогать другим людям, пусть и в ущерб себе, они обязаны оказать помощь мне в ответ. А если я откажу — мне тоже откажут\". С одной стороны, манипулятивная попытка купить любовь и расположение другого человека, желание поставить его в зависимость от себя. Можно даже в последствие упрекнуть его в том, что вы так много делаете для него, а он — неблагодарная скотина. А потом обидеться, манипулируя чувством вины. С другой — отсутствие здорового умения спокойно и уважительно воспринимать чужой отказ. ",
        "Запомните: другой человек — свободная личность, как и вы. У него есть право на отказ так же, как и у вас!",
        "Как сказать \"нет\". Практические советы",
        "Возьмите паузу. Если вы не уверены в своём решении отказать или не чувствуете в данный момент решимости сказать \"нет\", скажите следующее: \"мне нужно подумать\", \"сейчас неудобно говорить, давай обсудим позже\", \"я не готов ответить сразу\". Если реакция собеседника агрессивна, если вас настойчиво торопят с ответом — скорее всего, вами манипулируют. Ничего не обещайте собеседнику. Фразы — \"хорошо, я подумаю\", \"я постараюсь помочь\", \"возможно\" — могут быть истолкованы собеседником как согласие. Если в последующем вы откажитесь — вы прослывёте ненадёжным человеком. Задавайте вопросы, чтобы быть уверенным в том, что вы понимаете, о чём вас просят. Задавать вопросы является одним из способов ответа: что, как, где, когда, почему, сколько. Если мысленно вы готовы согласиться — задайте себе вопросы: зачем мне это нужно, что я при этом чувствую, действительно ли я этого хочу?Будьте решительны, когда собираетесь говорить \"нет\". Никогда не начинайте отказ с извинения, поскольку это говорит о вашей неуверенности. Слова должны сопровождаться прямым взглядом, достаточно твёрдым голосом, отсутствием суеты. Отказ должен пониматься именно как отказ, а не как женское кокетство или попытка скрыться в кустах. Человек должен понять, что решение принято, и на эту тему говорить уже нет смысла. Вот отличный пример — диалог Швондера и профессора Преображенского из повести Булгакова \"Собачье сердце\":",
        "— Купите журналы в поддержку детей Германии. — Не хочу. — Вы что, не сочувствуете детям Германии?— Детям сочувствую, а журналы покупать не хочу. — Профессор, вы не любите пролетариат?— Да, я не люблю пролетариат…",
        "Учимся отказывать красиво. \"Трёхшаговая модель отказа\".",
        "1 шаг. Подтвердите, что вы поняли просьбу человека, например: \"Да, вам действительно необходимо…, могу понять ваши сложности\".",
        "2 шаг. Откажите, приведя причины. Они должны быть короткими и относящимися непосредственно к сути дела, например: \"Я не могу помочь вам (одолжить денег, сделать отчёт)…, потому что…\". ",
        "3 шаг. Дайте собеседнику понять, что разговор окончен, прямо сказав \"нет\". Закончите предложение фразой: \"…поэтому нет\". ",
        "Любите себя! У вас всё получится!"
    ]
}