{
    "title": "Усталость — это болезнь?",
    "summary_sber": "«Усталость может овладеть твоим телом, но не самим тобой». Харуки Мураками. Упражнение No1. Ограничиваем интеллектуальную деятельность ( жизненно необходимую не трогаем ), и начинаем просто ходить. Каждый день, несмотря на многие факторы, нужно просто идти. Упражнение No1. Выполняем только после 1 упражнения, а именно на 2 неделе, не раньше! Придя домой, мы думаем о работе или отдыхе ; приехали на отдых, опять не отдыхом заняты и т. д.",
    "text": [
        "\"Усталость может овладеть твоим телом, но не самим тобой\".Харуки Мураками. ",
        "Усталость — одна из основных проблем современного общества. Для начала давайте разберёмся, какая у нас усталость? Ответьте для себя честно, к 1 или 2 виду вы себя относите (см. ниже).",
        "Условно я её поделила на 2 вида:",
        "оправдание своей лени, нежелание что-либо делать;болезнь/синдром/неврастения. ",
        "Как вы уже поняли, речь идёт не об обычной усталости. Человек, попавшийся в руки к неврастении, просто не может полноценно отдохнуть, даже если пытается. Отдых, как ни странно, не может его вылечить. ",
        "Если вы уверены, что это про вас, разбираемся дальше. ",
        "Немного о предрасполагающих факторах, усиливающих и отягощающих течение неврастении. ",
        "нарушения сна и питания,гормональные нарушения. Болезни (хронические, вирусные). После болезненные — ослабление организма лекарственными препаратами,вредные привычки. Знаете сами, какие. ",
        "Важно знать симптомы болезни, чтобы вовремя предпринять меры. Потому что всё начинается с простой усталости, но замотанность продолжается, и остановиться дальше уже очень сложно. ",
        "Для этого прочтите фазы неврастении:",
        "Измотанность. Человек истощён, но ещё на плаву. Скачки работоспособности присутствуют, а именно эпизоды прилива сил. Любой пустяк, который прежде был незамеченный, теперь вызывает выраженное напряжение, раздражение, сцены, слёзы. Отсутствие счастья. Ранее серьёзные вещи, теперь больше не серьёзные, их просто уже нет. Происходит попустительское отношение к примеру, на работе. Замечаем только незначительные негативные события, которые сильно выбивают из себя. Отсутствие жизни. Человек походит на сломанный предмет. Складывается ощущение невыносимой тяжести, словно что-то придавило. (Не стоит путать с депрессией, когда тяжесть на душе.) Всё приходится делать через силу. ",
        "Что делать дальше? Подбирать лечение, но к каждой фазе требуется определённый подход и техники. Поэтому напишу действия, которые необходимо предпринять для лечения неврастении. ",
        "Решение о временном прекращении какой-либо деятельности и начале лечения. Обжалованию не подлежит. Психологически выключиться из ситуации. В идеале взять больничный/отпуск и привести себя в порядок. Но не всегда так возможно. Поэтому ограничиваем нагрузки. Прекращаем \"деятельность в голове\" — размышления, переживания, всю свою вовлеченность в какое-либо дело. На время сворачиваем. Поговорить с близкими вам людьми (семья). Сообщите им о своём самочувствии (симптомы). Укажите, какие меры уже сделаны для улучшения самочувствия (временная отстранённость от рабочих дел). Сформулируйте, как вам должны помочь ваши близкие (представьте, что я уехал, и обходитесь без меня). Поблагодарите за понимание. Сообщите о желании придти к нормальной жизни. ",
        "Если соблюдать 3 условия описанные ранее, можно переходить к упражнениям. ",
        "Упражнение №1.",
        "Ограничиваете интеллектуальную деятельность (жизненно необходимую не трогаем), и начинаем просто ходить. Каждый день, несмотря на многие факторы: погоды и настроения. Нужно двигаться. Выбираете маршрут — от пункта А пункта Б. И идёте. Если чувствуете, что нагрузки достаточно, а вы ещё не дошли до пункта Б, достаточно, идём домой. На сегодня хватит. Завтра повторяете прогулку. ",
        "Цель этих прогулок — почувствовать, как набирается внутренняя сила. Чувство удовольствия и желание увеличить прогулку. С первой прогулки этого не прочувствовать. ",
        "Следите за своим дыханием, можно напевать простую мелодию, которая позволит правильно дышать, всей диафрагмой. А также не думать о других вещах. ",
        "По времени около 2–3 часов, каждый день. В течение недели, а то и больше. ",
        "P.S.: Походы в магазины не то!",
        "Упражнение №2.",
        "Выполняем только после 1 упражнения, а именно на 2 неделе, не раньше!",
        "Устраиваемся удобно на кроватке. Закрываем глаза. И просто лежим. ",
        "Так сразу появляются разные мысли, по типу выпить воды, помыть надо пол. Так вот, к любой мысле-действию, говорим фразу: \"Нет, До свидания!\".",
        "Вскоре вы утомитесь отказывать себе, и вы возможно заснёте. ",
        "Правильно выполнив это упражнение, вы почувствуете необыкновенную собранность, внутреннюю готовность действовать. ",
        "Время выполнения около недели. Опять же, результат сразу не получите, только к 3–4 дню. ",
        "Упражнение №3.",
        "Работаем над своими мыслями, так как именно на них уходят все наши силы. Спрашиваем себя: \"О чём я думаю?\". И следом отвечаете: \"Я думаю о…\". После определения с темой, задаём следующий вопрос: \"А что нового я хочу себе сказать?\". Ответ будет примерно таков — да ничего. Сказать-то нечего. Получается, занимаемся ерундой. ",
        "Эффект от этого вопроса таков, что при ответе на него происходит замешательство. Мы осознаём (не путать с пониманием), что подобные размышления в нашей голове и жизни — безумие! Бессмыслица и вред! Осознав, думать об этом у нас не будет уже никакого желания. ",
        "Теперь, когда мы выполнили постепенно 3 упражнения, учимся жить заново. ",
        "Делаем то, что делали. И не больше. Учимся получать удовольствие: от вкусной еды (почувствуйте её вкус, медленно разжёвывая), от утреннего душа и т.д.",
        "Задача в том, чтобы начать чувствовать свои ощущения, воспринимать их, получить от них удовольствие, наслаждаться ими. Думайте только об этом наслаждении. Сосредоточьтесь на удовольствии. А главное — не отвлекайтесь!",
        "И помните, идя по жизни, не причиняйте себе сами вред! А именно, вот таким образом: придя домой, мы думаем о работе; во время еды, смотрим телевизор или телефон; приехали на отдых, опять не отдыхом заняты; читаем и пьём чай с чем-то. Запомните, нельзя так делать!",
        "Берегите себя и будьте здоровы!"
    ]
}