{
    "title": "В чём ценность прогнозов?",
    "summary_sber": "Прогноз — это не абсолютное предсказание, предрекающее неизбежность. А ведь именно страх перед полной фатальностью порой так пугает и не даёт возможности вовремя обратиться за консультацией. С помощью астрологической прогностики вы сможете самостоятельно участвовать в формировании вашей жизни.",
    "text": [
        "Мы исходим из положения, что наша жизнь вариативна. И эта вариативность во многом зависит от тех решений, которые мы принимаем, основываясь на свой жизненный опыт. ",
        "Прогноз — это не абсолютное предсказание, предрекающее неизбежность. А ведь именно страх перед полной фатальностью порой так пугает и не даёт возможности вовремя обратиться за консультацией. Прогноз даёт возможность увидеть вероятность того или иного события. Прогноз даёт уникальную информацию о качестве предстоящего времени конкретно для нас. ",
        "Поэтому, имея понимание той или иной вероятности, мы можем влиять на качество проживания события, усилить его. ",
        "Зная об этой возможности заранее, делать шаги по её приближению или, наоборот, минимизировать, если оно нежелательно. Зная о предстоящих трудных временах, мы можем подготовиться к ним: сделать финансовые запасы, заранее пройти обследование, если дело качается здоровья, обойти конфликтную ситуацию. ",
        "Зная же о благоприятном периоде, мы можем в это время запланировать расширение деятельности, увеличение количества контактов, участие в поездках и т.д, чтобы привлечь ещё больше возможностей. ",
        "Именно поэтому навык прогнозирования является полностью практическим, применимым в реальной жизни и, без сомнения, полезным. ",
        "Конечно, всегда можно обратиться к квалифицированному астрологу. Но, во-первых, стоимость такой работы будет сопоставима со стоимостью полного курса по прогностике. А во-вторых, никакой, даже самый хороший астролог, не знает контекст вашей жизни также хорошо, как и вы. А ведь именно знание контекста жизни реального человека очень сильно влияет на качество и информативность прогноза. Поэтому, если вы хотите самостоятельно участвовать в формировании вашей жизни, то знание астрологической прогностики станет огромным подспорьем на вашем пути. ",
        "Какие навыки и возможности слушатели получат после полного курса обучения астрологической прогностике:",
        "Понимание качества и продолжительности любых жизненных событий и периодов, как в своей жизни, так и в жизни других людей. Иными словами, как долго будут идти сложные и благоприятные времена, чтобы адекватно рассчитать свои силы на будущее. Возможность оценить уровень благоприятности или не благоприятности текущего момента для того, чтобы принимать взвешенные и осознанные решения о собственных дальнейших действиях. Например, стоит ли делать в конкретный момент крупные покупки, вступать в брак, брать кредит и т.п.Навык, дающий возможность в дальнейшем прогнозировать конкретные события (брак, переезды, рождение детей и т.п.) и сформировать стратегию для того, чтобы либо усилить вероятность события, либо её уменьшить. Способность понимать причины прошлых событий и делать из них осознанные выводы, ведущие к переоценке и гармоничной интеграции прошлого жизненного опыта. Иначе говоря, \"за что?\".Навык прогностики станет необходимой базой для дальнейшего профессионального роста для вас, как астролога, в подборе благоприятных дат для будущих событий. Без глубинного знания прогностики практически невозможно подбирать благоприятные даты осознанно и высококачественно. "
    ]
}