{
    "title": "Важные послания от чувств. О чём нам говорят вина, тревога, сожаление?",
    "summary_sber": "Чувства — это чуткий друг, который оповещает вас о ситуации, требующей реакции. Даже самые негативные чувства могут принести пользу, если вы реагируете на них как на важные сообщения, касающиеся ваших потребностей. Не улавливая сигналов, вы упускаете возможность изменить свои действия в аналогичной ситуации, когда чувство вновь возникнет. На первом этапе самое главное это признать наличие тревоги, идентифицировать само это чувство. Необходимо также осознать, что тревога оповещает вас о неких будущих событиях, к которым следует получше подготовиться. Возможно, это будут сбор информации для заполнения пробелов в картине будущего, выстраивание или приобретение определённых навыков или постановка цели, ориентированной на позитивный результат. Другой способ совладения с чувством тревоги это представить, как вы в будущем столкнетесь с угрозой или проблемой. адекватная подготовка к выступлению может означать изменение негативно сформулированного результата на позитивный. Сожаление помогает вам справиться с чувством сожаления и позволяет перенаправить внимание на другие важные вещи. Доверяйте себе и своим чувствам.",
    "text": [
        "Ваши чувства подобны чуткому другу, который оповещает вас о ситуации, требующей реакции. Чувства как конверт, в котором содержится послание — его необходимо распознать и расшифровать. Даже самые негативные чувства могут принести пользу, если вы реагируете на них как на важные сообщения, касающиеся ваших потребностей. Не улавливая сигналов, вы упускаете возможность изменить свои действия в аналогичной ситуации, когда чувство вновь возникнет. ",
        "Вина",
        "Чувство вины говорит о том, что вы нарушили личные моральные правила, и вам следует застраховаться от повторения подобного в будущем. Если вы не улавливаете послания о том, что нарушили собственные стандарты, вы лишаете себя обратной связи, необходимой для уверенности в соответствии ваших поступков вашим же убеждениям. ",
        "Первое, что необходимо сделать — это \"отловить\" момент появления чувства вины в конкретной ситуации. С уважением и благодарностью признайте, что чувство вины оповещает вас о попрании личного морального правила и необходимости застраховаться от таких случаев в будущем. Вооружившись чувством любопытства, оцените, достоин ли сохранения нарушенный стандарт. Если нет, вы можете обновить его, сменить или отбросить. ",
        "Иногда бывает, что стандарты, которых вы придерживаетесь и при нарушении которых испытываете чувство вины, уже не стоят того, чтобы за них цепляться. Например, женщина, которой с детства внушали, что главное её предназначение заключается в сохранении домашнего очага, может испытывать чувство вины при выстраивании собственной карьеры. Спустя какое-то время, с учётом изменяющихся реалий мира и своих достижений в профессиональной сфере, она может расценить данное убеждение как более не соответствующее её ценностям и принципам. Фактически она может открыть себе глаза на то, что никогда не считала его достойным, но просто годами старалась реализовывать его в своём показном поведении. ",
        "В другой ситуации вы можете прийти к выводу, что стандарт всё-таки заслуживает сохранения. И тогда чувство вины при его нарушении вполне уместно. Уместно также использовать это неприятное чувство в будущем так, чтобы пробудить в себе стремление гарантировать, что вы будете соответствовать данному стандарту и в дальнейшем. ",
        "Тревога",
        "На первом этапе самое главное — это признать наличие тревоги, идентифицировать само это чувство. Необходимо также осознать, что тревога оповещает вас о неких будущих событиях, к которым следует получше подготовиться. ",
        "На втором этапе необходимо оценить, что вам нужно сделать, чтобы получше подготовиться к той или иной ситуации. Возможно, это будут сбор информации для заполнения пробелов в картине будущего, выстраивание или приобретение определённых навыков или постановка цели, ориентированной на позитивно сформулированный результат. ",
        "Если у вас уже имеется опыт преодоления схожих ситуаций, просто вспомните, какие шаги вы тогда предпринимали, подумайте о ваших навыках и способностях, которые помогли достичь успеха и разрешить вашу проблему. ",
        "Другой способ совладения с чувством тревоги — это представить, как вы в будущем сталкиваетесь с угрозой или проблемой. Прокручивайте конкретные шаги и действия, репетируйте их до тех пор, пока не ощутите в себе силы и возможности справиться с ситуацией. ",
        "Адекватная подготовка может означать извлечение или приобретение определённых навыков, необходимых для достойной встречи с тем, что вам предстоит. Например, вы испытываете тревогу в связи с запланированным публичным выступлением. Если составление плана, отбор и структурирование материала — дело, уже вам знакомое, то вы можете извлечь этот навык и спокойно приступить к работе. Если пока этот навык не сформирован, то будет полезно привлечь кого-то со стороны, кто бы вас этому обучил. Также адекватная подготовка к выступлению может заключаться в постановке речи, выполнении определённых упражнений на взаимодействие с аудиторией, прочитывании тематической книги и так далее. ",
        "Наконец, адекватная подготовка может означать изменение негативно сформулированного результата на позитивный. Источником вашей тревоги может быть негативный образ будущего, например, такой: \"Я провалюсь\", \"Я буду выглядеть дураком\" или \"При таком развитии событий мне не справиться с ситуацией\". Подобные мысли не позволяют думать рационально и не дают возможности предпринять те шаги, которые действительно могут помочь вам успешно выйти из ситуации. Позитивный образ будущего задаёт иное направление. Знание того, к чему вы хотите прийти, успокаивает намного лучше, чем знание того, к чему вы прийти не хотите. Кроме того, если вы знаете, чего добиваться, то вам будет понятнее, как это сделать. ",
        "Ценность тревоги заключена в предоставляемой ею обратной связи. Когда эта обратная связь остаётся нераспознанной, тревога становится неприятным, даже парализующим переживанием. Но после того, как вы \"отловили\" это чувство, осознали его, поблагодарили за сигнал — после этого появляется возможность перейти от чувства отчаяния к чувству уверенности и готовности встретиться с надвигающейся на вас ситуацией. Такое позитивное эмоциональное состояние высвобождает ваши внутренние и поведенческие ресурсы, мотивируя вас действовать, а не выжидать, находясь всё время в тревожном состоянии. ",
        "Сожаление",
        "Чувство сожаления говорит вам о том, что в той или иной ситуации в прошлом вы могли или должны были поступить иначе, чем поступили. Оно оповещает вас о необходимости предпринять какие-то действия, чтобы застраховать себя от повторения аналогичных ошибок в будущем. О чём бы вы ни сожалели, и как бы болезненно это ни было, важно осознать, что это чувство даёт вам знать о совершенной ошибке. Попробуйте оценить свою ошибку с точки зрения действий, которые вы могли бы предпринять, чтобы её избежать. ",
        "Попробуйте вспомнить об уже совершенных ошибках (былых источниках сожаления), которые вы исправили, зная, что именно следует для этого сделать. Используйте эти примеры в качестве основы для приобретения внутреннего успокоения. ",
        "Затем попробуйте вообразить будущую ситуацию, в которой вы поступаете так, как наметили для ситуации, вызывающей чувство сожаления. Прокрутите эту ситуацию несколько раз, проживите её — это поможет наполниться уверенностью в собственной способности реализовать \"верный\" сценарий действий в будущем. Такая последовательная цепочка позволяет совладать с чувством сожаления и позволяет перенаправить внимание на другие важные вещи. В данной ситуации ценным является отступление от привычного шаблона сожаления о совершенных поступках, который лишь ухудшает самочувствие, и приобретение новых навыков, которые постепенно интегрируются в вашу жизнь. ",
        "Даже самые неприятные чувства бывают полезны, если вы реагируете на них как на важные сигналы о ваших потребностях. Доверяйте себе и вашим чувствам…"
    ]
}