{
    "title": "Весна — пора любви… или плохого настроения?",
    "summary_sber": "Весна – время любви! Весенняя депрессия: как справиться с ней всерьёз. Цветочная терапия строится по принципу : пациент может и должен помочь себе сам, пройти путь самоисцеления. Его задача заключается в том, чтобы сначала определить свою проблему, а затем подобрать соответствующую цветочную эссенцию. Весь спектр негативных состояний делится на семь групп : страх, неуверенность, недостаточный интерес к настоящему, одиночество, повышенная восприимчивость к влияниям и идеям, отчаяние или уныние, чрезмерная забота о благе окружающих. С каждой из них успешно справляются определённые эссенции растений.",
    "text": [
        "Начало весны — чудесное время года, когда просыпается вся природа, и вместе с ней появляется желание любить, радовать окружающих и получать удовольствие от жизни, даже весенняя слякоть и сырость не могут испортить нам настроение. Всё живое активно стремится к теплу и свету. И человек, как часть продолжения природы, так же подвергается этому движению. ",
        "Весну называют временем любви! Природа рисует прекрасные, романтические декорации, люди, скинув шубы и шапки, в лёгких нарядах, выглядят настолько красиво, что не могут не привлекать к себе внимание противоположного пола. Нет ничего приятнее, чем наблюдать за влюблёнными, гуляющими в парках, покрытыми свежей зеленью. ",
        "Однако с наступлением весны многие сталкиваются с упадком настроения, сил и энергии. Есть категория людей, для которых весна — это пора плохого настроения, неприятных воспоминаний и одиночества. Весной у них возникает депрессия, падает жизненный тонус, они страдают от чувства безысходности и усталости от жизни. Особенно сильно подвержены весенней депрессии женщины, которые не могут встретить свою половинку и заняты поиском причин своего одиночества. Счастливые женщины их раздражают, работа не доставляет им удовольствия. Результатом такого настроения становится угрюмое лицо, потухший и безжизненный взгляд, непривлекательный внешний вид. Но, чтобы \"зацепить\" мужчину, нужно привлекательно выглядеть. Каждый мужчина желает встретить жизнерадостную, самодостаточную женщину и не захочет завязывать отношения с особой, страдающей депрессией и заниженной самооценкой. ",
        "Чтобы не поддаваться весенней хандре, научитесь контролировать свои эмоции, ищите позитив в любой ситуации. Никто не подаст вам счастье на блюдечке с голубой каёмочкой! Не нужно загонять себя в угол, держать в голове негативные мысли, постоянно жалея себя любимую. Необходимо идти в нужном направлении, не включая механизмы саморазрушения. А самобичевание по типу: \"Я никому не нужна\", \"Меня никто не любит\", \"Я самая одинокая на свете\", — не приведут ни к чему хорошему. Прекращайте лежать на диване и жалеть себя несчастную, иначе весна никогда не станет прекрасной порой любви и романтики, и каждый год будет портить вам настроение. ",
        "А если весеннее солнце приводит вас только к плохим мыслям, и вы не в силах ничего с собой сделать, если вы любительница сомнений и страхов, бездействия и неопределённости, то обвинять весну не стоит. Ищите причины депрессии внутри себя и старайтесь найти пути выхода из этого состояния, задумайтесь, как справиться с весенней хандрой, какие шаги стоит предпринять, и какие меры помогут справиться с вашей проблемой путём наименьшего сопротивления. Это очень важно, так как подобные состояния легко могут приобрести хроническую форму, которая в свою очередь, зачастую вызывает психосоматические реакции организма. ",
        "Термин \"весенняя депрессия\" в последнее время по праву стал очень популярен. Если признаки весенней хандры у вас налицо — время заняться своим состоянием всерьёз. Организм — это неоценимый ресурс, о котором необходимо беспокоится и оберегать во всех жизненных обстоятельствах. ",
        "Избавление от стресса — это всегда работа над собой. Она требует больших душевных затрат. И здесь, бывает, не обойтись без помощи. ",
        "Удивительно, когда такую важную поддержку могут оказать… цветы и растения. Выяснилось, они не только способны радовать наш взгляд красотой и красками, дарить приятные ощущения своими ароматами. Гомеопатические лекарства, полученные из цветов и дикорастущих растений, прекрасно справляются с негативными эмоциями и стрессом. Цветочная терапия строится по принципу: пациент может и должен помочь себе сам, пройти путь самоисцеления. Его задача заключается в том, чтобы сначала определить свою проблему, а затем подобрать соответствующую цветочную эссенцию. ",
        "Весь спектр негативных состояний делится на семь групп: страх, неуверенность, недостаточный интерес к настоящему, одиночество, повышенная восприимчивость к влияниям и идеям, отчаяние или уныние, чрезмерная забота о благе окружающих. С каждой из них успешно справляются определённые эссенции растений. ",
        "Это поразительное свойство цветов, открытое английским гомеопатом Эдвардом Бахом, подарит каждому уверенность в своих силах, поможет адаптироваться к стрессу, депрессии, избежать эмоционального выгорания, истощения психики. Методика этой уникальной лечебной системы словно создана для женщин, ведь устранять отрицательные эмоции здесь призваны эссенции цветов и растений. ",
        "Депрессивные состояния могут протекать в разной форме, но всё же сезонная хандра — это состояние временное, а всё проходящее когда-нибудь заканчивается. "
    ]
}