{
    "title": "Волнение перед выступлением — что делать?",
    "summary_sber": "Габриелла Рот, автор системы \" 5 ритмов\". \" Вдруг я сделаю что - то неправильно, и преподаватель будет меня ругать \". ( Луис Хорст хореограф, композитор, пианист. ). Шумерская пословица гласит: \" Тому, кто танцует, светит солнце \". Так пусть оно светит для вас всегда! Не заслоняйте его тучками сомнений! \" Также продуктивным будет составление списка необходимых вам вещей. И потом нужно будет просто собраться по этому списку. Выполняйте дыхательную технику. Она восстанавливает дыхание и способствует релаксации.",
    "text": [
        "\"Если ты не будешь танцевать свой собственный танец, то кто его тогда станцует?\"Габриелла Рот, автор системы \"5 ритмов\".",
        "Позади несколько недель (а порой и месяцев) насыщенных тренировок и репетиций. Масса отчаяния (когда не всё получается или получается, но не так гладко, как хотелось бы), усилий и т.д.",
        "И вот он наступил — день выступления. Вы стоите за кулисами и ждёте своего выхода. ",
        "Казалось бы, состоялась генеральная репетиция, \"подчищены хвосты\", и нет повода для беспокойства. Но есть он, неприятный и холодный, который бежит по спине, лихорадит и беспокоит. Имя ему — страх. ",
        "Пожалуй, стоит разобраться, страх чего именно…",
        "\"Я боюсь, что выйду на сцену и всё забуду\".",
        "Давайте подумаем… Всё — это что?",
        "Вы двигаетесь под музыку, которая стала для вас знакомой и родной от начала и до конца. ",
        "Танец состоит из частей, связок. Они так или иначе связаны с музыкой. И после длительных тренировок ваше тело помнит о них. Даже если вы забыли какой-то небольшой кусочек, оно придёт вам на помощь и \"выдаст\" фрагмент, который получается у вас лучше всего или лучше всего помнится, на который \"ложится\" мелодия, тем самым выполнив роль \"скорой помощи\".",
        "Кроме вас и вашего преподавателя никто не заметит подмены. А для вас это будет поводом на дальнейших репетициях уделить чуть больше внимания той части, которая \"выпала\" из памяти в момент выступления. ",
        "И вообще… \"Есть частичка сумасшествия в танце, которая делает каждому много добра\" (Эдвин Денби — хореограф, автор книг и статей о балете). Так не бойтесь её добавить вместо забытой части. Не забудьте похвалить себя за то, что вы нашли выход из положения. ",
        "\"Вдруг я сделаю что-то неправильно, и преподаватель будет меня ругать\".",
        "Как вы думаете, ваш преподаватель был когда-то учеником? Наверняка был… И ему не чужды ваши переживания, сомнения. Быть может, и он когда-то сделал что-то \"неправильное\". Ведь не ошибается тот, кто ничего не делает…",
        "Не пытайтесь думать за кого-то. Поверьте, ваш преподаватель волнуется не меньше вашего, ожидая выхода на сцену своих учеников. ",
        "И помните — \"Любую проблему на свете можно решить, танцуя\" (Джеймс Браун).",
        "\"Вдруг меня не \"примут\" зрители\".",
        "Что ж, в этом есть доля разумности в контексте того, что у каждого артиста свой зритель. Но ведь и вам нравятся далеко не все актёры, певцы и т.д.",
        "Поэтому не думайте о количестве \"ваших и не ваших\" зрителей, а просто постарайтесь рассказать своим танцем ту историю, которую вы приготовили для аудитории, и будьте уверены — аплодисменты непременно будут. Те, в ком откликнется ваш танец, не останутся равнодушными и дадут вам это понять. ",
        "\"Танцуй для себя. Если кто-то понимает — хорошо, если нет — не важно, продолжай делать то, что любишь\". (Луис Хорст — хореограф, композитор, пианист.)",
        "\"Вдруг я займу непризовое место на конкурсе. Вон как много у меня конкурентов\".",
        "Нужно понимать, что конкуренция присутствует в любой области, и зачастую именно она побуждает нас к новым поступкам, действиям. ",
        "Не стоит концентрироваться на достоинствах \"соперников\". Лучше подумайте о том, насколько красив ваш танец, и как вы рады, что он родился именно для вас. ",
        "Вы — уникальны, потому что танцуете так, как можете и чувствуете только вы. И здесь важны ваше самоуважение и ощущение себя вне зависимости от полученной оценки. Ведь вы сделали очень важный шаг — вы выходите на сцену. Это некий великий момент, часть вашего нового пути. ",
        "Шумерская пословица гласит: \"Тому, кто танцует, светит солнце\". Так пусть оно светит для вас всегда! Не заслоняйте его тучками сомнений!",
        "\"Вдруг что-то случится с костюмом\".",
        "Собираясь на выступление, проверьте накануне комплектность вашего костюма, наличие бижутерии, косметики (если они вам понадобятся). Это спасёт вас от паники перед самым выходом из дома — \"всё ли собрано, ничего не забыто?\".",
        "Желательно провести ревизию костюма с проговариванием вслух. Это поможет избежать метаний впоследствии. ",
        "Например: \"здесь всё закреплено, швы целы\" и т.д.",
        "Также продуктивным будет составление списка, в котором вы предусмотрите необходимые вам вещи. И потом нужно будет просто \"собраться\" по этому списку. ",
        "Пожалуй, в объёме одной статьи невозможно перечислить всех страхов и тревог, которые могут одолевать в такой важный для вас момент. ",
        "Вот несколько общих советов:",
        "Разогрейтесь хорошо перед выступлением. Это поможет вам в танце, а также отвлечёт от тягостного ожидания за кулисами. Пожалуй, не стоит смотреть выступления участников, которые выйдут перед вами. Глядя на них, вы можете поймать себя на ощущении, что напрочь забыли свой танец. Либо начнёте сравнивать, что тоже совсем нежелательно. Воспользуйтесь дыхательной техникой. Она восстанавливает дыхание и способствует релаксации. ",
        "Она очень проста: сделайте глубокий вдох носом, а потом медленно начните выдыхать через рот, как если бы у вас во рту была соломинка-трубочка. ",
        "Либо вдохните на счёт \"один-два\" и выдохните на счёт \"один-два-три-четыре\".",
        "И так 5–6 повторов. ",
        "И ещё… Не забывайте добрых слов-поощрений в свой адрес. ",
        "Мир танца — это необъятное пространство красоты, яркости красок, волшебной музыки, чарующих движений. Каждое выступление — своего рода танец души, праздник для неё. И в ваших руках сделать этот праздник незабываемым и неповторимым!!!",
        "Мне хотелось бы закончить великолепной фразой Агнес де Милль, американской танцовщицы и хореографа: \"Танцевать — значит быть вне самого себя, больше, сильнее, красивее. В танце — мощь, в танце — величие Земли, он твой — бери целиком\".",
        "Ваш танец — это ваша сила — помните об этом… всегда…",
        "Я надеюсь, мои советы будут полезны для вас. Желаю красивых выступлений!"
    ]
}