{
    "title": "Встреча с тенью. Салтычиха",
    "summary_sber": "Жена известного человека. Очерки из практики. Салтычиха. Что она чувствует? Злость, ненависть, беспомощность. Как можно это переварить? Как мы можем ей помочь? Ей нужно признание. Хоть немного похвалы, восхищения, и она горы свернет. Посмотрите, как теперь на неё реагируют окружающие? Да, хорошо. Она изменилась, стала мягкая, улыбается. Теперь ещё осталось желание от неё избавиться? Нет. Это же я. Катализатор роста и развития.",
    "text": [
        "Очерки из практики… — Я люблю других женщин, в принципе к ним всегда хорошо отношусь, но вчера на приёме… Меня так, даже не знаю, как сказать, раздражила, взбесила одна… жена известного человека. Он такой душка, такой открытый, весёлый, но его жена! Она была одним из организаторов этого мероприятия, и надо было подойти к ней несколько раз для выяснения некоторых вопросов. И каждый раз просто отторжение. Пыталась понять, что не так? Что мне не понравилось? Натянутая улыбка, слишком белые искусственные зубы? Холодность, высокомерие? — Вспомните эти моменты, когда вы к ней подходили. Почувствуйте эмоции.  — Ой, меня аж всю крутит.  — Хорошо. Теперь попробуйте представить эти эмоции в виде какого-либо образа. Не надо слишком напрягаться, стараться, он сам появится на внутреннем экране.  — Да. Вижу. Это барыня, такая была, самодурша, истязательница известная. Могла в лицо кипятком плеснуть, била челядь свою почём зря, девок за волосы таскала. Вот, вспомнила, Салтычиха.  — Да, верно. А почему она так себя вела? — Чувствую в ней ненависть такую, она прямо их всех ненавидит, придурки, идиоты, убила бы всех. И чувствую такую же ненависть в ответ. Ой, как её все ненавидели, боялись! — А почему она всех ненавидит? — Потому что… потому что… её никто не любит. Она несчастная очень. Она хочет любви и признания. Но не знает, как это проявить. Её никто и никогда не любил, ей очень плохо от этого. Кто бы мог подумать, что она так несчастна внутри, ей хочется любви, простого счастья. А её все ненавидят. Вот она и вымещает зло на других, которые, ей кажется более счастливые, любимые. Особенно девки, которых сватали. Топила их в пруду. Какой ужас! — А всё почему? — Невыносимо больно видеть счастье других.  — Оказывается, за маской истязательницы прячется просто несчастная женщина? — Да. Удивительно это чувствовать и понимать.  — Представьте теперь рядом с ней ту женщину, которая вызвала такие бурные эмоции? — Представила.  — Посмотрите на неё глазами Салтычихи. Что она чувствует? — Злость, ненависть, беспомощность. Я барыня, но та выше ещё на ступеньку. Это-то и бесит. Хотя мы с ней похожи. Обе высокомерные. Я то знаю, что я лучше неё, но она пока выше по положению. Не я, а она окружена любовью и признанием окружающих. Я могла бы составить лучшую партию её мужу, а не она, отсюда и злость. Вера, что это? Я — это Она? — Да. Это часть вас, вашей личности.  — Как всё это переварить? Не хочется верить, что это часть меня, неужели я такая? Хотя всё очевидно, её мотивы, эмоции. Как можно убрать эту часть? Мне она не нравится.  — Её не надо убирать. Её надо принять в себе, эту свою часть.  — Как её можно принять, это же монстр? — Увидеть её внутреннюю суть, понять её глубокие мотивы, что ей движет? У всего есть позитивное намерение, даже у негативных, страшных поступков.  — Да, ей плохо, её никто и никогда не любил.  — Как мы можем ей помочь? — Ей надо дать любви, много любви. Вижу, как над ней открылся поток розового цвета, она подняла руки.  — Хорошо, просто наблюдайте за тем, что происходит.  — Она как-то вся обмякла. В ней нет уже злости. Она плачет.  — Чем ещё мы можем ей помочь? — Ей нужно признание. Хоть немного похвалы, восхищения, и она горы свернет.  — Её есть за что хвалить? — Да, она много делает.  — Пусть делает, что она может, что умеет. Посмотрите, как теперь на неё реагируют окружающие? — Ой, они смотрят на неё с восхищением, хвалят, благодарят.  — Как она себя чувствует? — Отлично! Это так приятно. Она просто расцветает на глазах, наполняется внутренним светом.  — Хорошо.  — Да, хорошо. Она изменилась, стала мягкая, улыбается.  — Теперь ещё осталось желание от неё избавиться? — Нет. Это же я. Мне теперь интересно, как я среагирую на ту даму, мне предстоит с ней завтра увидеться? — Зачем ждать завтра, посмотрите сейчас на неё глазами своей части.  — Забавно, вообще никаких эмоций. Зато я себе знаю цену, чувствую свой внутренний потенциал, мы не то чтобы на равных теперь, просто мы разные, и у каждой свой путь. Ни ревности, ни злости к ней нет. Если нас раздражают окружающие люди, кажутся нам злыми, тупыми, зависимыми, слабыми, агрессивными и т.д., это не значит, что они плохие, это мы не совершенные. Спасибо им, что они показывают нам, что все эти негативные черты есть и в нас! Они наши учителя. Катализатор нашего роста и развития. Истинных себя мы можем увидеть только через зеркало нашей реальности, наше окружение. Глазами мы можем видеть только тела. А для того, чтобы понять свою истинную суть, нам нужны другие люди. И чем больше они нас раздражают, вызывают негативные эмоции, тем яснее дают понять, что пора разобраться в себе, понять, что не так? Какие программы сидят в нашем бессознательном и управляют нашими эмоциями и поступками? Бесполезно их прятать, подавлять в себе, они всегда найдут своё проявление в самый не подходящий момент. Пора уже встретиться со своей теневой стороной, понять её и принять. "
    ]
}