{
    "title": "Выбор. Как сделать правильный выбор и не испытывать чувства дискомфорта",
    "summary_sber": "Выбор - это то, что нам приходится делать каждый день, каждый час, каждую минуту. Умение договориться с другим человеком, так как уважаешь его выбор. Это ценно и много стоит. Так же многие делают выбор с позиции преодоления преград. В песочнице играют маленькие дети. Мамы сидят на лавочке рядом. Мама перед другими мамами на прогулке всегда хочет выглядеть правильной и хорошей мамой. Ребёнок просто в шоке от услышанного. Общество построено на потреблении. Мы не виноваты в том, что наше общество построено по потреблению, и что этот выбор нам навязывается. ВИДЕО.",
    "text": [
        "Выбор- это то, что нам приходится делать каждый день, каждый час, каждую минуту…Это то, что сопровождает нас с утра и до вечера…И насколько правильно мы от своих родителей получили информацию о выборе, так мы его и делаем. Часто говорят, не могу отказать… боюсь обидеть. И что, теперь никому и ни в чём не отказывать? Или есть какие-то ограничения, и всё же вы в чём-то людям отказываете?Мы же разумные люди и должны понимать, что нас одних на всех не хватит, и многие люди, понимая то, что вы не можете отказать, просто вами начинают пользоваться. И это не ваша вина и ничья, это скорее всего ваша детская травма, когда вы были ребёнком и говорили нет! Кто-то из родителей говорил иначе, ты меня хочешь обидеть? Я же обижусь и буду плакать? Не обижай меня своим отказом?И когда у взрослого человека возникает ситуация выбора, в нём начинает работать его детская травма, ему жалко своих родителей, и он не хочет их обидеть, а так как он уже и сам взрослый, то он не хочет обидеть всех, кто просит о помощи. Именно поэтому надо следить за нашей речью и то, что мы говорим своим детям в общении. Если мы правильно научим своих детей делать выбор, высказывать свои мысли, проявлять эмоции и чувства, то на выходе мы получим полноценную личность, без всяких заскоков и проблем. Каждый ребёнок имеет право на свой выбор, то, что он хочет кушать, что слушать, что носить, что говорить, что делать, куда ходить и т.д. Наша с вами задача- уважать его выбор, учить его уважению других и ценить выбор другого человека. А не так- \"Ты пиццу будешь? Нет, я пиццу не ем, ем суши, а, блин, ты ешь суши, а меня от них тошнит, ты меня не уважаешь? Почему не уважаю, я просто люблю пиццу, это мой выбор, а суши- это твой выбор, так давай закажем полпиццы и суши?\".Умение договориться, уважая другого человека, так как уважаешь и его выбор. Это ценно и много стоит. С позиции уважения выбора человека. Так же многие делают выбор с позиции преодоления преград. Так родители научили не искать лёгких путей. Как это проявляется во взрослой жизни? Когда у человека открывается что-то новое, и он понимает, о, это то самое, и я хочу двигаться в этом направлении, и у него дела вроде двигаются хорошо, но внутри ощущение дискомфорта, как-то всё гладко идёт. То Вселенная включается и начинает помогать, то есть это мы, скорее всего, сами начинаем создавать себе события для преодоления трудностей и преград. И как бы изнутри себя получаем ответ, во, теперь всё отлично, ведь я молодец, я преодолеваю трудности, а тот путь, который открылся ранее, так и манит, и остаётся открытым, а вы понимаете, тот путь слишком лёгок, чтобы я по нему шёл. И так продолжается продолжительное время, пока человек не начинает сам задавать себе вопрос. Но ведь меня всё же манит тот путь, и я хочу его пройти. Появляется сомнение, и человек, сам себя подвешивает на эту чашу весов, и ещё долго весит в таком состоянии и сомневается, пока сил совсем мало не станет, и человек сам не поймёт, что уже выдыхается, и он устал преодолевать трудности и доказывать всем что-то через преодоление. Очень важно сделать свой выбор и ощущать внутри себя гармонию и спокойствие. Не сомнения, правильно или нет. Не чувство вины, что, сделав выбор, я кого-то смог этим обидеть. А именно сделал свой выбор, и внутри полное состояние согласия и принятие этого. Вот именно так надо делать свой выбор и учить такой выбор делать наших детей. Или ещё случай из жизни. В песочнице играют маленькие дети. Мамы сидят на лавочке рядом. Мама перед другими мамами на прогулке всегда хочет выглядеть правильной и хорошей мамой. Мальчик играет лопаткой, подходит другой мальчик и берёт лопатку, мальчик, соответственно, начинает отвоёвывать свою лопатку, и тут включается та самая правильная мама: \"Ну ты, что, отдай ему лопатку, надо делиться, пусть поиграет и отдаст тебе, не надо жадничать\". Ребёнок сидит в песочнице, и он просто в шоке от сказанного Мамой и услышанного. Конечно, реакция ребёнка, он плачет или обижается, у него появляется чувство безысходности. ",
        "А представьте себе такую картину, вы сидите, пьёте кофе, подходит другая тётя, и берёт у вас кружку, и начинает пить кофе? Ваша реакция естественная- \"Ты чего? Это мой кофе\"…А она: \"Да вы что, делиться надо, вас разве не учили в детстве?\".Класс, верно?Мы взрослеем и забываем, какими мы были детьми, и что нам в детстве хотелось делать. Мы быстро взрослеем и хотим быть образцовыми в современном обществе. Соответствовать обществу!Но, опять же, не имея своего собственного выбора и умения проявлять свою индивидуальность через выбор, мы сливаемся с толпой и ничем от неё не отличаемся. Люди начинают себе придумывать то, чем они могли бы выделиться из толпы и отличаться от других. Чаще всего многие это расценивают, больше заработать, и больше потратить, и пустить пыль в глаза. Это дорогие рестораны, крутые тусовки, наряды, дорогие украшения, вещи и т.д. Это не проявление собственного выбора для себя, это выбор в пользу Эго, выделиться за счёт того, что купить или приобрести для себя. Это не есть проявление индивидуальности, это проявление Эгоистичного потребления. О, уверена, это вызовет бурю эмоций. Мы также не виноваты в том, что наше общество построено на потреблении, и что этот выбор нам искусственно навешивается, а мы просто его проглатываем. У многих нет сил сопротивляться, раньше, в детстве они смирились с родителями и навязанным ими выбором, а сейчас смиряются с тем, что нам навязывают с экранов телевизора, гаджетов, социальных сетей, мы, даже стоя на остановках, не имеем права расслабиться после тяжёлого трудового дня. Тут же радио, которое вам в расслабленном, уставшем состоянии внушает, что вам есть, пить, куда ходить, кого слушать. И среди всего этого хаоса мы теряем сами себя. Свои желания, свои хотения. Умение уважать себя и свой выбор способствует взаимному уважению. Тогда мы начинаем ценить и выбор других, и понимаем, и принимаем их и их выбор. Есть большое разнообразие методик, после отработки которых у многих открывается понимание этого изнутри. И тогда мир преображается совсем другими красками. "
    ]
}