{
    "title": "\"Я люблю тебя до слёз…\"",
    "summary_sber": "Потребность в любви, в сердечных отношениях, привязанностях это то, что делает нас людьми. В песнях звучит : \" Если не найду его я, нет мне смысла больше жить!\". В любом случае, даже испытывая очень нежные чувства, партнёр попадает на роль, с которой он рано или поздно не справится. Просто не в его силах заменить вам Родителя.",
    "text": [
        "Потребность в любви, в сердечных отношениях, привязанности — это то, что делает нас людьми, то, что высоко ценится большинством людей. Все мы нуждаемся в отношениях, стремимся в отношения, дети, вообще, не могут себя представить отдельно, без отношений с родными людьми. Тема любви, близких отношений кажется самой важной, она нас трогает, цепляет, задевает в разных аспектах. В каждом фильме, даже если это боевик, есть любовная линия. Песни так просто \"воспевают\" это чувство \"любви\". И самая большая путаница и разноголосица в головах, сердцах и телах людей связана как раз с понятием и переживанием \"любви\".",
        "Самые большие иллюзии относительно партнёрских отношений подпитываются любовными песнями и фильмами. Поддержание образов полного слияния, когда один жить без другого не может, дышит другим, растворяется в другом, к сожалению, оказывает медвежью услугу людям, ищущим любви. Ведь слияние, невозможность жить без другого — это детские потребности, а не проявления взрослых любовных отношений. ",
        "Чего же ожидают люди от большой любви?",
        "Во-первых, это особенное понимание, без слов, порой, даже подумать не успел, а уже…",
        "Ожидается, что взгляды, вкусы, привычки — всё будет совпадать до мелочей. \"Большая любовь\" не терпит отличий!",
        "Во-вторых, большая любовь выдерживает любые испытания. И, безусловно, испытания находятся: вредные привычки, дурной характер, пьянство и зависимости, требования — \"ты должен (должна) меня успокаивать, поддерживать, спасать\". Позиция: \"Полюбите меня чёрненькой, беленькой меня всякий полюбит\".",
        "Фильмы как раз и построены на преодолении серьёзных испытаний, проверках любви, самопожертвовании героев. Так поднимается \"градус\" отношений, проверяется \"истинность\" любви! А в песнях звучит: \"Если не найду его я, нет мне смысла больше жить!\".",
        "Разумеется, я не преувеличиваю роль искусства в жизни и становлении любого человека. Книги, фильмы, музыка вряд ли могут \"улучшить\" человека. Так, тираны и убийцы слушали прекрасную музыку Моцарта, Бетховена, Вагнера и продолжали свои бесчеловечные деяния. А могут ли \"ухудшить\"? Надеюсь, тоже нет. Конечно же, формирование образа и ожиданий от партнёрских отношений происходит в родительской семье. ",
        "Получилось ли ребёнку в семье почувствовать свою безусловную ценность, или он будет метаться всю жизнь в поисках подтверждения своей значимости от партнёров. Удалось ли научиться справляться с аффектами, правильно переживать боль, потери, неудачи. Или вынесен опыт вытеснения, отрезания чувств или перекладывания ответственности за свои эмоции, злость и гнев на других. Произошла ли сепарация, взросление, когда мы научаемся различия, несовпадения мнений, вкусов, взглядов считать нормальными, не чувствуя угрозу, не теряя связи и отношений. Образы родителей, семейные \"сценарии\", семейные мифы и правила — много что влияет на наше партнёрство. ",
        "И, самое главное, понимаем, чувствуем ли разницу между отношениями Ребёнка и Родителя и двумя равными Партнёрами. Нередко как раз это бессознательное желание получить заботливого, любящего Родителя и приносим мы в партнёрские отношения. На наших партнёров мы возлагаем слишком большие ожидания и надежды. В любом случае, даже испытывая очень нежные чувства, партнёр попадает на роль, с которой он рано или поздно не справится. Просто не в его силах заменить вам Родителя. Он такой же как вы, равный, не больше и не меньше. ",
        "Партнёрство — это не про удовлетворение очень важных, но \"детских\" потребностей. А мы, бессознательно, желаем получить от партнёра то, что недополучили в детстве, в родительской семье. И, естественно, в отношениях с партнёрами мы рано или поздно сталкиваемся с тем, что не получаем того, что нам жизненно важно. Мы даже чувствуем, что ведь вот знает, что нам нужно, но не даёт, не помогает. Нередко наши партнёры как будто специально делают нам больно, попадают в самые уязвимые места. ",
        "А вот это как раз задача партнёров — стать \"зеркалами\" для своих половин. Так мы обнаруживаем свои проблемные зоны, а скорее, \"зоны роста\". Настаёт время осознать, что мы так ищем, научиться говорить о себе без упрёков и обид (юмор приветствуется). Найти способы удовлетворить свои жизненно важные потребности разными взрослыми способами, обращаясь за помощью к разным людям, в чём-то к партнёру. ",
        "Мы научаемся различать свои \"внутренние части\", их голоса. Мы обнаруживаем исчерпанность отношений или новые смыслы партнёрства. ",
        "И тогда талантливые фильмы и песни становятся для нас хорошими ресурсами!"
    ]
}