{
    "title": "\"Я не представляю, на что способен, когда я зол\"",
    "summary_sber": "Встречу морду набью! Я понимаю, что там семеро по лавкам, одна зарплата и куча проблем. Покупатель попросил оплатить товар по - человечески.",
    "text": [
        "У меня есть клиент, мужчина 30 лет. Мы работаем по скайпу, он всегда точен, как часы, никогда не опаздывает, предельно вежлив и выдержан. На последнюю сессию он неожиданно опоздал, но извинился и внезапно заговорил о своих отношениях с клиентом по бизнесу. Он судорожно рассказал, как один из клиентов попросту обманул его, подсунув недействительное платёжное поручение за товар. И скрылся, не отвечая на звонки и письма с требованиями вернуть товар либо оплатить по-человечески. Мой клиент казался очень возбуждённым. Встревоженным. Возмущённым. А я, пока слушала его историю, я поймала себя на злости. Неприкрытой, яркой злости, и спросила, что чувствует во всей этой ситуации мой клиент. Вопрос о чувстве он оставил без ответа, зато живо заговорил о способах решения этого конфликта.  — Встречу — морду набью! Завтра поеду его искать.  — Морду будешь бить ему? — Да. Только, блин, теперь ехать совсем не хочется в офис завтра. Апатия какая-то напала, пока говорил тебе всё это. Я стала расспрашивать. В смысле, ехать не хочешь? Что за апатия? Ситуация вся эта тебя бесит? Не хочешь встречаться лицом к лицу с этим должником? — Понимаешь, — говорит он мне, — друзья время от времени берут у меня в долг, да и клиенты есть должники. Некоторые не возвращают или не платят по несколько лет. Но там ситуация, я им звоню или они сами, оправдываются, отмазываются, обещают отдать, чушь несут порой. Но я-то понимаю, что там или семеро по лавкам, одна зарплата и куча проблем, или бизнес на ладан дышит, голь да боль. Слава богу, думаю я, что я так не живу. Жалко их. Но этот… он от меня скрывается, откровенно подсунул лажу и смылся с товаром, понимаешь? Теперь игнорит, со связи пропал! — Ну, конечно, за человека тебя не считает. Взял товар, а оплачивать и не собирался с самого начала. Идиотом тебя выставляет.  — Да! Именно! Это и бесит! — Ты злишься на него.  — Да, буду морду бить однозначно! — Ты в ярости.  — Дааа! Получит своё! — Ты хочешь получить свои деньги.  — Именно! — Ты не знаешь, как использовать свою злость, чтобы получить их.  — Поеду разберусь на месте! — Тебе кажется, что твоя злость безгранична, ты ей не управляешь.  — За откровенный плевок он ответит! — Ты думаешь, что в злости становишься зверем.  — А что, не так???Я замолкаю и наблюдаю. Он ещё кипятится, но я уже могу поймать его взгляд и посмотреть ему в глаза. Он теперь знает, что умеет злиться. И что злость не делает его монстром. Что, если игнорировать собственную злость, она начинает съедать изнутри, и это ощущается как апатия, равнодушие, нежелание ничего делать. Он уже понял, что злость может быть управляемой и даже полезной, если знать, как её применять.  — Так, я подумал. Я же знаю ещё одного партнёра этого деятеля. Позвоню-ка я ему завтра, поговорю насчёт этого перца. Выясню, как у него дела с другими поставщиками. Надо навести справки. ",
        "Конец сессии. На следующий день вопрос с оплатой решился, была собрана информация, и найден выход на партнёра-родственника, который правильным образом повлиял на неудачного покупателя. К радости моего клиента, вопрос решился без мордобоя по телефону. Вот так простое называние злости злостью, обнаружения её количества и нахождение способа управления ей помогло добиться оплаты товара по-человечески, а не просто украсть его по поддельным документам. "
    ]
}