{
    "title": "\"Я с детства был капризным эгоистом…\"",
    "summary_sber": "В кафе за соседним столиком обедала семья. Мальчик громко и настойчиво повторял : \" Здесь бесплатно мороженое! Мороженое можно бесплатно!\". Мальчик захныкал, и в дело вступила бабушка, которая схватила его за плечи и пригрозила вывести из-за стола. Мальчик, не сопротивляясь, пошёл умываться холодной водой. «Сиди помалкивай, всё равно ничего не сможешь сделать».",
    "text": [
        "В кафе за соседним столиком обедала семья. Между мамой и бабушкой сидел мальчик лет четырёх-пяти, который громко и настойчиво повторял: \"Здесь бесплатно мороженое! Мороженое можно бесплатно!\". Сначала его игнорировали, и мальчик стал говорить ещё громче: \"Мама! Мороженое! Мне бесплатно!\".",
        "Кстати, действительно, при входе в кафе висел банер про бесплатную порцию мороженого каждому ребёнку. Вряд ли малыш прочитал его сам, скорее всего, невзначай произнёс кто-то из взрослых — и то ли забыл, то ли передумал заказывать, сев за стол. А малыш запомнил, и, конечно, для него это было очень важно. ",
        "Спустя минуту мама и бабушка начали шикать на ребёнка: \"Веди себя нормально! Помолчи!\". Мама, которой, похоже, становилось очень неудобно перед окружающими, достаточно громко, чтобы слышали за соседними столиками, сообщала сыну, что \"больше его никуда с собой не возьмёт\".",
        "\"Мама, но тут мороженое! Мороженое бесплатно!\" — не унимался мальчик, почти переходя на крик. ",
        "\"Нет мамы\", — прошипела сжавшаяся в комок от неловкости женщина. Ребёнок испуганно замолчал, глядя на неё. ",
        "\"Как нет мамы?\" — спросил он, протягивая к ней руки. ",
        "\"Вот так, меня нет, пока ты себя не будешь нормально вести. И не трогай меня! Ты же знаешь, я не люблю, когда я злюсь, а ты ко мне лезешь!\"",
        "После непродолжительной паузы ребёнок захныкал, и в дело вступила бабушка, которая схватила его за плечи и пригрозила вывести из-за стола. Снова прозвучало — \"веди себя нормально\", а также — \"что ж за наказание\", \"не умеет себя вести\" и \"совсем распустился\". Мальчик вывернулся из цепких рук бабушки и несколько минут просидел молча. Папа и остальные присутствующие напряжённо листали меню. ",
        "Я, невольно включившись в ситуацию, ждала, когда же кто-нибудь из взрослых наклонится к расстроенному ребёнку и поинтересуется, где он узнал про бесплатное мороженое, объяснит, что сейчас всё выяснит у официанта, расспросит, какие есть вкусы, и предложит мальчику заказать мороженое после обеда. Ну, или скажет что-то про больное горло ребёнка и не пожалеет усилий на то, чтобы утешить и предложить что-нибудь другое, не менее вкусное. Но никто не произнёс ни слова. ",
        "Когда подошла официантка, мальчик снова заголосил про мороженое, и его снова проигнорировали. От отчаяния он начал захлёбываться слезами и кричать уже истошно, на весь зал. Тогда с торжествующим видом поднялась бабушка, схватила пацана железной хваткой за подмышки и выволокла из-за стола, приговаривая: \"Опять себя до истерики довёл! Марш из-за стола! Всем надоел! Сейчас я тебе задам!\". Похоже, что ритуал повторялся не впервые: мальчик, не сопротивляясь, поплёлся выслушивать бабушку и умываться холодной водой, мама, потупив взгляд, спокойно осталась за столом с видом, как бы говорящим — \"я сделала всё, что могла\", остальные взрослые облегчённо вздохнули. В зале воцарилась тишина. ",
        "Сидя за соседним столиком, я сочувствовала не только непонятому, неуслышанному ребёнку, но и беспомощным, измученным родителям, у которых не было никаких предположений и способов, как ещё справляться с таким \"неудобным\" поведением их чада. ",
        "Я думала о том, как события из детства, обозначенные и озвученные голосами наших мам, пап, бабушек и дедушек, становятся частью нашей идентичности: сообщают нам о нашем характере, внешности, способностях и таким образом задают нам рамки порой на всю жизнь. ",
        "Можно с сожалением предположить, что этот маленький любитель мороженого вырастет с хроническим чувством вины и самоотношением — \"я всегда был капризным эгоистом, у меня были истерики и проблемы с нервами, близкие со мной мучились\".",
        "Его мама, возможно, несёт в себе установки — \"надо быть хорошей, удобной для всех девочкой, а то никто не будет любить\".",
        "Его бабушка, возможно, с детства считает: \"если сама не сделаешь — никто не сделает\", потому что вечно ходила в роли няньки за младшими братьями и сестрами. ",
        "Его папа, возможно, с раннего возраста усвоил — \"сиди помалкивай, всё равно ничего нормально сделать не можешь\".",
        "…Я знаю девочку \"не всем же быть красивыми\", знаю девочку \"я тупая и беспомощная\", мальчика \"неприятное надо молча терпеть\", мальчика \"я всегда был жутким трусом\", девочку \"мне все завидуют\"… Задают ли они себе вопрос, сколько \"истины\" в этих установках, вынесенных десятки лет назад из событий, которые объяснялись им взрослыми? Взрослыми, которым зачастую не хватало ни знаний, ни понимания, ни собственного положительного детского опыта…"
    ]
}