{
    "title": "Я слышу ритм!",
    "summary_sber": "Блаженство. Тепло. Я не чувствую голода, я могу из любопытства сделать глоток, и жидкость мягко проникнет в меня и также мягко уйдет из меня. Я вижу перепады розового света, иногда его много, а иногда становится темно и уютно. Я слышу ритмичное биение, это вселяет надежду. Что происходит? Меня выталкивают из моего мира! Как часто пары, любящие друг друга, принимают решение родить ребёнка и сталкиваются с суровой реальностью планирования, сотнями неудачных попыток зачать, тысячами отрицательных тестов на беременность. Семейная пара обретает долгожданное родительство!",
    "text": [
        "Блаженство. Тепло. Мои движения плавны, ограничены мягкой оболочкой, я могу пребывать в любом положении. Я не чувствую голода, я могу из любопытства сделать глоток, и жидкость мягко проникнет в меня и также мягко уйдёт из меня. Я вижу перепады розового света, иногда его много, а иногда становится темно и уютно. Я слышу ритм, он успокаивает меня, а иногда бодрит. Я слышу гулкие голоса, многие я уже могу различать, а иногда я слушаю музыку. Я расту, и мне не приходится прилагать усилий, чтобы получить всё, что мне необходимо, мои желания удовлетворяются волшебным образом. Я счастлив!Мой дом сжимает меня, и становится страшно. …Потом всё проходит. Что-то изменилось. Вдруг стало очень тесно, я в тёмном мешке, и он давит на меня со всех сторон. Я все ещё слышу ритмичное биение, и это вселяет надежду. Мне больно!Меня выталкивают из моего мира! Что происходит?!Я умираю. Голова сжимается тесным обручем! Бывают передышки, но они всё реже и реже. Моя надежда цепляется за знакомый голос и ритм. Это продолжается бесконечно. Я не знаю, кончится ли это когда-нибудь, или это теперь и есть моя жизнь?Ещё одна волна боли, и вдруг я чувствую, что кожа на моей макушке как будто горит! И ещё волна, и воздух, которого я никогда не знал, обжигает моё лицо и всю голову. Ещё волна боли, и я уже весь в пламени!Мне тяжело, я должен что-то сделать, резкий хлопок, я инстинктивно делаю первый вздох, и кислород, обжигая, заполняет мои лёгкие!Всё, что я могу — это плакать от боли, усталости и неизвестности!Мои глаза видят мелькание цветов, я чувствую грубое прикосновение к телу…И вдруг… я… чувствую… ориентир — до боли знакомый запах…Приятное тепло разливается по моему животику и правой щеке, я слышу ритм!Тут-тук, тук-тук. Я широко распахиваю глаза и вижу свою любовь, свою маму. ",
        "Как часто пары, любящие друг друга, принимают решение родить ребёнка и сталкиваются с суровой реальностью планирования, сотнями неудачных попыток зачать, тысячами отрицательных тестов на беременность. Женщина настолько погружается в процесс, ожидания, постоянные разочарования, что планирование превращается в пытку, вызов, стресс. Мужчины же, стараясь помочь партнёрше, часто потеряны, им трудно оказать поддержку, т.к. никто не учит как, и главное зачем, помогать женщинам в таких ситуациях. Секс по расписанию становится не удовольствием, а каторгой, испытанием на прочность чувств. В этой ситуации важно не только грамотное медицинское ведение пары, но и важна психологическая работа с женщиной, с парой. Часто старые страхи, перманентный стресс, претензии к партнёру или недоверие себе являются ключевым фактором, который мешает появлению новой жизни внутри этой пары. Меняя установки, находя новые смыслы, разрушая претензии, пара обретает долгожданное родительство!Возможные запросы:",
        "продолжительные неудачные попытки зачать;страхи, связанные с беременностью;страхи, связанные с родами;чувство безысходности в ходе планирования беременности;тревога, сопровождающая беременность. "
    ]
}