{
    "title": "За кого нынче выходят замуж?",
    "summary_sber": "В первобытнообщинном стаде женщина выбирала себе в мужья сильного мужчину. Только с той разницей, что 10 000 лет назад это был физически сильный самец, который давал генетически сильное потомство для выживания, лучше других умел защитить и добывать пищу. Сегодня этот сильный мужчина трасформировался в социально значимого мужчину, т. е. мужчину, который имеет высокий социальный статус. Спросите любую женщину хотелось бы ей, чтобы её мужем был слабый, инфантильный мужчина.",
    "text": [
        "За богатого?За красивого?За того, кто будет ко мне хорошо относиться?",
        "Не угадали. ",
        "Вы не поверите! И сегодня, и 10 000 лет назад в первобытнообщинном стаде женщина выбирала себе в мужья сильного мужчину. Только с той разницей, что 10 000 лет назад это был физически сильный самец, который давал генетически сильное потомство для выживания, лучше других умел защитить и добывать пищу. ",
        "Сегодня этот сильный мужчина трасформировался в социально-значимого мужчину, т.е. мужчину, который имеет высокий социальный статус. ",
        "Это не обязательно успешный бизнесмен, чиновник, руководитель, политик. Он может быть учителем, врачом, инженером, рабочим. Сегодня женщина выбирает в мужья мужчину, который хорошо адаптировался в социуме и способен достаточно зарабатывать, обеспечить семью жильём, решать любые проблемы семьи, создавать глубокие контакты с людьми, поддерживать эффективные коммуникации. О таких говорят — они решают любые вопросы, у него везде \"свои\" люди, и он уважаемый человек. ",
        "Высокий социальный статус мужчины — это подтверждение его высоких способностей адаптироваться в социуме и достигать определённого успеха. Безусловно, это мужчина с высоким эмоциональным интеллектом. ",
        "Конечно, женщину может привлекать многое в мужчине. Его рост, цвет глаз, цвет волос, его интересы и многое-многое другое. Всё это имеет значение и учитывается женщиной при выборе партнёра для брака. Но главным фактором выбора мужчины для брака остаётся его социальный статус. Почему так?",
        "Да потому что высокий социальный статус — это доказательство того, что рядом с тобой будет настоящий, сильный мужчина. Мужчина уже доказал, что он сильный, способный — одним словом, с ним не пропадёшь. Такой всегда будет опорой женщины по жизни. ",
        "Спросите любую женщину — хотелось бы ей, чтобы её мужем был слабый, инфантильный мужчина? Что вы услышите в ответ?",
        "Конечно, поводов для вступления женщины в брак может быть много. Точно также, как и у мужчин поводов для женитьбы. Об этом говорилось в статье \"На ком нынче женятся?\". Но целью этой статьи, как и указанной выше, не является статистика возможных причин, по которым сегодня вступают в брак. Их может быть много — от банальной скуки или от надежды, что, выйдя замуж, решатся личные проблемы, и др. Целью этой статьи является обратить внимание, что является главной причиной, главным фактором того, что женщина пожелает выйти за мужчину замуж. И если у вас есть такая проблема — одиночество, у вас проблема, прежде всего, с этим фактором — ваш социальный статус оставляет желать лучшего. И единственное, что вам необходимо сделать для того, чтобы достойные вас невесты стали появляться в больших количествах — сделать так, чтобы этот социальный статус у вас появился. Ведь вы хотите, чтобы вам ответила взаимностью именно та, о которой вы мечтаете. И если вы \"заморочиетесь\" на каждодневном проявление в себе сильного мужчины, женщина вашей мечты не заставит вас долго ждать!",
        "Желаю Успеха!"
    ]
}