{
    "title": "Зачем я занимаюсь игропрактикой?",
    "summary_sber": "Игры это инструмент для личного роста и развития. Трансформационные игры нацелены на решение межличностных и внутриличностных конфликтов. В расслабленном состоянии мы можем проработать блоки, установки, патерны.",
    "text": [
        "Во-первых, звучит для людей: затем, что я вас люблю!Во-вторых, чтобы каждому помочь найти в себе смелость и силы для очень важного подвига — перемены в жизни!Чтобы сохранить самый ценный, потому-то единственно невозвратный ресурс — ваше время. В-третьих, с лёгкостью и играючи помочь вам найти понимание, ответы на вопросы, разобраться в своих сомнениях, симптомах, чувствах. В-четвёртых, для того, чтобы вы не откладывали и не копили неразрешённые проблемы и эмоции, а быстро получали то, что действительно желаете себе!В-пятых, научить вас жить умеючи, решать вопросы играючи и каждый день жить припеваючи, с каждым днём всё легче и счастливее…Ещё игры — это инструмент для личного роста и развития, понимания себя, других и окружающего мира. ",
        "Мы все знаем, что состояние \"как будто нет сил\", плохое настроение, любое заболевание, либо плохой сон (вариантов много) происходит от того или иного переживания, постоянных стрессов, неразрешённых эмоций и чувств. Посещение приёмов врачей или кабинетов психологов, баров и тренажёрных залов, увы не так часто приносят длительный стойкий положительный эффект. А всё потому, что это внешние факторы решения наших внутренних вопросов, а ответы на поставленными нами же вопросы кроются в нас, в нашем подсознании. Заглянув внутрь себя, за эмоции, чувства, симптомы, мы можем найти там ответ, понять, чем они вызваны, и как устранить первопричину. ",
        "Негативные эмоциональные состояния… Думаю, вам не надо объяснять, что это… в течение жизни мы не раз набиваем \"эмоциональные шишки\", которые откладываются в памяти и оставляют след. А есть раздражители-стимуляторы этих негативных эмоциональных состояний, которые идут рядом с нами по жизни. И уже не понятно, когда и чем была вызвана ваша негативная эмоция, которая со временем породила негативное эмоциональное состояние. И желание избавиться от неё не приносит длительного положительного результата. А бывает и так, что почему-то в жизни встречаются люди, которые \"давят на одну и ту же мозоль\", чувство, как будто \"ходишь по одним и тем же граблям\"…",
        "Трансформационные психологическаие игры нацелены на решение межличностных и внутриличностных конфликтов, И это лёгкий непринуждённый инструмент… ведь мы все с детства привыкли играть… А именно в расслабленном состоянии ума и приятном расположении открываются двери к подсознанияю и нашему Высшему Я. В непринуждённой лёгкой форме, не устраивая \"бойню\" с частью себя или с ситуацией вовне вас, нам предоставляется возможность заглянуть за занавес, где кроятся причины возникновения негативных эмоций, заболеваний и конфликтов… проработать их, увидеть в них положительные стороны, а значит, освободиться от них, обрести Лёгкость и Радость, Счастье и Любовь!",
        "Когда я окунулась в мир трансформационных игр, я ощутила, насколько Творец любит нас, и насколько Он любит играть, когда мы походим на детей, на истинных людей, без штампов воспитания, социума, образования, цивилизации… Вспомнилась фраза: расслабься и получи удовольствие… И это истина — только в расслабленном состоянии мы можем проработать блоки, установки, патерны, то есть принять их, пропустить через себя, а значит, пройти жизненный урок и перейти на следующую ступеньку своего развития. "
    ]
}