{
    "title": "Зачем нужны тренинги-путешествия",
    "summary_sber": "В своё время, когда я только начал свой путь, я потратил десятки тысяч долларов на различные тренинги, чтобы мне помогли найти призвание и дело по душе. И если вы искали в интернете ответы на подобные вопросы, то уверен, вам попадались различные методики. Тренинги выездные путешествия дают такой серьёзный прорыв в жизни? По ходу тренинга участники в кругу единомышленников, которые хотят решить свои проблемы, обсуждают возникшие вопросы. А ещё это посещение красивейших мест, которые остаются в наших сердцах.",
    "text": [
        "Как вы знаете, есть различные способы работы над собой. И если вы искали в интернете ответы на подобные вопросы, то уверен, вам попадались различные методики. Они вполне рабочие и действительно приносят результаты. В своё время, когда я только начал свой путь, я потратил десятки тысяч долларов на различные тренинги, чтобы мне помогли решить те или иные задачи, найти призвание и дело по душе. ",
        "Я честно делал всё, что мне говорили тренера, внедрял, мотивировал, мотивировался, но результаты были, мягко говоря, средние. ",
        "Почему так слабо работают такие замечательные бизнес-схемы и системы, которые я внедрял и изучал, я понял только тогда, когда летел над океаном по маршруту Москва-Лос Анджелес, на свой первый большой зарубежный тренинг-путешествие. ",
        "Две недели я был в другой реальности, реальности Голливуда, Родео Драйв, Силиконовой долины, Сан Франциско и пляжей Гавайев. ",
        "Общаясь с Подсознанием на острове Мауи, я увидел, что мне нужно действительно делать в жизни, чтобы приносить пользу себе и людям;В парке секвой в Сан Франциско я осознал, какие мне нужны результаты, и какие цели меня будут греть и радовать;В аудиториях Стенфорда я понял, в чём состоят мои главные ошибки в управлении;Идеи, которые я записал за две недели в своём \"Дневнике Идей\", не давали мне спокойно спать, пока я их все не реализовал, настолько они были вкусными и вдохновляющими. ",
        "И если вы проанализируете большинство Историй Успеха, то обнаружите, что основные идеи к развитию, мотивацию и вдохновение люди получили вне своей привычной жизни, своего привычного окружения, распорядка дня — как сейчас модно говорить — \"Зоны комфорта\".",
        "Почему выездные тренинги путешествия дают такой серьёзный прорыв в жизни?",
        "Вот основные моменты:",
        "На вас не влияет ваше привычное окружение — близкие, коллеги, подчинённые, партнёры;Вы освобождаетесь от влияния чужих мыслей, страхов, неуверенности, нежелания что-то делать;На вас не влияет привычная \"словомешалка\" привычных \"крысиных бегов\", бытовой суеты и рутины;Вы постоянно движитесь, позволяя вашему Подсознанию выйти из болота повседневности и \"достучаться\" до вас с новыми идеями, планами и действиями;Вы внесли \"предоплату\" за свой Успех — вы вложили в себя достаточно большое количество денег, и эти деньги начинают работать и приносить проценты с серьёзной прибыльностью;Вы серьёзно задействуете свою творческую составляющую, которая практически не используется в обычном режиме действий;Вы серьёзно увеличиваете свою энергетику, и вам начинают приходить идеи и пути их достижения, которые в обычном ритме жизни очень редко не приходят, просто потому, что нет сил;Вы общаетесь с людьми, которые могут серьёзно расширить картину вашего мира и поведения в нём;Вы с помощью тренера убираете большинство своих страхов, переживаний и эмоций, так как выявить и \"проработать\" их на местах силы и в путешествиях гораздо проще, чем в привычной картине мира;Вы формулируете свои цели и постоянно получаете от Подсознания всё новые и новые варианты их достижения. ",
        "С тех пор я организовываю тренинги-путешествия в места силы в нашей стране и за рубежом. Путешествия дарят новые эмоции, новых друзей, открытие новых сторон самого себя. Мы активно обучаемся и одновременно закрепляем полученные знания. Мы учимся мыслить по-новому, наше мировосприятие меняется в позитивную сторону. По ходу тренинга-путешествия участники в кругу единомышленников, которые хотят решить свои проблемы. Они делятся впечатлениями, обсуждают возникшие вопросы. Нередко уже одно присутствие в коллективе помогает иначе взглянуть на проблему. А ещё это посещение красивейших мест, которые остаются в наших сердцах. Ходить, удивляться, наслаждаться — это то, чего мы практически лишены в городе. Мы много что видим, чувствуем, открываем, нам помогает природа. Просыпается самый лучший наш партнёр и союзник — наше тело. И оно начинает нам помогать. И наши привычки, наши маски, наши шаблоны слетают с нас легко и быстро, оставляя нас такими как мы есть — настоящими. А то дорога к счастью. "
    ]
}