{
    "title": "Замедляйся или умри!",
    "summary_sber": "Как вы живёте? Несётесь к круговороту событий? В вечной суете? Устраиваете себе перерывы для отдыха? «Пересмотреть свои планы, приоритеты? Возможно, что - то изменить в себе? Или отдать часть своих \" обязанностей\" другим людям? ( По разным причинам, но для чего - то он это делает. ) Если продолжать « крутиться, как белка в колесе», то явно не за горами появится недомогание. Проявятся проблемы со здоровьем и пр. И вообще вся жизнь под откос. Вы думаете, что отдыхаете на природе? Это иллюзия! Светлана, вы в своём уме?",
    "text": [
        "Название интригующее, не так ли? Нечто подобное сказал известный гуру в области менеджмента Джек Траут. Правда, он говорил о несколько иных изменениях. Но не суть. Напрашиваются ещё строчки из песни Владимира Высоцкого: \"Чуть помедленнее, кони, чуть помедленнее\".О чём это всё я? Друзья, сегодня нестандартный вопрос: как вы живёте? Несётесь к круговороте событий? В вечной суете? Забыв обо всех земных радостях? Или же даёте себе перерывы? Устраиваете паузы для отдыха?Я, например, чётко ощутила на себе: беготня в режиме non-stop до хорошего не доведёт…Конечно, большую часть недели важно находиться в потоке. Проявлять активность. Работать. Продвигать бизнес. Творить. Воспитывать, возить по школам-секциям-кружкам детей. Заботиться о родных, домашних животных и т.д., и т.п. Но не позволять расслабиться — преступление против себя!Я не говорю о тотальном \"ничегонеделании\". Нет. Речь лишь о том, чтобы давать себе отдых в специально отведённое время. Проще говоря — в выходные дни. При этом не \"забивать\" их кучей срочных, но неважных дел. Или гонкой умных мыслей. Либо не самыми полезными чувствами. Нет. Скорее, наоборот, разгружать себя. Давать себе свободу действий, выбора и пр. Ведь вы себе не враг, а друг! (По крайней мере, очень на это надеюсь.)Так что, если на неделе у вас не находится хотя бы 2 выходных (+ хотя бы минут 20–30 свободного времени каждый день), то вынуждена огорчить. Ваша жизнь вам не принадлежит! И это страшно. Не повод ли задуматься? Пересмотреть свои планы, приоритеты? Возможно, что-то изменить в себе? Или отдать часть своих \"обязанностей\" другим людям?Порой, решение ситуации лежит на поверхности. Просто человек его не видит. Или отказывается замечать. (По разным причинам, но для чего-то он это определённо делает.)Если же продолжать \"крутиться, как белка в колесе\", то явно не за горами появится недомогание. Ухудшится самочувствие. Проявятся проблемы со здоровьем и пр. И вообще вся жизнь под откос. А то и летальный исход. Вам это надо?[Если да, то можете дальше не читать. Смысла нет. А если нет, тогда внимайте.]Допустим, вы продолжите в режиме \"ни дня на отдых\". Что тогда? Всё элементарно и просто. Радости станет всё меньше, а злости, усталости, раздражения и болячек — всё больше. [Кстати говоря: псевдо \"расслабление\" каждый вечер (лёжа на диване у TV/сидя за компьютерной игрой/употребляя алкоголь/поглощая без меры сладости и т.п.) не засчитывается!]Объясню, почему. Эти способы времяпрепровождения возможно и помогают, но чуть-чуть. Они \"гасят\" симптомы, но не устраняют саму причину. Корень зла. Источник проблемы. А потому — дают краткосрочный эффект. И требуют повторения каждый день. Как особого ритуала для снятия напряжения. Но согласитесь: есть огромная разница между понятиями \"настоящий релакс\" и \"снятие напряжения\".Во втором случае организм не успевает восстановиться. (Да, безусловно, со стороны кажется, что вы расслабляетесь. Но это иллюзия.)И только если вы устраиваете себе настоящий праздник души, тогда да. О чём речь?Об истинном отдыхе:",
        "о выездах на природу;о поездках и встречах с любимыми людьми: родными, друзьями, единомышленниками;об увлечении своим хобби (пением, рисованием, вязанием, шитьём, бисероплетением, выжиганием и пр.),о спорте и фитнесе (танцах, йоге, беге, единоборствах, занятиях в тренажёрном зале и т.д.).",
        "Любая смена обстановки — на пользу! (Даже выезд на берег моря / реки, поход в горы.) А ещё лучше — путешествие. Кстати, перемена рода деятельности — в ту же \"копилку\". Если вы мужчина, то наверняка замечали, как по-настоящему восстанавливаются силы после рыбалки. Охоты. Или мелкого ремонта, а, может, даже тюнинга автомобиля. Своей \"ласточки\" / \"зверя\".В общем, идей — бесконечное множество. Главное: найди \"свои\" способы расслабления. А потом просто брать да пользоваться, как говорится. И тогда вы явно заметите улучшение состояния. Станете более уравновешенным и позитивным человеком. Почувствуете совершенно иной \"вкус жизни\". Более яркий, насыщенный и здоровый. В этом (и только этом!) состоянии в голову начнут приходить свежие идеи. Вы чаще будете радостным. Полным сил и энергии. Согласитесь: уже немало. Но главное: вы станете счастливее!Однозначно: вам решать, как поступить. Что выбрать: замедляться и отдыхать порой либо работать на износ. Не видя сна и не чувствуя расслабления. (В надежде, что оценят, или с иными побуждениями.)И да, соглашусь: можно привести мне сейчас кучу вариантов самооправдания. Мол: \"Светлана, вы в своём уме?! Я не выбирал пахать как вол. Тянуть всё на себе нюкак загнанная в угол лошадь. Существовать как безвольный раб. У меня просто нет выбора. Нет возможности остановиться. Перевести дух. нет времени, чтобы отдышаться!\"Но встречный вопрос тогда: а как и зчем вы всё так организовали, чтоб у вас его не было? Не прячитесь ли от себя в эти отговорки и \"проблемы\"?! Задумайтесь, пожалуйста. Вот вам и пища для размышлений. На этом всё сегодня. В любом случае, удачи и интересной, \"вкусной\" жизни!Искренне ваша. "
    ]
}