{
    "title": "Запреты",
    "summary_sber": "Запреты и запреты в воспитании детей. Запрет на близость. Эта программа закладывается тогда, когда смысл жизни родителей видят в том, чтобы возиться с малышом. Это иногда бывает в случае поздно рождённого ребёнка. Запрет на лидерство. У людей старшего поколения подкреплялся страшной реальностью времён сталинских репрессий, когда выделяться из толпы было опасно. Взрослые постоянно контролируют действия ребёнка, указывая ему на погрешности, и в то же время готовы сами за него всё сделать. Запрет на желания. \" Я хочу \", говорит ребёнок. \" А придётся \", отвечают родители. В воспитании детей реализуются элементы жёсткого отношения к детям.",
    "text": [
        "Начну с фактов. ",
        "Давно известно, что наш сознающий ум составляет примерно 10%, а мало осознаваемое, соответственно, 90%.",
        "Порядка 75% бессознательных программ закладываются у ребёнка до 7 лет. Важно помнить, что мы воспитываем детей, прежде всего, своим примером, поведением, своим отношением ко всему происходящему вокруг. Очень важны в формировании жизненного сценария будущего взрослого явные или скрытые указания и запреты, которые мы передаём ему в детстве. ",
        "С самых пелёнок ребёнок чётко усваивает установки — запреты или установки — предписания, которые определяются невербальными и вербальными сигналами, то есть поведением, жестами, взглядами и словами: \"Будь таким-то…\" или \"Не будь таким-то…\", \"Делай так…\", \"А этого делать нельзя…\". В дальнейшем вся жизнь человека протекает согласно сценарию, определяемому этими установками. Давайте рассмотрим самые распространённые. ",
        "Запрет на существование. ",
        "\"Не живи. Не будь\". Один из наиболее страшных запретов. Часто наследуется, то есть передаётся из поколения в поколение. Этот запрет даёт понять ребёнку, насколько само его присутствие на этом свете тяжело для родителей. Причина неудач, несчастий, тяжёлой жизни семьи — это ребёнок. \"Так бы и убила тебя за это!\", \"За что мне такое наказание, что ты у меня родился?\". Ребёнок, слыша такие слова, думает, что родители его ненавидят, и постоянно чувствует себя виноватым. Понятно, что у такого ребёнка, а позднее и у взрослого, появляются мысли о нежелательности своего существования. Его собственная жизнь теряет всякий смысл. ",
        "Запрет на близость/любовь. ",
        "\"Не люби никого. Не сближайся ни с кем\". Родители заняты работой, карьерой, им не до детей. Такой же запрет жёстко возникает в случае смерти родителей или конфликтного развода, а также когда кто-то из родителей бросает ребёнка и общение затруднено или невозможно. Если ребёнок постоянно, пытаясь общаться, получает отказ или негативное отношение, у него формируется установка: \"Чтобы избежать боли, нельзя сближаться\". Так как с родителями мы получаем первый опыт любви, очень важно, каков будет этот опыт. Не получая ответа, ребёнок обучается не испытывать чувство любви, отрицать её. Для такого взрослого сексуальные отношения сводятся к чисто физическим ощущениям, а брак — к обслуживанию потребностей совместного проживания. Люди с запретом на близость — духовно и эмоционально нищие, и такой дефект психики сложно устраним. ",
        "Запрет на взросление. ",
        "\"Оставайся маленькой. Не расти\". Эта программа закладывается тогда, когда смысл жизни родители видят в том, чтобы возиться с малышом. Играть в него, как в живую куклу, умиляться, быть для него всем. Это иногда бывает в случае поздно рождённого ребёнка. \"Ты будешь нам утешением в старости\". Иногда эту программу закладывают бабушки и дедушки, на чьё попечение отдаётся ребёнок. Такие люди с трудом входят в социум, часто они капризны и избалованы, отказываются брать на себя ответственность, не умеют преодолевать трудности. Они привыкли, что всё за них решают другие. Это вариант капризной жены, изображающую маленькую девочку в 40 и в 50 лет. Даже собственные дети вынуждены постоянно опекать её, так она несамостоятельна. Или мужчины, которые до глубокой зрелости живут с мамами. ",
        "Запрет на лидерство, или запрет на то, чтобы быть первым, заметным. ",
        "\"Не выделяйся. Не высовывайся. Будь скромнее. На тебя все смотрят, как тебе не стыдно\". Это одновременно и запрет на принятие ответственности. \"Моя хата с краю, ничего не знаю\". У людей старшего поколения подкреплялся страшной реальностью времён сталинских репрессий, когда выделяться из толпы, быть неординарным было действительно опасно. \"Живи, как все, делай, как все, думай, как все\". Это правило было условием выживания. И сегодня многие считают, что подчинение родительскому авторитету, отказ от собственных желаний, мыслей — вот единственный способ поведения, который обеспечит ребёнку любовь и защиту. Из таких детей вырастают вялые, безынициативные, всегда боящиеся взрослые, избегающие принятия решений, теряющиеся в ситуации выбора. Такие люди редко имеют собственное мнение. Они склонны придерживаться массовых стереотипов мышления. Им всегда нужен совет со стороны, даже если этот совет может навредить им. ",
        "Запрет на действия. ",
        "\"Дай, я сделаю сама, ты всё равно плохо сделаешь. У тебя ничего не получится\". Такие родители ругают своих детей за любое дело. Ребёнок, в определённый период своего развития (2–4 года), стремится всё сделать самостоятельно. \"Я сам\". Ему не дают, ему не доверяют или боятся негативных последствий, парализуя его желание быть активным и самостоятельным. \"Ты ещё маленький, вот вырастешь, научишься\", — говорят ему. Но, когда он вырастет, он уже ничего не будет делать сам, ожидая это от родителей или от окружающих лиц. Чуть позже (в 5–7 лет) у ребёнка появляется сильное желание помогать взрослым, участвуя в их делах. Ему опять запрещают, так как это неудобно для родителей, это тормозит и осложняет их собственную деятельность. Таким образом, формируется негативное отношение к любой деятельности. Потом родители жалуются, что ребёнок ничего не делает самостоятельно. В такой семье взрослые постоянно контролируют действия ребёнка, указывая ему на погрешности, и в то же время готовы сами за него всё сделать. Особенно ярко такой образ действий проявляется в приготовлении уроков. Уроки ребёнок должен делать сам с первого дня обучения и нести за это ответственность. Задача родителей только отметить этот факт на первых порах, если это необходимо, и объяснить что-то, если непонятно. Рискую вызвать возмущение со стороны некоторых родителей! На деле же выходит так, что как только ребёнок идёт в первый класс, то рядом с ним усаживается мама или бабушка, делая этот процесс тяжёлым и мучительным как для себя, так и для ребёнка. Иногда уроки делаются всей семьёй. Пятёрки за домашнюю работу тешат самолюбие родителей, позволяя им думать, что всё хорошо. Став взрослым, такой ребёнок будет склонен бездействовать и избегать трудных ситуаций. Этот способ поведения тоже приводит к затруднениям в жизни. Так как принятые решения и данные обещания не выполняются. ",
        "Запрет на активность, жёсткая мо-дификация запрета на взросление. ",
        "Вербальные послания такие же: \"Ты ещё маленький, вот подрастёшь… Это только для взрослых\". Но в отличие от предыдущего запрета — не разрешено всё, сопровождающее процесс взросления: и действия, и мысли, и чувства. Этот запрет чаще всего проявляется в семьях, где есть поздние дети, для младших детей, когда остальные уже подросли; в случаях, когда мать, иногда вместе с бабушкой, воспитывает сына без отца. Этот запрет провоцирует длительное детское поведение и образ мышления, то есть инфантилизацию подростка, а потом и взрослого. Ребёнок хорошо усваивает, что он воспринимается родителями, только будучи маленьким, пассивным и зависимым. Развивается и усиливается страх принятия решений, ответственности, вхождения в социум и самостоятельной жизни. Такие взрослые, даже вырастая, не могут оторваться от родительского дома, не мыслят отдельного существования. Они не могут создать свою семью; вступить в брак, продолжают жить с родителями или очень тесно с ними контактировать, передавая на их усмотрение все жизненно важные вопросы. Своих детей они обычно передают на воспитание родителям, и бабушка замещает маму, внося тем самым искажения в жизнь внуков. ",
        "Запрет на желания. ",
        "\"Я хочу\", — говорит ребёнок. \"Мало ли, что ты хочешь\", — отвечают родители. \"Я не хочу\", — говорит ребёнок. \"А придётся\", — отвечают родители. \"Не умеешь — научим, не хочешь — заставим\". Это жёсткое подавление естественного мира желаний и потребностей, приводящее к серьёзным искажениям в развитии психоэмоциональной сферы. Не разрешать детям делать то, что они хотят, и заставлять делать их то, что они не хотят. Эта воспитательная установка производится эмоционально \"глухими\" родителями. Иногда в воспитании реализуются элементы жёсткого отношения к детям. Это происходит в том случае, если самих родителей воспитывали подобным образом. Данный запрет формирует невозможность понимать не только свои желания, но и учитывать желания других людей, то есть опять же затрудняем межличностные коммуникации взрослого. "
    ]
}