{
    "title": "Зарисовки о жизни. Начало весны. 2018",
    "summary_sber": "Как называется ваша жизнь? Я люблю кофе. И пока этот вопрос не решаю. Пока как есть. В одной картинке.",
    "text": [
        "03.03.18. Субботнее утро. ",
        "Доброго и красивого вам дня!Если это ваш выходной, как вы запланировали его провести?Как называется ваша жизнь?Помните? Как вы яхту назовёте, так она и поплывёт. Какой рисунок вы выбираете для своей действительности? Какими красками он пишется — эмоции, чувства, мысли?Сейчас и мысль моя стала настолько мгновенна. Странное сочетание, ведь скорость мысли — это уж точно величина неизменная?А у меня ощущение, как будто мои мысли стали в разы быстрее. И поток изменился. Вот сейчас я ем банан. Что может быть тут необычного — утром — и вдруг банан?Нет, речь не об этом. А о том, что бананы на вид вроде все одинаковы — ну, я не говорю о гнилых или каких-то особенных бананах. А ведь если посмотреть, например, на 2–3 коробки бананов, они покажутся нам одинаковыми. Хотя могут оказаться из разных партий, из разных мест и, что самое важное, совершенно разные по вкусу. К чему это я?Я о том, что мой сегодняшний банан оказался не вкусным — разве бывает такое?Да, сегодня это случилось. Я его съела, конечно, потому что это был мой завтрак, и я очень хотела есть. И он не был отвратительным на вкус, просто он был обычным и не очень вкусным бананом. Так и наши жизни. Мы все ходим, спим, едим. И вроде бы выглядим похоже — у нас есть тела, одежда и т.д. Но наполненность наших жизней абсолютно разная. Кто-то живёт, как живётся. А кто-то выстраивает свою наилучшую реальность. ",
        "Каков ваш путь?",
        "05.03.18. Моё утро понедельника. ",
        "Я люблю кофе. И пока этот вопрос не решаю. То есть у меня периодически возникает мысль расстаться с этой привычкой, но…Пока как есть. Я люблю кофе. Не скажу, что сильно разбираюсь в нём. Моё пристрастие пока чисто вкусовое. Сегодня я пила мягкую 100% арабику. И мне понравилось чуть меньше, чем вчерашний кофе с добавлением рабусты. Везде есть свои нюансы. Я о другом. Я снова о людях. Люди — это наше всё!!!Помните рассказ, когда человек продал яхту (вроде так) покупателю, который пришёл купить предмет гигиены для жены?Рекомендую прочесть. Недалеко от Центра, прям совсем рядышком, на Фурштатской, д. 11, есть магазинчик \"Мир эспрессо\". И мне там очень нравится. Там уютно, тепло и опять же, там есть Анна. Там вкусный и разный кофе, там дегустация, там чашечки и разное сопровождение к чаю-кофе: тарелочки, вафли — чтоб выпить чашечку ароматного кофе, кофеварки — уже присмотрела нам. Ну вот, снова целый рассказ. Буду кратка. Люди — это очень и очень важно!Сегодня мне особенно повезло, и со мной была Анна. Чуткая, с чувством юмора, отзывчивая. Такой продавец — находка для компании. Благодарю за хорошее утро и вкусный кофе. Мне очень нравится. Без хорошего представителя компании, коим является продавец, товар, какой бы хороший он не был, сильно теряет в качестве. Эти два элемента неразрывно связаны. Ещё раз благодарю Анну. Всех вам благ. P.S.: Ну и, конечно, я с радостью делюсь хорошими местами, товарами и людьми. Люди — это всё!Гармонии и радости вам. И хороших людей рядом и вообще. "
    ]
}