{
    "title": "Зарисовки о жизни. Начало весны. 2018. Продолжение",
    "summary_sber": "Сегодня я гуляла. По плану, и в гибкости к любым изменениям. Психологи не приемлют психологические приёмчики. Я вас люблю. И сердечно благодарю, что вы есть в моей жизни.",
    "text": [
        "06.03.18.",
        "Раннее утро",
        "Добрейшего утра, друзья. Всё-таки весна, и пусть так и будет — пусть ваше настроение будет именно таким, когда всё начинает оживать, раскрываться, распускаться и расти. Сегодня я оказалась на улице в 7 утра. Я пришла раньше времени, и мне пришлось 20 минут ждать. И что же я делала? Я пошла гулять. Да, понимаю, собачий холод, и рань несусветная, и ждёт куча дел, а я — гулять. Но я скоренько переключилась и получила огромное удовольствие от утреннего неба, людей, спешащих на работу. Несколько минут, которые неожиданно подарило мне расписание, я с радостью приняла. Чудесного дня вам. По плану, и всё же в гибкости к любым изменениям. Зачем нам жизнь, если мы не можем ей радоваться. Гармонии и радости вам. ",
        "День",
        "Жизнь бьёт ключом!!!Всем привет!С утра и в пляс!!!Собрание с коллегами по плану, и что да как: просыпаемся — весна!И побежали дальше. Столько классных людей вокруг! И это такой кайф. Вот ты бежишь по делам, смотришь по сторонам, никто ж не отменял прекрасной весны и голубого неба, и отмечаешь все эти волшебные моменты. И вот твой взгляд скользнул по цветочному киоску (Кирочная, пересечение с Чернышевского), и ты тут же включаешься, ведь хочется и вам этой красоты в день!!!И вот отзывчивая Александра с радостью включается в создание атмосферы для вас. И, убегая, я принимаю решение, клубу позитивных и открытых людей — Быть!!!Чудесного дня, наполненного новым!",
        "Тот же день, чуть позднее",
        "Пару слов об открытом сердце и \"психологических приёмчиках\".В принципе, я достаточно нейтральна к психологам. А психология — вещь важная. Но, видимо, и здесь наиважнейшим фактором выступает именно человеческий. Вчера у меня было две встречи с абсолютно разными людьми (я — не психолог, но люблю людей и рада помочь, когда получается — я счастлива).И оба эти человека в разных выражениях проговорили о том, что не приемлют \"психологические приёмчики\".Конкретный пример. Поймите правильно, я не бахвалюсь, это просто разбор фактов. Я, провожая или встречая у нас или в кафе после кофе, помогаю женщинам и девушкам надеть верхнюю одежду, подержать сумку, ну, одним словом, забочусь. И мне это нравится. Я бы даже не сказала, что нравится, просто это часть меня. Что это? В контексте вчерашнего общения — это о том, что психолог выполняет работу и получает за это деньги, и человеком с открытым и добрым сердцем, по определению, быть не может, он ведь берёт за это деньги, причём же тут любовь?Какое-то время назад, когда я взаимодействовала с малышами, ну, не могу я сказать: работала, хоть режьте. Мне сказали, что я — хороший профессионал. Я тогда немножко даже обиделась, хотя обиды были уже проработаны, и возразила так тихонько: — Да я просто люблю малышей. ",
        "А как вы относитесь к тому, что человек, выполняя определённые действия, остаётся при этом Человеком с большой буквы и с открытым сердцем?Сразу, прям тут, признаюсь. Я Люблю:",
        "Жизнь. Людей, детей. Свою деятельность — я ею живу. Кофе. Цветы. ",
        "И много чего ещё. Я вообще любвеобильна, получается так. И у меня с каждым днём сердце становится всё больше и больше, потому что хотя бы один новый человек появляется в моей жизни и начинает занимать там особенное место. Я вас люблю. И сердечно благодарю, что вы есть в моей жизни. Без вас бы моё сердце не смогло быть таким. "
    ]
}