{
    "title": "Зарисовки на тему \"Здесь и сейчас\". Шестая — о путях",
    "summary_sber": "Пути Господни неисповедимы. \"И приходит однажды ко мне человек \", и говорит, какая я красивая, а я слушаю. А потом он вдруг говорит, что мне бы надо сделать ботокс на лбу, а то морщинки, и что дома у меня нет фирменной посуды. Понос слов просто.\". «Давай купим апельсинов тому, кто болеет. А если он не болеет, а притворяется и врёт? Тем более, купим ему апельсинов».",
    "text": [
        "\"Пути Господни неисповедимы\"…",
        "Почему?Потому, что ты не знаешь:",
        "как будет осуществляться твой путь,каким путём тебе откроется то, что должно открыться,в чём замысел относительно тебя,замысел может открыться только по окончании пути, и то — не каждого…",
        "Каждый проходит свой путь, и каждый — по-своему. Относительно кого-то кажется, что ни фига он не проходит, а спустя время видишь, что ещё как проходит! И поёшь его безумству песню, ибо каждый имеет смелость (глупость?) жить — то бестолково, то разумно, то как-то ещё по-своему, и так двигаться по этой жизни. И каждому в пути даны свои этапы и способы проходить её. У меня — через встречи с людьми. Это я уже точно изведала из неисповедимого относительно себя. Всегда вспоминаю строки Вероники Долиной, которые так точно передают суть некоторых из этих встреч:",
        "И приходит однажды ко мне человек,И становится на пороге моём. Я ему предлагаю еду и ночлег. Он благодарит, но говорит,Что не терпит нужды ни в чём. И продолжает стоять в темноте. И я — предлагаю трубку ему. Он благодарит, но говорит,Что трубка ему ни к чему. И продолжает стоять как стоял!И я наливаю ему вина. Он благодарит, но говорит,Что я ему ничего не должна,Что я ничего не должна. Тогда я тихо ему говорю,Что, видно, он просто мне не по душе…Он благодарит, \"прощай\" говорит,И нету его уже…",
        "Вереница событий, последствий. Детство, юность. Любовь. Собственничество? Обиды, обманы. Попытки уладить, подстроиться, понять. Дочка. Работа. Дом, муж, развод. Беззаботные встречи. Снова работа, выросла дочка и внучка уже. Продолжаются встречи. И они другие. Обманы. Не-обманы! А что это тогда?Близкий человек. Нет. Далёкий. Не могу ответить. Я не знаю. Ты тут ни причём. Доброе утро. Как дела? Зачем ты спрашиваешь? Что тебе это даст? Почему я могу тебе верить? Я знаю, что ты не близкий. Одиноко? Нет, грустно. Вокруг пусто. Те, кто хотел близости, оттолкнули сами, потому что боялись её. Те, кому хотелось дать близости, вероятно, ещё в пути. \"И приходит однажды ко мне человек\", — и говорит, какая я красивая, а я слушаю. А потом он вдруг говорит, что мне бы надо сделать ботокс на лбу, а то морщинки, и что дома у меня нет фирменной посуды. При этом то и дело моется (вопрос — что отмывает?) и говорит-говорит-говорит. Понос слов просто. Не слушает. Не слышит. Никого. Говорит, когда не просят, говорит, не думая, что можно говорить. Его выставляешь за дверь, а он приходит снова и снова, вламывается и опять говорит. Мой яркий макияж не по его \"избирательности\" — говорит в очередной свой бесцеремонно-непрошеный приход. А чё ж приходишь-то, избирательный ты мил человек?.. \"Святоша\" и медведь в посудной лавке, который не ведает, что творит, но всё выбирает и выбирает. Гордыня, слепость, глухота. Беда. \"И приходит однажды ко мне человек\", — и говорит, что я ни причём. Находит мои уязвимости, как редкий специалист по боли, и бьёт по ним, бьёт. А потом то винится, то смеётся, то паясничает, то прячется. И всё время говорит, что хочет встретить близкого человека. Наверное, хочет? Но на близость не идёт. Общается с кучей женщин. Поверхностно. Близко не научен? Даже если приближается к телу. Руки как сучья, не ласкают, корябают. Глаза светлые, трагические. Слова тяжёлые. Поступки непонятные. Зачем приходил? Хотел ли вообще чего? И понял ли, чего хотел?Я знаю, зачем это было мне. Изведала. А вам оно как? Помогло?Столько слов, вопросов. Вопросов без ответов. Ответов невпопад. Ответов непонятно кому. ",
        "\" — Давай купим апельсинов тому, кто болеет?— А если он не болеет, а притворяется и врёт?— Тем более, купим ему апельсинов\".",
        "Обязательно купим. Пусть кушает. Может быть, тогда поймёт, о чём она, близость. Детские слёзы, печаль. Снова печаль. И нет слёз. Не потеря. Обретение себя. И не только. Замыкается круг. Жизнь гудит, как ветер. Жизнь движется. Быстро. С гулким шумом. С запахом мазута (или шпал?), стуком колёс по путям. Любимый запах!Зачем? Почему? Кто это? Какая разница? Имеет ли это значение? Что ты, малыш, не плачь. Уже не хочешь ничего понимать? Хорошо. Не плачется? Ладно. Плачется, но без желания понимать? И славно. Шум, гул, обрывки ненужных мыслей, остатки сомнений и слёз. Свет. Остановка. Станция метро \"Проспект Мира\".Переход с кольцевой на радиальную. И есть шанс выйти в четвёртое измерение…"
    ]
}