{
    "title": "Здоровье физического тела",
    "summary_sber": "Здоровье физического тела. Что влияет на здоровье, и от чего зависит здоровье. Методы восстановления и поддержания здоровья. У каждого человека свой уровень Ph, сколько жидкости употребляет человек, что употребляет в пищу и сколько раз в день питается, а также объём употребляемой пищи за один раз, сколько спит, и насколько активен его образ жизни. Застой в области ЖКТ и органов, прилегающих к ним, может проявляться в виде отдышки, болезненности сердца, гастритов, желчи — каменной болезни, вздутия кишечника, появления паразитов ( кровососущие и грибки ). В первую очередь, это чувство меры в еде. Чревоугодие часто упоминается в разных религиях. Если посмотреть на анатомию желудка, то объём желудочного сока и желчи, участвующей в процессе пищеварения, приблизительно на 300 400 грамм пищи если употребляемый объём больше, то это уже во вред. Поэтому говорят, что употребление пищи после 18 : 00 может быть вредным. Закисляющая пища — зелёные коктейли, свежевыжатые соки овощей и фруктов, ягоды, фрукты и овощи. Важную функцию движения представляет собой сокращение нагрузки с сердечной мышцы за счёт сокращения периферийных мышц тела. Также это улучшение функции пищеварения, улучшение газообмена в лёгких и т. д. Сон одной из важных функций организма является сон. В комплексе сопровождаются и дают эффективный результат несколько направлений: Висцеральный, Медовый, Гуаша, Гирудо, УДМ, АПИ терапия. Дают глубокое расслабление как органов, так и нервной системы, что способствует расслаблению мышц.",
    "text": [
        "Сегодня поговорим о здоровье физического тела. Часто спрашивают, \"когда стоит ходить на массаж?\", \"как часто стоит это делать?\", \"сколько сеансов нужно для того или иного случая?\". ",
        "Чтобы не быть голословным и высоко превозносить значимость массажных и прочих ценных практик, исключив разного рода обязанности самого человека перед своим телом, поговорим о том, что такое здоровье? Что влияет на здоровье, и от чего зависит здоровье. Критерии и показатели здоровья. Методы восстановления и поддержания здоровья. ",
        "Здоровье",
        "Старики говорили: \"Здоровье — это нахождение в состоянии гармонии с самим Собой и Всем Миром!\"",
        "Для этого вспомним народные пословицы — \"Захворал Духом — займись телом\", \"В здоровом теле — здоровый Дух\", пословицы обратно пропорциональны друг другу. Но коль начали с физического тела, то о нём и поговорим — если нет здоровья физического, о другом говорить не приходится. ",
        "Здоровье физического тела зависит от того, насколько слаженно и гармонично друг с другом взаимодействуют все органы и системы организма в целом. Для организма важно всё, от того, как работают органы и железы внутренней секреции, как вырабатываются необходимые для здоровья гормоны, как свободно и безпрепятсвенно клетки крови могут проникать во все участки организма и выводить продукты распада, а также поставлять жизненно важные микроэлементы для всех клеток и тканей организма. Какой уровень Ph, сколько жидкости употребляет человек, что употребляет в пищу и сколько раз в день питается, а также объём употребляемой пищи за один раз, сколько спит, и насколько активен его образ жизни — самое важное, как он думает, и какими мыслями и образами наполнено его сознание. ",
        "Многие думают, что гармония — это жизнь, наполненная множеством разных запретов, это далеко не так. В сути — это всего лишь \"чувствование меры\", меры во всём, в еде, питье, работе, движении и отдыхе. Если сказать кратко, то у каждого есть своя мера, мера жизни, если так назвать, и слово смерть происходит от слова мера — \"Смерть — Своя Мера творения\". И Смерть в Мире чаще происходит от переедания, нежели от голода. ",
        "Из вышесказанного болезнь — это отсутствие гармонии. Если образуются затруднения в выводе продуктов распада и снабжении необходимым клеток и тканей организма, то в некоторых участках образуется \"застой\" (ткани в таких участках тела уплотняются, сосуды становятся хрупкими и ломкими, прикосновения болезненными).",
        "Затруднение движения жидкости провоцирует накапливанию токсинов и продуктов распада в тканях органов. Данный участок тела начинает закисляться, что ведёт к разного рода образованиям, которые можно выявить на УЗИ и МРТ. При диагностике организма на аппаратах УЗИ и МРТ можно увидеть структурные нарушения, которые требуют лечения, и о профилактике говорить поздно! Также при воздействии на данный участок тела возникнет синяк (гематома).",
        "Застой в зоне ЖКТ и органов, прилегающих к ним, может проявляться в виде отдышки, болезненности сердца, повышенного или пониженного давления, гастритов, желчи-каменной болезни, вздутия кишечника и, как следствие, появления разных паразитов (кровососущие и грибки).",
        "Застой в области мочеполовой системы также может провоцировать образование разного рода опухолей в виде кист, узлов, миом и т.п.",
        "Застой в области суставов может приводить как к деформации косных тканей, болезненности мышц и связок, так и проявлению разного вида артрозов, хандрозов и прочего. И если это происходит в области позвоночника — приводит к протрузиям и разного рода грыжам, в районе шейного отдела может привести и к инсульту. Если на конечностях, то на ногах могут появиться косточки на стопе в области большого пальца или появление пяточной шпоры. По структуре опорно-двигательного аппарата приводит к нарушению осанки, сколиозов разной степени. ",
        "Что влияет на здоровье, и от чего оно зависит?",
        "Важно понимать, что в наше время человек очень часто и продолжительно пребывает в стрессе, что приводит к появлению напряжения в разных участках. И самый главный стресса фактор сейчас — это телефон. Телефон только пикнул, и человек несётся сломя голому к нему, будто что-то важное сейчас пропустит, смех смехом, но статистика показывает так. ",
        "Итак, первое, что влияет на здоровье — это сознание, и проявляется как реакция на происходящие процессы. ",
        "Второе, как ранее упоминалось, чувство меры, к сожалению, многие живут без этого чувства и пытаются постоянно урвать чего-то по максимуму, впадая в иллюзию того, что будто сейчас они свою попу порвут, и им хватит этого счастья на всю оставшуюся жизнь. И теперь обсудим это чувство. Далее по списку. ",
        "Чревоугодие — часто упоминается в разных религиях. Отсутствие меры в употреблении пищи ведёт к тому, что организм неспособен переварить за раз то, что человек в него запихивает. Если мы посмотрим на анатомию желудка, то объём желудочного сока и желчи, участвующей в процессе пищеварения, приблизительно на 300–400 грамм пищи — если употребляемый объём больше, то это уже во вред. Также приём пищи зависит от времени суток — потому что каждый орган имеет свою фазу пассивной и активной работы. Поэтому говорят, что употребление пищи после 18:00 может быть вредным, и если очень хочется покушать, то кушайте как нищий. Количество пищи, употреблённое больше нормы (меры), пойдёт во вред, пища будет гнить, тухнуть, разлагаться, провоцируя газообразование, закисление среды организма. ",
        "Отсюда делаем несколько выводов: быть умеренным в употреблении пищи, и пища бывает закисляющая и защелачивающая. ",
        "Закисляющая пища — мучное, сладкое, пища содержащая крахмал (картофель, рис белый, бананы), мясо, молочные продукты, кофеин (кофе, чёрный и зелёный чай), а также любая термически обработанная пища. ",
        "Защелачивающая пища — зелёные коктейли, свежевыжатые соки овощей и фруктов, ягоды, фрукты и овощи. В интернете можно поискать таблицу закисляющих и защелачивающих продуктов, а также таблицу совместимых между собой продуктов. Я, конечно, придерживаюсь раздельного и осознанного питания. ",
        "Важно помнить, что в щелочной среде вирусы и паразиты не живут. Опять же, помним про чувство меры. ",
        "Водный режим — чаи и соки не есть вода, как и всё живое нуждается в воде, так и наше тело нуждается в чистой и живой воде без примесей. От того, что вы выпиваете по 10 кружек чая-кофе в день, не говорит о том, что вы даёте организму то количество воды, которое ему необходимо для своей жизнедеятельности. Потому что, когда ты выпил чай — то это уже еда, организму нужно данную жидкость очистить и отфильтровать от разных примесей, чтобы получить необходимую воду для жизни клеток и вывода продуктов распада. Средний объём употребляемой воды в сутки должен составлять минимум 2 литра в зависимости от ощущений и вида деятельности. Также вода бывает кислая и щелочная. Мёртвая и Живая. ",
        "Движение — нельзя недооценивать важность движения в жизни человека. Отсутствие движения приводит к формированию застойных процессов в организме (в медицинской практике у тяжело больных неспособных вставать с кровати или находящихся в коме людей в обязательном порядке делается массаж, чтобы избежать формирование пролежней — \"гниение человека заживо\"). Из-за долгого и статичного положения тела происходит нарушение движения жидкости в тех участках тела, которые оказываются передавленными, что затрудняет возможность крови в полной мере исполнять свои функции. ",
        "Также важная функция движения — это снижение нагрузки с сердечной мышцы за счёт сокращения периферийных мышц тела — таких как икроножные, мышцы грудной клетки, также это улучшение функций пищеварения, улучшение газообмена в лёгких и т.д…",
        "Важно помнить и понимать, что жизнь есть движение, и движения для тела очень важны, там, где нет движения, там нет жизни. ",
        "Сон — одной из важных функций организма является сон. Есть поговорка, что \"утро вечера мудренее\". Сон нужен для восстановления функций нервной системы, обработки, структурированию и упаковки информации, полученной в течение дня. Также для восстановления функций внутренних органов и систем в целом. Нарушение функций внутренних органов и нервной системы часто приводят к нарушению сна, сопровождающихся головными болями, мигренями и сильному ослаблению, как иммунитета, так и психики человека, делая сознание заторможенным, притуплённым, понижая как восприимчивость нервной системы, так и её реакцию на происходящие процессы рядом. ",
        "Критерии и показатели здоровья",
        "Из выше перечисленного можно сделать следующие выводы, что критерием здоровья физического тела является:",
        "гармоничное взаимодействие между собой всех органов и систем организма;отсутствие напряжения, создающее различные уплотнения и дисфункции в органах, мышцах и тканях организма;правильное питание, водный баланс, умеренные физические и дыхательные нагрузки, полноценный сон;",
        "Методы восстановления и поддержания здоровья",
        "Восстановление. ",
        "Для начала, перед любыми методами коррекции здоровья необходимо очистить организм от разного рода паразитов, токсинов и шлаков. ",
        "В комплексе сопровождаются и дают эффективный результат несколько направлений:",
        "Висцеральный, Медовый, Гуаша, Гирудо, УДМ, Баночный (Сухая и Мокрая \"Хиджама\" постановка), АПИ терапия — их воздействие восстанавливает и улучшает работу внутренних органов и их функций. Дают глубокое расслабление как органов, так и нервной системы, что способствует расслаблению мышц. Казачьий, Юмейхо и Тибетский — восстанавливают работу мышечной системы, дополнительно расслабляют нервную и мышечную систему, восстанавливают осанку. Баня, хорошая баня, с хорошим паром и банщиком творят чудеса. ",
        "Поддержание. ",
        "Для вывода токсинов и разных металлов, а также борьбы с некоторыми видами инфекций, чтобы не дожидаться осложнений в виде болезней, — это Баня и Травяные чаи. ",
        "Обязательно движение — под движениями мы понимаем и принимаем любой вид деятельности, проявленный через выполнение физических действий-нагрузок, при которых тело потеет, что способствует выводу токсинов через поры кожи. Вследствии это улучшает обмен веществ, так и способствует выработке гормонов необходимых для поддержания здоровья и внутреннего настроения. Физические нагрузки способствуют усилению кровоснабжения, обогащению крови кислородом и углекислотой. Можно рекомендовать выполнение физических нагрузок, таких как спортивная скандинавская ходьба, бег, различные виды дыхательных упражнений, например, разные направления Йоги и другие спортивные направления. Сейчас очень много движений ЗОЖ, и вы обязательно там можете найти то, что именно вас заинтересует больше всего. ",
        "С Уважением, автор. ",
        "Берегите Себя!!!"
    ]
}