{
    "title": "Женственность в арканах Таро",
    "summary_sber": "Аркан III Императрица. Что такое женственность? Вопрос этот очень непростой. В это понятие включено очень много аспектов, причем большинство из них едва ли осязаемые. Соединение мужского и женского в женщине. Женщина в погоне за наработкой исконно мужских качеств всё дальше и дальше уходит от своей истинной природы, от огромного ресурса, который ей был дан по праву рождения женщиной! Что это такое красота, внутренняя и внешняя, интуитивность от глубокого чувствования людей до чудесного ощущения правильного времени для определённых дел и следования этим внутренним импульсам. В женщине заложена природная способность выбрать лучшее место, лучшую еду это практически животный инстинкт, сформированный за тысячелетия женского опыта вынашивания, вынашивания и выкармливания детей, и который сейчас многими женщинами практически не используется. Женщины, которые светятся изнутри. В одной картинке.",
    "text": [
        "Работая с людьми, наблюдая за ними, я начала понимать, почему женщинам в нашем патриархальном мире живётся зачастую непросто! Многих из них едва ли можно назвать счастливыми — кто-то встречает не тех мужчин, кто-то работает на нелюбимой работе, а кто-то даже болеет. ",
        "Что такое женственность?",
        "Вопрос этот очень непростой. В это понятие включено очень много аспектов, причём большинство из них едва ли осязаемые. Попробую описать грани этого понятия с помощью арканов Таро. ",
        "И первый по-настоящему женский аркан, о котором хочется сказать — это аркан II Верховная Жрица. В нём отражается женская интуиция, врождённое качество, присущее каждой женщине. Умение доверять своим чувствам (а чтобы им доверять — нужно их уметь чувствовать и различать!), умение \"считывать\" настроения окружающих, умение почувствовать, что твоё, а что — нет, и как быть. ",
        "Следующий аркан, который в нашем обществе, как мне кажется, проявлен больше, но тоже не полностью — это аркан III Императрица. Здесь мы говорим о таких качествах, где женщина реализуется, как мать. При этом важно понимать, что под рождением подразумеваются не только дети, это может быть и собственный бизнес, или какой-то проект, всё, что угодно, что подразумевает этап вынашивания и реализации. Кроме того, по этому аркану идёт любовь женщин к красоте! Причём как украшение себя, забота о себе, так и забота о пространстве, которое их окружает. Если женщина выбирает заботу только о других, то она уже только наполовину реализует свой потенциал. И результатом будет психическое истощение со всеми вытекающими оттуда проблемами. ",
        "Соединение мужского и женского",
        "Как мы знаем из психологии и жизни, в каждом человеке содержатся и мужские аспекты (анимус в юнгианском анализе) и женские (анима). Поэтому если продолжить рассуждения на эту тему — то, безусловно, в женщине также присутствуют сильные мужские арканы — I Маг и IV Император. ",
        "По аркану Маг — женщина — умеет использовать ресурсы, которые находит в себе и в окружающем пространстве, направляя их на реализацию задуманного. По Императору — она наделена силой, мудростью и умение отстаивать границы пространства, подчинять окружающее логическим взаимосвязям. Эти качества, безусловно, важны. Но отдавать им безусловный приоритет для женщины не просто бессмысленно (так как основные женские ресурсы — Верховная Жрица и Императрица в арканах) остаются неиспользованными, но и вредно — потому что любая сила будет искать выход, и она может найти как созидательный, так и разрушительный выход. ",
        "Страх перед женственностью",
        "Женщин стали оценивать в мужских критериях. И этому во многом способствовала история нашей страны, войны, революции. Женщинам пришлось отказаться от важной части себя, и преемственность от матери к дочери в передаче чего-то очень важного сильно пострадала. Даже многие мужчины требуют от своих спутниц проявления мужских качеств, потому что это делает женщин в их глазах более \"предсказуемыми\", а значит, и более \"удобными\".",
        "Мужчины не готовы терпеть \"капризы\" женщин, и женщина сама о себе начинает думать, что она какая-то неправильная и не дотягивает в каких-то вопросах до мужчины. Женщина переживает, что она более эмоциональна, что она в какие-то дни цикла раздражительна или недостаточно трудоспособна, что она меньше или мало зарабатывает и т.д. О каком счастье здесь может идти речь?",
        "Но пока женщина находится в погоне за наработкой исконно мужских качеств, в погоне за преуспеванием в мужском мире по мужским правилам — она всё дальше и дальше уходит от своей истинной природы, от огромного ресурса, который ей был дан по праву рождения женщиной! Что это такое — красота, внутренняя и внешняя, интуитивность — от глубокого чувствования людей, до чудесного ощущения, когда и что нужно делать, ощущения правильного времени для определённых дел и следования (!) этим внутренним импульсам. В женщине заложена природная способность выбрать лучшее место, лучшую еду — это практически животный инстинкт, сформированный за тысячелетия женского опыта вынашивания, рождения и выкармливания детей, и который сейчас многими женщинами практически не используется. Зачем интуиция, когда есть сугубо мужская логика. Все эти интуитивные проявления недоступны мужчинам и поэтому они это очень часто обесценивают! Что такое обесценивание — это защитная реакция. И так получается, что мужчины хотят защититься от исконных проявлений женственности в своих дамах и партнёршах, потому что эти проявления для них неконтролируемые и страшные. Страшные ещё и потому, что только мужчина с развитой мужественностью и целостностью, готов принимать накатывающие волны или бушующий океан, проявляющейся в своей спутнице. Таким образом, проявление женственности женщиной автоматически требует от мужчины совсем другого подхода к самому себе и к жизни. ",
        "Вместо заключения",
        "Конечно же, это всё распространено не на 100% женщин и не на 100% мужчин, есть среди нас представительницы прекрасного пола, наполненные, светящиеся от самого глубокого контакта со своей сущностью, счастливые изнутри. Но таких не так уж и много, хотя потенциал быть такой есть в каждой женщине! Причём независимо от возраста!"
    ]
}