{
    "title": "Женское и Мужское. Баланс",
    "summary_sber": "Расстановочные практики позволяют обнаружить именно такой баланс, который будет благоприятен для нас в текущих условиях. Мужчине спокойно и уверенно, а женщине радостно и счастливо.",
    "text": [
        "В наше время распространено мношество шаблонов, догм насчёт того, какой \"должна\" быть женщина, сколько у неё \"должно\" быть женского. При этом мужское начало, бывает, предаётся критике. А на самом деле, многие наши проявления, которые масмаркет психопрактик преподносит как проявления мужского начала (которое мешает женщине выйти замуж), являются вовсе не мужским началом. Нужно ли говорить, насколько сложно женщине, которая подавила своё мужское начало? Частый запрос от такой женщины — \"я не знаю, куда мне двигаться\", \"я потеряла цели в жизни\" и пр. Без нормального здорового мужского начала женщина теряет ориентиры. Потому что женской энергии безразлично, в какую сторону течь. Женщина с исключительно женской энергией, как лужа — отсутствует направление. ",
        "После того, как мы выявляем истинное женское и истинное мужское, приходит время прочувствовать баланс. И здесь мы тоже не будем говорить о нормах и шаблонах. Мы будем находить для себя баланс, который хорошо именно для нас и именно в текущий момент жизни. Этот баланс может меняться. Например, когда мужчина уходит на войну, женщине придётся найти в себе новый баланс, где её мужское начало будет больше, чем раньше. Спокойствие и стабильность в женщине — это её мужское начало. Нежность мужчины и возможность пропускать через себя счастье — это его женское начало. Если мы вспомним наших знакомых женщин и мужчин, то без труда определим, в ком какое начало перевешивает. Очень важно признание нами наших начал и согласие женщины с её мужским началом, а мужчины — с его женским. Расстановочные практики позволяют нам обнаружить именно такой баланс, который будет благоприятен для нас в текущих условиях. ",
        "С помощью расстановок нам проявляется Мужское и Женское такими, как они были созданы. Ключевое ощущение для них — свобода и радость! Мужскому — спокойно и уверенно, а женскому — радостно и счастливо. Отсутствуют любые требования и ожидания, понятия \"должен/должна\". Таким женщине и мужчина просто хорошо вместе. И они вместе познают мир. Женщина при этом может делать всё, что пожелает, и мужчина разрешает ей это, глядя на её состояние безусловной радости. Я всё чаще делаю вывод, что все наши сомнения, тревоги и даже психосоматика (душевная боль, тяжесть бытия) — это не более, чем замысловатые игры — это только наши иллюзии. Это лишь наша слабости, психологический мусор, который забивает настоящие потоки энергии. И тогда вопрос: позволим ли мы себе безусловную радость? Можем ли мы разрешить себе видеть мир ровно таким, как он есть? Взаимодействовать именно с таким миром. Это может показаться очень страшным, потому что мир огромен, и мы никогда не будем знать, как он проявит себя в следующий момент. Но именно этот способ пробуждает в нас Истинное Мужское, Истинное Женское и настоящую Жизнь, с самой настоящей радостью и счастьем!"
    ]
}