{
    "title": "Жизненная энергия — исчерпаемый ресурс",
    "summary_sber": "Безмолвие рождает силу. Обет молчания или практика молчания.",
    "text": [
        "Безмолвие рождает мудрость. Безмолвие в потоке — силу. ",
        "Помните вашу активность 5 лет назад? А 10 лет? А может, 25?Как быстро восстановить силы? Условно, люди делятся на два типа. Те, которые любят говорить. И те, которые любят молчать. Выступали когда-нибудь на большую аудиторию? Или говорили по несколько часов без подготовки? Ощущали усталость, потерю сил? Каково было состояние?Для тех, кто не имеет такого опыта, задача не из лёгких. И этому есть объяснение. Учёные давно посчитали, что лектор, выступая, тратит энергию, соизмеримую с трудом шахтёра. Что это означает? Что наши слова отнимают силы. Говорить — равно тратить энергию. Не будем сейчас разбирать это утверждение, просто вспомните самочувствие в те моменты, когда в течение дня или хотя бы нескольких часов говорили намного больше обычного. 9 из 10 испытывают сильную усталость, опустошение и необходимость восполнить потраченные запасы сил. Сколько времени ежедневно тратится на разговоры? Мы говорим с телевизором, с родными за завтраком, с коллегами на работе, с друзьями по телефону, а у кого-то разговор — это и есть работа. Продажники, консультанты, общественники, врачи, учителя… Перечислять можно долго. И многие узнают здесь себя. Уставшие от рабочих будней, мы пытаемся восполнить пробелы общения с близкими во время выходных. И снова начинаем диалог…Есть такое понятие — гигиена. Личная гигиена, гигиена мысли, домашняя или бытовая. О гигиене общения, а точнее, разговоров — обычно умалчивают. Практика тишины или безмолвия и есть профилактическое мероприятие гигиены общения. А ведь об этом нашим предкам было известно ещё сотни лет назад. И это было нормой, и называлось это \"обет молчания\", или \"практика безмолвия\".Вы, наверное, уже догадались, что практика эта проста. Нужно всего лишь молчать. Не говорить. Не читать книг. Не слушать новости. Не смотреть телевизор. Но, несмотря на простоту, многие не способны продержаться даже одного дня. Слишком сильно современное общество втянуто в социальные и личностные зависимости, в том числе \"подсажены\" на гаджеты и компьютеры!Практика безмолвия способна за 1–2 дня восполнить запасы сил и энергии на несколько месяцев. И это доступно каждому. Принцип действия практики относительно прост. Разберём на отвлечённом примере. В северных регионах нашей страны из-за сильных морозов зимой дизельные двигатели автомобилей и спецтехники заводят осенью, а глушат весной. Только представьте, двигатель работает всю зиму! Конечно, износ таких машин гораздо выше. Но они отдыхают летом, а человек? У нас нет ни лета, ни зимы, мы говорим всегда, не давая себе возможности отдохнуть и восполнить запасы сил. Растёт ли от этого \"износ человека\"?В следующей статье вы узнаете, как происходит восстановление. Какова механика процесса. Что происходит во время молчания и во время разговора. Для чего нужно отдыхать от разговора и откуда появляется энергия во время тишины. ",
        "\"Слово — серебро, молчание — золото\".Народная мудрость. "
    ]
}