{
    "title": "Зрелаялюбовь",
    "summary_sber": "зрелая любовь. С чего начинается зрелость? С себя! В продолжение статьи хотелось бы добавить \" Я запуталась, я устала бороться, как мне быть\". «Выход есть всегда! Хватит страдать!».",
    "text": [
        "Я не случайно написала это слитно. Многие из нас заигрались в родительских сценариях, проживая свои травмы. А некоторые даже не понимают, что проживают не свою жизнь. Всё ищут виноватых, всё больше обижаются и обвиняют. И ведь не дойдёт ещё до них, что они сами всё это себе создали. Тех, кто прошёл у меня индивидуальную работу, мне хочется называть их учениками, а не клиентами. Так как они уже научились управлять своей жизнью. И результаты радуют обе стороны. И я говорю своим ученикам — теперь вы вызрели, так как они рассуждают по другому. Они уже обращают внимание на себя, а не на других. И разбираются в себе. Так, что же такое зрелая любовь?Это именно то, когда вы даёте право на ошибку партнёру. Когда вы не разыгрываете сцены, а понимаете, что он отдельная личность, и он тоже имеет право на свои желания или даже выкрутасы. И вы легко на это смотрите. Мне всегда нравится, когда женщина или мужчина обращается ко мне с претензиями на своего спутника или спутницу. Но прежде, чем взять вас в работу, я провожу консультацию, на которой выясняю — я ли вам нужна? И только тогда, когда вы понимаете о чём речь, я возьму вас в работу. Недавно мне позвонила женщина и попросила провести консультацию, на которой они будут вместе с мужем. Я спросила — а зачем, чтобы вы мне высказывали вслух свои недовольства друг о друге? Не лучше ли вам разобраться в себе по одному?Я- не психолог, который выслушивает ваши претензии. Я человек, который помогает вам найти себя. Пока вы не найдёте, не почувствуете, не полюбите себя, не о чем и говорить. Если вы не нужны себе, а всё ещё бежите за кем то, вы никому не нужны. Понять это сложно, но можно. И когда вы уже зрелая личность, тогда вы не за кем не побежите. Тогда всё придёт само. И это не только про мужчин или про женщин — это уже про всё, про все ваши ситуации. С чего начинается эта штука, зрелость?С себя!!!Начните проживать свою жизнь, по своему сценарию!Хотя некоторые этого сценария пока и не видят, не видят свои цели и желания. Потому, что привыкли жить для других и даже не понимают этого. То, лишь бы угодить папе или маме (сама так жила из чувства вины перед ними), то мужу, то лишь бы детям было хорошо. Никому не будет хорошо, пока хорошо не станет вам, лично вам. А эта фраза — моё счастье в детях!Вы даже не понимаете, что вы посылаете своему мозгу. А посылаете вы ровно то, что, если счастливы дети, тогда счастлива и я.",
        "Не будут ваши дети счастливы, если мама несчастлива. Не обольщайтесь. И не стройте иллюзий. Сначала станьте счастливой вы сами, тогда будут счастливы все вокруг. Особенно, если речь о женщине. Сначала счастлива женщина, потом она делает счастливым своего мужчину, и тогда дети от этого и становятся счастливыми. Всё просто…Вот это и есть зрелая любовь, которая пишется слитно. Зрелых людей ничто не может разъединить, они слились воедино. Никто не давит и не претендует на личное пространство каждого, никто не боится потерять. Каждый позволяет друг другу свободу и право выбора. Вот такая она — зрелость. Как понять и как к ней прийти?Просто…Только желание. Вызревайте!К продолжению статьи хотелось бы добавить…\"Я запуталась, я устала бороться, как мне быть\"…",
        "Такие вопросы приходят часто. Женщины остаются с детьми, некоторые не могут выйти замуж, а у некоторых не складываются отношения уже в существующей семье. И очень часто задаваемый вопрос-как выбраться из сложившейся ситуации самой или самому. Ответ:",
        "можно всё это проживать,можно найти причину и убрать её,можно продолжать злиться на мир и на людей,и много ещё что можно. ",
        "Но я вопрос поставлю так: вы сами чего хотите?Разобраться в ситуации и всё изменить или проживать до скончания дней?Ваш выбор. Кстати, как и то, что вы когда-то себе придумали, сейчас получаете!Ещё не верите?Ну продолжайте этим заниматься дальше. А я расскажу просто, то, что вы когда-то себе создали, именно то и проживаете, то и получаете. Опять не верится?Тогда меняйте своё мышление. В вашей жизни нет ни одного человека, которого не создали именно вы!Конечно, эта тема для очень осознанных. Но только с такими я сейчас и работаю. Другое время пришло, без понимания и осознанности — никуда. Вы пишите мне про отношения с детьми, которые вас совсем забыли. Про свекровь, с которой очень напряжённые отношения. Про мужей и про жён, которые вас не понимают. Вы спрашиваете — почему я хочу быть с ним, но всегда завожу скандалы? Я его люблю, но иногда ненавижу. Вы можете мне верить или не верить, но всё дело в вас. Есть, конечно, такие ситуации, когда кто-то кого-то увёл из семьи, и за это приходится расплачиваться другому поколению. В моей практике бывали случаи и пострашнее. Описывать их не буду. Но именно вы выбрали эту семью и этот путь. И разбираться нужно в том, какой урок вы пришли пройти, но так и не поняли, какой. Не устану повторять — выход есть всегда!Самое главное — найти причину. Хватит страдать — выбирайтесь!Всегда с вами, автор. "
    ]
}