"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n A new UC Berkeley study shows that sleep deprivation dulls our ability to accurately read facial expressions. This deficit can have serious consequences, such as not noticing that a child is sick or in pain, or that a potential mugger or violent predator is approaching. “Recognizing the emotional expressions of someone else changes everything about whether or not you decide to interact with them, and in return, whether they interact with you,” said study senior author Matthew Walker, a professor of psychology and neuroscience at UC Berkeley. The findings were published today in the Journal of Neuroscience. “These findings are especially worrying considering that two-thirds of people in the developed nations fail to get sufficient sleep,” Walker added. Indeed, the results do not bode well for countless sleep-starved groups, said study lead author Andrea Goldstein-Piekarski, a postdoctoral fellow at Stanford University, who started the study as a Ph.D. student at UC Berkeley. “Consider the implications for students pulling all-nighters, emergency-room medical staff, military fighters in war zones and police officers on graveyard shifts,” she said. For the experiment, 18 healthy young adults viewed 70 facial expressions that ranged from friendly to threatening, once after a full night of sleep, and once after 24 hours of being awake. Researchers scanned participants’ brains and measured their heart rates as they looked at the series of visages. Brain scans as they carried out these tasks – generated through functional Magnetic Resonance Imaging (fMRI) – revealed that the sleep-deprived brains could not distinguish between threatening and friendly faces, specifically in the emotion-sensing regions of the brain’s anterior insula and anterior cingulate cortex. Additionally, the heart rates of sleep-deprived study participants did not respond normally to threatening or friendly facial expressions. Moreover, researchers found a disconnection in the neural link between the brain and heart that typically enables the body to sense distress signals. “Sleep deprivation appears to dislocate the body from the brain,” said Walker. “You can’t follow your heart.” As a consequence, study participants interpreted more faces, even the friendly or neutral ones, as threatening when sleep-deprived. “They failed our emotional Rorschach test,” Walker said. “Insufficient sleep removes the rose tint to our emotional world, causing an overestimation of threat. This may explain why people who report getting too little sleep are less social and more lonely.” On a more positive note, researchers recorded the electrical brain activity of the participants during their full night of sleep, and found that their quality of Rapid Eye Movement (REM) or dream sleep correlated with their ability to accurately read facial expressions. Previous research by Walker has found that REM sleep serves to reduce stress neurochemicals and soften painful memories. “The better the quality of dream sleep, the more accurate the brain and body was at differentiating between facial expressions,” Walker said. “Dream sleep appears to reset the magnetic north of our emotional compass. This study provides yet more proof of our essential need for sleep.” Funding: This work was supported by the US Department of Veterans Affairs, McKnight Neuroscience of Brain Disorders Award, NIH/National Institute on Deafness and Other Communication Disorders, and Doris Duke Clinical Research Fellowship. Sleep Deprivation Impairs the Human Central and Peripheral Nervous System Discrimination of Social Threat Facial expressions represent one of the most salient cues in our environment. They communicate the affective state and intent of an individual and, if interpreted correctly, adaptively influence the behavior of others in return. Processing of such affective stimuli is known to require reciprocal signaling between central viscerosensory brain regions and peripheral-autonomic body systems, culminating in accurate emotion discrimination. Despite emerging links between sleep and affective regulation, the impact of sleep loss on the discrimination of complex social emotions within and between the CNS and PNS remains unknown. Here, we demonstrate in humans that sleep deprivation impairs both viscerosensory brain (anterior insula, anterior cingulate cortex, amygdala) and autonomic-cardiac discrimination of threatening from affiliative facial cues. Moreover, sleep deprivation significantly degrades the normally reciprocal associations between these central and peripheral emotion-signaling systems, most prominent at the level of cardiac-amygdala coupling. In addition, REM sleep physiology across the sleep-rested night significantly predicts the next-day success of emotional discrimination within this viscerosensory network across individuals, suggesting a role for REM sleep in affective brain recalibration. Together, these findings establish that sleep deprivation compromises the faithful signaling of, and the “embodied” reciprocity between, viscerosensory brain and peripheral autonomic body processing of complex social signals. Such impairments hold ecological relevance in professional contexts in which the need for accurate interpretation of social cues is paramount yet insufficient sleep is pervasive. “Sleep Deprivation Impairs the Human Central and Peripheral Nervous System Discrimination of Social Threat” by Andrea N. Goldstein-Piekarski, Stephanie M. Greer, Jared M. Saletin, and Matthew P. Walker in Journal of Neuroscience. Published online July 15 2015 doi:10.1523/JNEUROSCI.5254-14.2015"