"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n In a comprehensive study involving one of the largest-ever samples of post-mortem brains, scientists at the Lieber Institute for Brain Development, in collaboration with researchers at the Johns Hopkins School of Medicine and Bloomberg School of Public Health, have pinpointed significant differences in gene expression in two specific regions of the brains of hundreds of patients who had bipolar disorder. The findings, published today in Nature Neuroscience, represent the first time that researchers have been able to apply the discipline and tools of genetic research to brain samples from hundreds of patients with bipolar disorder (BD), a chronic, often debilitating, almost always incurable behavioral syndrome. The findings suggest that bipolar disorder may stem from chemical and structural changes in brain cells that affect how they communicate with each other. “This is the first deep dive into the molecular biology of the brain in people who died with bipolar disorder—studying actual genes, not urine, blood or skin samples,” said Dr. Thomas Hyde of the Lieber Institute and a co-author of the paper. “If we can figure out the mechanisms behind BD, if we can figure out what’s wrong in the brain, then we can begin to develop new targeted treatments of what has long been a mysterious condition.” Bipolar disorder is a severe mental illness characterized by extreme mood swings, with episodes of mania alternating with episodes of depression. It usually emerges in people in their 20s and 30s and remains with them for life. It affects approximately 2.8% of the adult American population, or about 7 million people, at a terrible cost, with patients facing higher rates of suicide, poorer quality of life, and lower productivity than the general population. Some estimates put the annual cost of bipolar disease in the U.S. at $219.1 billion, or $88,443 per person per year. Treatment usually involves psychotherapy and medication and sometimes electroconvulsive treatment. While drugs can be useful in treating bipolar disorder, many patients find they have bothersome side effects, and for some patients, medications don’t work at all. To develop more effective ways to treat this disease, it is important to understand the biology behind it.  Because the brain is a complex organ with many distinct anatomical and functional regions—and varying patterns of gene expression—scientists narrowed their study to two key regions of the limbic system, which plays a vital role in regulating behavior, emotion and memory. The regions were the amygdala and the subgenual anterior cingulate cortex (sACC), which evidence strongly suggests underlie mood regulation and the pathophysiology of bipolar disorder. Using advanced laboratory techniques, researchers measured levels of messenger RNA, an index of genes being turned on and expressed, in brain samples from the largest group of patients and normal controls ever assembled for the study of bipolar disorder (511 brain samples from 295 individual donors).  The abundance of sample tissue enabled researchers to observe considerably more significant differentially expressed genes than had been detected in previous studies. In fact, they observed almost eight times more differentially expressed gene features in the sACC versus the amygdala, suggesting that the sACC may play an especially prominent role—both in mood regulation in general and BD specifically.  The researchers compared genes of control brains with those of individuals with bipolar disorder and found abnormalities in two families of genes: one containing genes related to the synapse and the second related to immune and inflammatory function. The synapse is the site where nerve cells communicate with one another, while immune and inflammatory genes also are involved in the function of the synapse in the brain.  Taken together, these findings suggest that bipolar disorder is caused by chemical and structural changes at the synapse, impairing communication between brain cells. This miscommunication manifests as severe swings in mood between depression and mania.  The paper’s authors stressed the importance of solving the mysteries of bipolar disorder through advances such as these made through basic research. “This is a road map, not a treasure map,” said Daniel R. Weinberger, M.D., chief executive and director of the Lieber Institute and a co-author of the study. “We have a much better understanding of where to look to as we dig down to make new discoveries and develop new treatments.” “There finally is a study using modern technology and our current understanding of genetics to uncover how the brain is doing,” Dr. Hyde added. “We know that BD tends to run in families, and there is strong evidence that there are inherited genetic abnormalities that put an individual at risk for bipolar disorder. Unlike diseases such as sickle-cell anemia, bipolar disorder does not result from a single genetic abnormality. Rather, most patients have inherited a group of variants spread across a number of genes.” Dr. Hyde noted that a major clinical study by the National Institutes of Health, known as the Psychiatric Genetics Consortium, involving tens of thousands of individuals with bipolar disorder as well as normal control subjects, has identified 31 variations in the genome that increase the risk of illness. The current Lieber Institute study continues that progress at the genetic level in hundreds of brains. “By looking at the messenger RNA in the brains of individuals who had bipolar disorder, we were able to identify several genes that have alterations in the amount of messenger RNA they produce,” Dr. Hyde said. “By identifying these individual genes, we can start to define the molecular changes that cause severely erratic moods. Down the road, these findings hold the promise of new treatments targeting the abnormal chemical composition in the brains of individuals who suffer with bipolar disorder.” “Bipolar disorder, also known as manic-depressive disorder, is a highly damaging and paradoxical condition,” Dr. Weinberger said. “It can make people very productive so they can lead countries and companies, but it can also hurl them into the meat grinder of dysfunction and depression. Patients with BD may live on two hours of sleep a night, saving the world with their abundance of energy, and then become so self-destructive that they spend their family’s fortune in a week and lose all friends as they spiral downward. Bipolar disorder also has some shared genetic links to other psychiatric disorders, such as schizophrenia, and is implicated in overuse of drugs and alcohol.” Dr. Weinberger added: “Because society values manic productivity, BD is often not seen as the terrible disease it is. But it can be a tragic affliction.”"