"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n The study scrutinized genotype-marker data from over 20,000 blood samples, identifying two genes, NRXN1 and ABCB11, that correlate with schizophrenia when disrupted during development. NRXN1 is known to help transmit signals throughout the brain and has been linked to schizophrenia before, but this is the first instance of non-inherited mutations being implicated. ABCB11, a gene previously associated with treatment-resistant schizophrenia, also showed correlation, uncovering a new understanding of the genetic mechanisms at play in schizophrenia. As a psychiatric disorder with onset in adulthood, schizophrenia is thought to be triggered by some combination of environmental factors and genetics, although the exact cause is still not fully understood.  In a study published in the journal Cell Genomics on July 6, researchers find a correlation between schizophrenia and somatic copy-number variants, a type of mutation that occurs early in development but after genetic material is inherited. This study is one of the first to rigorously describe the relationship between somatic—not inherited—genetic mutations and schizophrenia risk. “We originally thought of genetics as the study of inheritance. But now we know that genetic mechanisms go way beyond that,” says senior author Chris Walsh, an investigator at the Howard Hughes Medical Institute and chief of genetics and genomics at Boston Children’s Hospital. The researchers analyzed genotype-marker data from over 20,000 blood samples of people with or without schizophrenia from the Psychiatric Genomics Consortium. They ultimately identified two genes—NRXN1 and ABCB11—that correlated with schizophrenia cases when disrupted in utero. NRXN1, a gene that helps transmit signals throughout the brain, has been associated with schizophrenia before. However, this is the first study to associate somatic, not inherited, NRXN1 mutations with schizophrenia. Unlike inherited mutations, which are present in all the cells of the body, somatic mutations are only present in a fraction of cells based on when and where a mutation occurred. If a mutation occurs early in development, it is expected that the variant is present throughout the body in a mosaic pattern. On the basis of this principle, researchers can identify somatic mutations that occurred early in development and are present not only in the brain but also in a fraction of cells in the blood. “If a mutation occurs after fertilization when there are only two cells, the mutation will be present in half of the cells of the body,” says Walsh. “If it occurs in one of the first four cells, it will be present in about a quarter of the cells of the body, and so on.” “That one came out of nowhere for us,” says Eduardo Maury, a student in Harvard-MIT’s MD-PhD program. “There have been some studies associating mutations in this gene with treatment-resistant schizophrenia, but it hasn’t been strongly implicated in schizophrenia per se.”   When the team investigated further, they found that ABCB11 is also expressed in very specific subsets of neurons that carry dopamine from the brainstem to the cerebral cortex. Most schizophrenia drugs are thought to act on these cells to decrease an individual’s dopamine levels, so this might explain why the gene is associated with treatment resistance. Next, the team is working towards identifying other acquired mutations that might be associated with schizophrenia. Given that the study analyzed blood samples, it will be important to look at more brain-specific mutations that might have been too subtle or recent in a patient’s life for this analysis to detect. In addition, somatic deletions or duplications might be an under-investigated risk factor associated with other disorders. “With this study, we show that it is possible to find somatic variants in a psychiatric disorder that develops in adulthood,” says Maury. Funding: This work was supported by the Harvard/MIT MD-PhD program, the Biomedical Informatics and Data Science Training Program, the Ruth L. Kirschstein NRSA F31 Fellowship, the National Institutes of Health, the Stanley Center for Psychiatric Research, the Brain Somatic Mosaicism Network, the Psychiatric Genomics Consortium, the Allen Discovery Center for Human Brain Evolution, the Howard Hughes Medical Institute, the Suh Kyungbae Foundation, and the Chan Zuckerberg Initiative and Scientific Interfaces. The authors declare no conflicts of interest. Schizophrenia-associated somatic copy number variants from 12,834 cases reveal recurrent NRXN1 and ABCB11 disruptions While germline copy-number variants (CNVs) contribute to schizophrenia (SCZ) risk, the contribution of somatic CNVs (sCNVs)—present in some but not all cells—remains unknown. We identified sCNVs using blood-derived genotype arrays from 12,834 SCZ cases and 11,648 controls, filtering sCNVs at loci recurrently mutated in clonal blood disorders. Likely early-developmental sCNVs were more common in cases (0.91%) than controls (0.51%, p = 2.68e−4), with recurrent somatic deletions of exons 1–5 of the NRXN1 gene in five SCZ cases. Hi-C maps revealed ectopic, allele-specific loops forming between a potential cryptic promoter and non-coding cis-regulatory elements upon 5′ deletions in NRXN1. We also observed recurrent intragenic deletions of ABCB11, encoding a transporter implicated in anti-psychotic response, in five treatment-resistant SCZ cases and showed that ABCB11 is specifically enriched in neurons forming mesocortical and mesolimbic dopaminergic projections."