"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Smoking, divorce and alcohol abuse have the closest connection to death out of 57 social and behavioral factors analyzed in research published today in Proceedings of the National Academy of Sciences. The study analyzed survey data collected from 13,611 adults in the U.S. between 1992 and 2008, and identified which factors applied to those who died between 2008 and 2014. “It shows that a lifespan approach is needed to really understand health and mortality,” said Eli Puterman, assistant professor at the University of British Columbia’s school of kinesiology and lead author of the study. “For example, instead of just asking whether people are unemployed, we looked at their history of unemployment over 16 years. If they were unemployed at any time, was that a predictor of mortality? It’s more than just a one-time snapshot in people’s lives, where something might be missed because it did not occur. Our approach provides a look at potential long-term impacts through a lifespan lens.” Life expectancy in the U.S. has stagnated for three decades relative to other industrialized countries, raising questions about which factors might be contributing. Biological factors and medical conditions are always at the top of the list, so this study intentionally excluded those in favor of social, psychological, economic, and behavioral factors. Of the 57 factors analyzed, the 10 most closely associated with death, in order of significance, were: 1. Current smoker 2. History of divorce 3. History of alcohol abuse 4. Recent financial difficulties 5. History of unemployment 6. Previous history as a smoker 7. Lower life satisfaction 8. Never married 9. History of food stamps 10. Negative affectivity The data came from the nationally representative U.S. Health and Retirement Study, whose participants ranged in age from 50 to 104, with an average age of 69.3. These surveys didn’t capture every possible adversity—neither food insecurity nor domestic abuse was addressed, for example—but the new findings provide an indication of where various factors stand in relation to each other. “If we’re going to put money and effort into interventions or policy changes, these areas could potentially provide the greatest return on that investment,” Puterman said. “Smoking has been understood as one of the greatest predictors of mortality for 40 years, if not more, but by identifying a factor like negative affectivity—this idea that you tend to see and feel more negative things in your life—we can see that we might need to start targeting this with interventions. Can we shift it and have an impact on mortality rates? Similarly, can we target interventions for the unemployed and those with financial difficulties to reduce their risk?” UBC kinesiology masters student Benjamin Hives also contributed to the study, along with Puterman’s colleagues from the University of Pennsylvania, Johns Hopkins University, University of California San Francisco, and Stanford University. Source: University of British Columbia Media Contacts:  Press Office – University of British Columbia Image Source: The image is in the public domain. Behavioral and social scientists have identified many nonbiological predictors of mortality. An important limitation of much of this research, however, is that risk factors are not studied in comparison with one another or from across different fields of research. It therefore remains unclear which factors should be prioritized for interventions and policy to reduce mortality risk. In the current investigation, we compare 57 factors within a multidisciplinary framework. These include (i) adverse socioeconomic and psychosocial experiences during childhood and (ii) socioeconomic conditions, (iii) health behaviors, (iv) social connections, (v) psychological characteristics, and (vi) adverse experiences during adulthood. The current prospective cohort investigation with 13,611 adults from 52 to 104 y of age (mean age 69.3 y) from the nationally representative Health and Retirement Study used weighted traditional (i.e., multivariate Cox regressions) and machine-learning (i.e., lasso, random forest analysis) statistical approaches to identify the leading predictors of mortality over 6 y of follow-up time. We demonstrate that, in addition to the well-established behavioral risk factors of smoking, alcohol abuse, and lack of physical activity, economic (e.g., recent financial difficulties, unemployment history), social (e.g., childhood adversity, divorce history), and psychological (e.g., negative affectivity) factors were also among the strongest predictors of mortality among older American adults. The strength of these predictors should be used to guide future transdisciplinary investigations and intervention studies across the fields of epidemiology, psychology, sociology, economics, and medicine to understand how changes in these factors alter individual mortality risk."