"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Patients with treatment resistant depression have a 23 per cent higher risk of death than other depressed patients. They also have twice as much outpatient care and spend three times the number of days in inpatient care. These are findings of a new study published in JAMA Psychiatry by researchers from Karolinska Institutet and elsewhere, who conclude that it is important to identify patients at risk of developing treatment resistant depression.     Depression is the leading cause of functional disability the world over. The most common treatments are antidepressants or psychotherapy. Many sufferers need care for months or years, but a significant share of patients never recover despite two well-implemented treatment attempts. They have what is commonly called treatment resistant depression.     Researchers at Karolinska Institutet and the Centre for Psychiatric Research have now examined the effects of treatment resistant depression in Region Stockholm at both an individual and societal level, something that has not been studied to the same extent previously.    In the population-based observation study, the researchers used data from several sources, including Region Stockholm’s administrative healthcare database and the Swedish Social Insurance Agency. Over 145,000 patients with depression in the Stockholm region were included in the study.     Having identified 158,000 depressive episodes in these patients between 2012 and 2017, of which in excess of 12,000 were of a treatment-resistant nature, the researchers were able to draw a number of conclusions about what characterises patients with treatment resistant depression.     “We found that the treatment-resistant group used outpatient resources twice as much, had twice the amount of sick leave, spent three times the number of days in hospital and had a 23 percent higher mortality rate than patients with treatment-responsive depression,” says Johan Lundberg, adjunct professor of psychiatry at the Department of Clinical Neuroscience and head of the mood disorder section at the Northern Stockholm Psychiatry Clinic.     They also found increased comorbidity with other psychiatric conditions, such as anxiety syndrome, insomnia, substance abuse syndrome and self-harm in the group with treatment resistant depression.    The researchers discovered that the risk of developing treatment resistant depression could be predicted already at the first depression diagnosis. By far the most important prognostic factor was self-rated severity of depression.   “We would benefit from identifying patients at risk of developing treatment resistant depression, since it causes a great deal of personal suffering and is a burden for the whole of society,” says Professor Johan Lundberg.   It took an average of one and a half years for the patients with treatment resistant depression to undergo the two treatment attempts, which is several months longer than is recommended for assessing the efficacy of a treatment for depression. Professor Lundberg says that a more frequent replacement of ineffective treatments would probably be of great help for this patient group.   “We’re talking about a patient group with a substantial health care consumption that might be identified earlier than today by increasing the use of symptom severity rating scales. “Going by the results of the study, their care and treatment could be improved if their physician replaced ineffective treatments more rapidly and more often used treatments recommended for treatment resistant depression, such as lithium, than was the case in the study material,” says Professor Lundberg.     Funding: The study was initiated and financed by Region Stockholm and carried out in association with the pharmaceutical company Janssen-Cilag.    Treatment resistant depression: epidemiology, consequences, and associations ‐ a population‐wide study The totality of the societal and individual impact of treatment-resistant depression (TRD) is unknown, as is the potential to prognosticate TRD. The generalizability of many observational studies on TRD is limited. To estimate the burden of TRD in a large population-wide cohort in an area with universal health care by including data from both health care types (psychiatric and nonpsychiatric) and, further, to develop a prognostic model for clinical use. This cohort study, a population-based observational study, assessed data from the Stockholm MDD Cohort for episodes of major depressive disorder (MDD) between 2010 and 2017 that fulfilled predefined criteria for TRD (≥3 consecutive antidepressant treatments). Data analysis was performed from August 2020 to May 2022. Outcomes were psychiatric and nonpsychiatric comorbid conditions, antidepressant treatments, health care resource utilization, lost workdays, all-cause mortality, and intentional self-harm and, in the prognostic model, TRD. In this cohort study, TRD was a common variant of MDD when including patients from both health care types, which is associated with a high disease burden for both patients and society. The median time between initiation of new antidepressant treatments was longer than recommended in current treatment guidelines, suggesting room for more structured and timely depression care."