"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n A team of scientists from the USA have conducted new research – published in the journal Human-Animal Interactions – which aimed to show whether or not toddlers choose to help dogs impulsively within certain scenarios. The researchers, in the study entitled ‘Do children help dogs spontaneously?’, found that a sample group of children aged 2 to 3 years were twice as likely to help a dog reach a treat or toy when the animal showed interest than if it did not. Lead scientist Dr Rachna Reddy, a postdoctoral fellow in evolutionary anthropology at Duke University, and her team, also found that the children were more likely to help the dogs get the out-of-reach items if they already lived with a pet dog, the dogs were livelier and if the item was a treat rather than a toy. The experiments conducted with three friendly dogs – Fiona, Henry and Seymour – took place at the University of Michigan’s child laboratory between 2015 and 2020 and formed part of the research that also involved researchers from the University of Michigan and Stony Brook University in New York. Dr Reddy, who is also a research associate in the Department of Human Evolutionary Biology at Harvard University, said, “These findings lend support to our hypothesis that children’s early-developing proclivities for goal-reading and prosociality extend beyond humans to other animals.” The scientists recruited 97 toddlers (51 girls and 46 boys) aged between 20 and 47 months from middle-class families in and around the city of Ann Arbor, Michigan, and surrounding towns. The majority of the children were white (71%) while the rest identified as either multiracial, black or African-American, Latino, or Asian. Forty-four children had dogs at home and 53 did not. It was revealed that the toddlers gave dogs out-of-reach treats and toys in 50% of all events where dogs attempted to access these items themselves. In contrast, children offered dogs objects that dogs ignored only half as often, on only 26% of occasions. As expected, the researchers say, having a dog at home, the dog being highly engaged, and the out of reach object being food rather than a toy also increased the children’s likelihood of giving dogs objects on an event-by-event basis. Dr Reddy added, “From several perspectives, children’s proclivities to attribute desires and goals to pet dogs during real-life, in-person interactions is unsurprising. “However, we observed as early as 2 years of age, children behave in ways showing they are not only able to read the goal-directed behaviour of another animal but can and do employ that knowledge to help an animal reach its own goal. “In addition to informing us about childhood helping, these early child behaviours may have important evolutionary significance.” Dr Reddy and the scientists suggest that future research will be necessary to examine additional psychological components of inter-specific instrumental helping, including the emotions that underlie children’s motivation to help dogs, how these motivations as well as cognitive attributions are shaped by culture, and how all of the preceding processes change throughout development. Two capacities considered foundational in human cooperation are prosocial motivation and goal-reading abilities that enable helping. Children exhibit both proclivities by age 2 in interactions with other humans, but interactions with nonhuman species on whom we have been interdependent for millennia are unstudied. We tested the hypothesis that children’s goal-reading and prosocial propensities extend to other animals. We predicted children would help pet dogs access objects that dogs attempted to reach but could not reach themselves. We studied 97 children between 2 and 3 years of age living in a small mid-western US city, 44 of whom had dogs as household pets. In a quasi-naturalistic setting, we introduced children to 1 of 3 friendly pet dogs who remained within a small, porous enclosure while a treat or toy was placed outside it. Dogs reacted naturally, either showing interest in accessing the item (e.g., pawing, begging) or ignoring it. Measures of dog and child behavior during sessions were coded blindly with high reliability. Children provided dogs with out-of-reach items twice as often when dogs showed interest rather than ignored items, indicating sensitivity to the dog’s goals. Additionally, children were more generally likely to provide dogs with items if children lived with pet dogs, if dogs were more lively and engaged rather than subdued and if the item was a treat rather than a toy. These findings lend support to our hypothesis that children’s early-developing proclivities for goal-reading and prosociality extend beyond humans to other animals."