"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n To better treat people with depression, not only must we treat the neurons affected by the disease, but we must also restore the integrity of the barrier that regulates exchanges between blood circulation and the brain. This is the conclusion of a study published today in PNAS by Université Laval researchers and their international collaborators. “Between 30% and 50% of those suffering from depression respond either poorly or not at all to antidepressants,” says main author Caroline Ménard, professor at Université Laval’s Faculty of Medicine and researcher at the Cervo Brain Research Centre. “This suggests that biological mechanisms other than those directly affecting neurons are at play,” adds professor Ménard, who also holds the Sentinel North Research Chair on the Neurobiology of Stress and Resiliency. Caroline Ménard and her colleagues showed in 2017 that the appearance of depressive symptoms in mice subjected to social stress was linked to increased permeability of the blood-brain barrier. They also discovered that this permeability is due to a decrease in a protein called claudin-5. “In the study published today, we wanted to find out what causes the decrease in claudin-5 in mice under social stress and why some mice are resilient to social stress while others exhibit depressive symptoms,” explains Professor Ménard. The researchers examined blood-brain barrier cells in depressed stressed mice, resilient stressed mice, and control mice. Their observations show that the epigenetic processes that allow the expression of the claudin-5 gene are more readily activated in resilient mice. They also observed that the resilient mice produce less of one of the proteins that inhibit expression of the claudin-5 gene. Conversely, depressed stressed mice express more of an enzyme called HDAC1 that triggers a loss of claudin-5. “When a chemical compound is used to block HDAC1, the depressive mice produce more claudin-5 and their social interactions spontaneously increase,” says Professor Ménard. Thanks to the Douglas Bell Canada Brain Bank, the researchers were able to verify whether the same mechanisms were present in humans. “We found that expression of HDAC1 was greater in depressed people without treatment at the time of death than in subjects who were taking antidepressants or in the control group. This increase correlated with a decrease in claudin-5.” These results suggest that efforts to develop better treatments for depression should not be limited to finding new molecules that target affected neurons. Researchers must also find a way to close the gaps in the blood-brain barrier to ensure its proper functioning. “For now, we don’t know of any molecules that increase the expression of claudin-5 and would allow us to directly restore the barrier’s impermeability,” adds Professor Ménard. “Our future work will focus on evaluating the effect of different pharmacological approaches and lifestyle habits on the integrity of this barrier in order to promote resilience.” The authors of the study are Katarzyna Dudek, Laurence Dion-Albert, Manon Lebel, Simon Labrecque, Ellen Tuck, and Caroline Ménard (Université Laval); Katherine LeClair, Carmen Ferrer Perez, Sam Golden, and Scott Russo (Icahn School of Medicine at Mount Sinai); Carol Tamminga (University of Texas Southwestern Medical Center); and Gustavo Turecki and Naguib Mechawar (McGill University). Source: Université Laval Media Contacts:  Jean-François Huppé – Université Laval Image Source: The image is in the public domain."