"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n The study found a significant trend towards earlier gestational age in offspring of parents with psychiatric disorders. Further, this risk was amplified when both parents had a diagnosis, thereby stressing the importance of considering both parents’ psychiatric histories. Fathers’ as well as mothers’ psychiatric history is associated with preterm birth, according to a study published July 20th in the open access journal PLOS Medicine.  The research shows for the first time that the risk of preterm birth is higher in infants whose fathers or mothers have psychiatric diagnoses, compared with those who do not, and where both parents have diagnoses, the risk is increased again. Preterm birth is associated with negative health consequences for infants. Women with psychiatric diagnoses are at increased risk of preterm birth, but less is known about the risk in offspring of fathers with psychiatric diagnoses and for couples where both parents had psychiatric diagnoses. Weiyao Yin and colleagues from the Karolinska Institutet analyzed data on all live births to Nordic parents in Sweden between 1997 and 2016. They obtained psychiatric diagnoses from the National Patient Register and data on gestational age from the Medical Birth Register. There were 1.5 million births in the cohort, of which 15% were born to parents with a diagnosis. The team observed a trend towards earlier gestational age in offspring of parents with psychiatric disorders. For parents without a diagnosis, 5.8% of babies were born preterm. A paternal diagnosis increased the risk to 6.3% of births and a maternal diagnosis increased the risk to 7.3% of births. However, where both parents had a diagnosis, the risk of preterm birth was greatest, affecting 8.3% of births. The researchers also found that the risk was further increased for parents – mothers as well as fathers – with several co-existing psychiatric disorders. Future studies should examine whether additional social support and prenatal care for families with a positive psychiatric history could have an impact on gestational age. Yin adds, “Children of parents with mental illness are at increased risk of being born too early – both the mothers’ and fathers’ are important.” Paternal and maternal psychiatric history and risk of preterm and early term birth: A nationwide study using Swedish registers Women with psychiatric diagnoses are at increased risk of preterm birth (PTB), with potential life-long impact on offspring health. Less is known about the risk of PTB in offspring of fathers with psychiatric diagnoses, and for couples where both parents were diagnosed. In a nationwide birth cohort, we examined the association between psychiatric history in fathers, mothers, and both parents and gestational age. We included all infants live-born to Nordic parents in 1997 to 2016 in Sweden. Psychiatric diagnoses were obtained from the National Patient Register. Data on gestational age were retrieved from the Medical Birth Register. Associations between parental psychiatric history and PTB were quantified by relative risk (RR) and two-sided 95% confidence intervals (CIs) from log-binomial regressions, by psychiatric disorders overall and by diagnostic categories. We extended the analysis beyond PTB by calculating risks over the whole distribution of gestational age, including “early term” (37 to 38 weeks). Among the 1,488,920 infants born throughout the study period, 1,268,507 were born to parents without a psychiatric diagnosis, of whom 73,094 (5.8%) were born preterm. 4,597 of 73,500 (6.3%) infants were born preterm to fathers with a psychiatric diagnosis, 8,917 of 122,611 (7.3%) infants were born preterm to mothers with a pscyhiatric diagnosis, and 2,026 of 24,302 (8.3%) infants were born preterm to both parents with a pscyhiatric diagnosis. We observed a shift towards earlier gestational age in offspring of parents with psychiatric history. Paternal and maternal psychiatric history were associated with a shift to earlier gestational age and increased risk of births before full term. The risk consistently increased when fathers had a positive history of different psychiatric disorders, increased further when mothers were diagnosed and was highest when both parents were diagnosed."