"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Repetitive transcranial magnetic stimulation (rTMS) was associated with a reduction in self-reported cannabis use by up to 60% among people with schizophrenia who have cannabis use disorder (CUD), according to a CAMH-led study just published in the journal Schizophrenia. The double-blind study is the first of its kind to investigate the effectiveness of rTMS in treating CUD in people with schizophrenia, and was supported by the U.S. National Institute on Drug Abuse (NIDA) and the CAMH Foundation. “People with schizophrenia have very high rates of cannabis use disorder compared to the general population, and there is strong evidence that cannabis use worsens psychiatric symptoms and quality of life in these people,” said senior author CAMH clinician scientist Dr. Tony George. “Despite the known harmful effects, there is currently no approved treatment for CUD with or without schizophrenia. These results indicate rTMS may be a safe and effective way to reduce cannabis use among people with schizophrenia.” Until relatively recently, brain stimulation technologies like rTMS were used primarily for treatment-resistant depression. However, studies have now found rTMS to be effective in reducing drug use and cravings for several substance use disorders in the general population. Study participants were given rTMS treatment at the Temerty Centre for Therapeutic Brain Intervention at CAMH five times a week for four weeks targeting the brain’s dorsolateral prefrontal cortex (DLPFC), which is associated with the brain’s reward system and executive function. Those who were given rTMS reported a reduction in cannabis use by up to 60% after 28 days as well as reduced cravings, compared to controls receiving sham rTMS. The authors state that one of the reasons there is currently no effective treatment for CUD in people with schizophrenia is that people with schizophrenia or other mental illnesses are usually excluded from CUD clinical trials. Dr. George says that CAMH is uniquely positioned to do this kind of research: “In addition to our ability to conduct clinical trials with brain stimulation at the Temerty Centre, CAMH also has one of the largest schizophrenia outpatient clinics in North America as well as state-of-the-art addiction treatment programs,” said Dr. George. “All those factors make CAMH one of the few places in the world that can lead a study like this.” “It was a difficult study to recruit for given the intensity of time commitment required by patients,” said study lead author Dr. Karolina Kozak Bidzinski. “However, the awareness patients had of the negative effects cannabis was having on their lives, the expected benefits of reducing their use and noticing the various positive outcomes that would surface throughout the duration of the trial, enabled such a high number of patients to complete the study. Hopefully this work paves the way for more research into investigating the effects of rTMS as a treatment for cannabis use disorder in people with schizophrenia.” Investigating repetitive transcranial magnetic stimulation on cannabis use and cognition in people with schizophrenia Cannabis use disorder (CUD) occurs at high rates in schizophrenia, which negatively impacts its clinical prognosis. These patients have greater difficulty quitting cannabis which may reflect putative deficits in the dorsolateral prefrontal cortex (DLPFC), a potential target for treatment development. We examined the effects of active versus sham high-frequency (20-Hz) repetitive transcranial magnetic stimulation (rTMS) on cannabis use in outpatients with schizophrenia and CUD. Secondary outcomes included cannabis craving/withdrawal, psychiatric symptoms, cognition and tobacco use. Twenty-four outpatients with schizophrenia and CUD were enrolled in a preliminary double-blind, sham-controlled randomized trial. Nineteen participants were randomized to receive active (n = 9) or sham (n = 10) rTMS (20-Hz) applied bilaterally to the DLPFC 5x/week for 4 weeks. Cannabis use was monitored twice weekly. A cognitive battery was administered pre- and post-treatment. rTMS was safe and well-tolerated with high treatment retention (~90%). Contrast estimates suggested greater reduction in self-reported cannabis use (measured in grams/day) in the active versus sham group (Estimate = 0.33, p = 0.21; Cohen’s d = 0.72), suggesting a clinically relevant effect of rTMS. A trend toward greater reduction in craving (Estimate = 3.92, p = 0.06), and significant reductions in PANSS positive (Estimate = 2.42, p = 0.02) and total (Estimate = 5.03, p = 0.02) symptom scores were found in the active versus sham group. Active rTMS also improved attention (Estimate = 6.58, p < 0.05), and suppressed increased tobacco use that was associated with cannabis reductions (Treatment x Time: p = 0.01). Our preliminary findings suggest that rTMS to the DLPFC is safe and potentially efficacious for treating CUD in schizophrenia."