"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n In a first-of-its-kind study using advanced brain imaging techniques, a commonly used antipsychotic medication was associated with potentially adverse changes in brain structure. This study was the first in humans to evaluate the effects of this type of medication on the brain using a gold-standard design: a double-blind, randomized, placebo-controlled trial. The study, conducted across several North American centers, and just published in the journal JAMA Psychiatry, could have an immediate impact on clinical practice according to lead author Dr. Aristotle Voineskos, Chief of the Schizophrenia Division, and Head of the Kimel Family Translational Imaging-Genetics Laboratory at the Centre for Addiction and Mental Health (CAMH) in Toronto, Canada. Until the 1990s, antipsychotic medications were primarily administered to people with schizophrenia. But since then their use has expanded to major depression and a range of pediatric, adult and geriatric disorders, including anxiety, insomnia and autism, for which one in five patients are prescribed anti-psychotics. “With the increased off-label prescribing of antipsychotic medications, especially in children and the elderly, our findings support a reexamination of the risks and benefits,” said Dr. Voineskos. Because it is believed that antipsychotics protect against the harmful effects of untreated psychosis in the brain, they remain the foundation of treatment for schizophrenia. But the authors state that the adverse changes in brain structure found in this study are an important consideration for prescribing for psychiatric conditions where alternatives are possible. The study examined patients with major depression who also experience psychosis who were prescribed antipsychotic medications olanzapine and sertraline for 12 to 20 weeks. For those who went into remission, participants were divided into a randomized double-blind phase — where one group continued with both medications and one was given a placebo instead of olanzapine. Magnetic Resonance Imaging (MRI) scans were taken before and after the placebo was introduced. The study found evidence that sustained use of olanzapine verses a placebo was associated with potentially adverse changes in brain structure, namely a thinning of the cortex. These changes were even more prominent in the elderly study participants. But participants who experienced a relapse of psychotic symptoms also had potentially adverse changes in brain structure, emphasizing the essential role antipsychotics play in treating disorders where psychosis is present. “When psychosis is present, the life-threating effects of untreated illness outweigh any adverse effects on brain structure,” said Dr. Voineskos. “But given that half the patients in the trial sustained remission after switching from olanzapine to placebo, future studies could provide a predictive model for which patients need long-term anti-psychotic treatment and which patients can safely discontinue them.” Effects of Antipsychotic Medication on Brain Structure in Patients With Major Depressive Disorder and Psychotic Features: Neuroimaging Findings in the Context of a Randomized Placebo-Controlled Clinical Trial Importance  Prescriptions for antipsychotic medications continue to increase across many brain disorders, including off-label use in children and elderly individuals. Concerning animal and uncontrolled human data suggest antipsychotics are associated with change in brain structure, but to our knowledge, there are no controlled human studies that have yet addressed this question. Design, Setting, and Participants  Prespecified secondary analysis of a double-blind, randomized, placebo-controlled trial over a 36-week period at 5 academic centers. All participants, aged 18 to 85 years, were recruited from the multicenter Study of the Pharmacotherapy of Psychotic Depression II (STOP-PD II). All participants had major depressive disorder with psychotic features (psychotic depression) and were prescribed olanzapine and sertraline for a period of 12 to 20 weeks, which included 8 weeks of remission of psychosis and remission/near remission of depression. Participants were then were randomized to continue receiving this regimen or to be switched to placebo and sertraline for a subsequent 36-week period. Data were analyzed between October 2018 and February 2019.  Interventions  Those who consented to the imaging study completed a magnetic resonance imaging (MRI) scan at the time of randomization and a second MRI scan at the end of the 36-week period or at time of relapse. Main Outcomes and Measures  The primary outcome measure was cortical thickness in gray matter and the secondary outcome measure was microstructural integrity of white matter. Conclusions and Relevance  In this secondary analysis of a randomized clinical trial, antipsychotic medication was shown to change brain structure. This information is important for prescribing in psychiatric conditions where alternatives are present. However, adverse effects of relapse on brain structure support antipsychotic treatment during active illness."