"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Finally, psychologists have discovered a type of face that men are better at identifying than women: the faces on Transformer toys. It’s a first. All previous scientific studies have found that either women are better than men at identifying faces or there is no gender difference. “One of the suggestions of this prior work is that that women are inherently better than men at recognizing faces,” said Isabel Gauthier, David K. Wilson Professor of Psychology at Vanderbilt University, who conducted the new study with graduate student Kaitlin Ryan. “But we believe that experience plays a major role in facial recognition so we tried to come up with some way to test our hypothesis regarding this gender difference.” The approach they hit upon was testing people’s ability to identify the faces of the toys they played with as children. The researchers’ intuition was that men may have played more with Transformers then Barbies when they were younger, and vice versa for women, and they confirmed this by surveying people about their experience playing with these toys. “So women had much more experience studying Barbie faces and men had much more experience studying Transformer faces. That difference in experience was just what we needed,” said Gauthier. To take advantage of this difference, the researchers designed a study that compared men’s and women’s ability to recognize male faces, female faces, Barbie doll faces, Transformer faces and, as a control category, different kinds of cars. The results are described in the article “Gender Differences in Recognition of Toy Faces Suggest a Contribution of Experience” published online by the journal Vision Research on Nov. 3. The test consisted of giving participants a group of six images to study, and then presenting them with a series of trials that showed them three images – one from the initial set and two that they hadn’t seen before – and asking them to identify the familiar image. They did this with male faces, female faces, Barbie doll faces, Transformer faces and different automobiles. (There is a popular misconception that all Barbie dolls have the same face. “Different models have distinctly different faces,” said Gauthier. “They appear to be modeled on different women.”) The researchers administered the test to 295 people: 161 men and 134 women. Some took the test in a laboratory and some took it online through the Amazon Mechanical Turk crowd-sourcing website that psychologists have begun using to conduct large studies. One advantage of the online platform is that the researchers can sample a more diverse population in terms of age, ethnicity and socio-economic status, relative to laboratory studies that generally test undergraduate students. Replicating prior work, men slightly outperformed women when recognizing cars and, in this study, men and women performed equally well with human faces. “We also found that women had a small but statistically significant advantage at identifying Barbie faces while men had a small but statistically significant advantage in identifying Transformer faces,” said Gauthier. “This is the first category of faces where men do better than women.” The psychologists considered the possibility that the male advantage was because the participants treated the Transformers as objects rather than faces. Previous studies have shown that men are sometimes better than women recognizing vehicles like cars, planes or motorcycles. That is why the researchers included the automobile recognition task. The researchers addressed this question by looking at individual differences. They found that those people who were best at recognizing human faces were generally those who were best at recognizing Transformer faces and Barbie faces. In contrast, there was a weaker relation between performance with toy faces and cars, leading them to conclude that the participants were reacting to the toy faces as faces, not as objects. Gauthier’s other research has shown that just a few hours of experience with a new type of face, such as a new alien race from a Star Trek episode, can change how the brain processes these faces. The new research suggests that the experience is long lasting. “Clearly, the faces you experience as a child leave a trace in your adult memory,” Gauthier said. “It is unlikely that this effect is limited to these particular toys.” Funding: This work was funded by National Science Foundation grant SBE-0542013 and National Eye Institute grant T32 EY07135. When there is a gender effect, women perform better then men in face recognition tasks. Prior work has not documented a male advantage on a face recognition task, suggesting that women may outperform men at face recognition generally either due to evolutionary reasons or the influence of social roles. Here, we question the idea that women excel at all face recognition and provide a proof of concept based on a face category for which men outperform women. We developed a test of face learning to measures individual differences with face categories for which men and women may differ in experience, using the faces of Barbie dolls and of Transformers. The results show a crossover interaction between subject gender and category, where men outperform women with Transformers’ faces. We demonstrate that men can outperform women with some categories of faces, suggesting that explanations for a general face recognition advantage for women are in fact not needed. “Gender differences in recognition of toy faces suggest a contribution of experience” by Kaitlin F. Ryan, and Isabel Gauthier in Vision Research. Published online November 3 2016 doi:10.1016/j.visres.2016.10.003"