"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Structural brain abnormalities in patients with schizophrenia, providing insight into how the condition may develop and respond to treatment, have been identified in an internationally collaborative study led by a Georgia State University scientist. Scientists at more than a dozen locations across the United States and Europe analyzed brain MRI scans from 2,028 schizophrenia patients and 2,540 healthy controls, assessed with standardized methods at 15 centers worldwide. The findings, published in Molecular Psychiatry, help further the understanding of the mental disorder. The work was the outcome of the Enhancing Neuroimaging Genetics through Meta-Analysis project (ENIGMA), from the Schizophrenia Working Group that is co-chaired by Jessica Turner, associate professor of psychology and neuroscience at Georgia State, and Theo van Erp, assistant research professor in psychiatry at the University of California, Irvine. “This is the largest structural brain meta-analysis to date in schizophrenia, and specifically, it is not a meta-analysis pulled only from the literature,” said Turner. “Investigators dug into their desk drawers, including unpublished data to participate in these analyses. Everyone performed the same analyses using the same statistical models, and we combined the results. We then identified brain regions that differentiated patients from controls and ranked them according to their effect sizes.” The team found individuals with schizophrenia have smaller volume in the hippocampus, amygdala, thalamus, nucleus accumbens and intracranial space than controls, and larger pallidum and ventricle volumes. The study validates collaborative data analyses can be used across brain phenotypes and disorders, and encourages analysis and data-sharing efforts to further understanding of severe mental illness. The ENIGMA collaborations include working groups for other disorders such as bipolar disorder, attention deficit, major depression, autism and addictions, who are all doing these same analyses. The next step in this research is to compare the effects across disorders, to identify which brain region is the most affected in which disorder, and to determine the effects of age, medication, environment and symptom profiles across these disorders. “There’s the increased possibility, not just because of the massive datasets, but also because of the collaborative brain power being applied here from around the world, that we will find something real and reliable that will change how we think about these disorders and what we can do about them,” Turner said. Funding: The research was supported by the NIH/National Institute of Biomedical Imaging And Bioengineering. Subcortical brain volume abnormalities in 2028 individuals with schizophrenia and 2540 healthy controls via the ENIGMA consortium The profile of brain structural abnormalities in schizophrenia is still not fully understood, despite decades of research using brain scans. To validate a prospective meta-analysis approach to analyzing multicenter neuroimaging data, we analyzed brain MRI scans from 2028 schizophrenia patients and 2540 healthy controls, assessed with standardized methods at 15 centers worldwide. We identified subcortical brain volumes that differentiated patients from controls, and ranked them according to their effect sizes. Compared with healthy controls, patients with schizophrenia had smaller hippocampus (Cohen’s d=−0.46), amygdala (d=−0.31), thalamus (d=−0.31), accumbens (d=−0.25) and intracranial volumes (d=−0.12), as well as larger pallidum (d=0.21) and lateral ventricle volumes (d=0.37). Putamen and pallidum volume augmentations were positively associated with duration of illness and hippocampal deficits scaled with the proportion of unmedicated patients. Worldwide cooperative analyses of brain imaging data support a profile of subcortical abnormalities in schizophrenia, which is consistent with that based on traditional meta-analytic approaches. This first ENIGMA Schizophrenia Working Group study validates that collaborative data analyses can readily be used across brain phenotypes and disorders and encourages analysis and data sharing efforts to further our understanding of severe mental illness. “Subcortical brain volume abnormalities in 2028 individuals with schizophrenia and 2540 healthy controls via the ENIGMA consortium” by T G M van Erp, D P Hibar, J M Rasmussen, D C Glahn, G D Pearlson, O A Andreassen, I Agartz, L T Westlye, U K Haukvik, A M Dale, I Melle, C B Hartberg, O Gruber, B Kraemer, D Zilles, G Donohoe, S Kelly, C McDonald, D W Morris, D M Cannon, A Corvin, M W J Machielsen, L Koenders, L de Haan, D J Veltman, T D Satterthwaite, D H Wolf, R C Gur, R E Gur, S G Potkin, D H Mathalon, B A Mueller, A Preda, F Macciardi, S Ehrlich, E Walton, J Hass, V D Calhoun, H J Bockholt, S R Sponheim, J M Shoemaker, N E M van Haren, H E H Pol, R A Ophoff, R S Kahn, R Roiz-Santiañez, B Crespo-Facorro, L Wang, K I Alpert, E G Jönsson, R Dimitrova, C Bois, H C Whalley, A M McIntosh, S M Lawrie, R Hashimoto, P M Thompson and J A Turner for the ENIGMA Schizophrenia Working Group in Molecular Psychiatry. Published online June 2 2015 doi:10.1038/mp.2015.63"