"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Most contraceptive pills are based on a cycle of taking the pill for 21 days, and then stopping the pill for 7 days.  Researchers have found that women’s mood worsens during the 7 pill-free days. This work will be presented at the ECNP congress in Barcelona on 8th October, after recent publication (see notes). Lead researcher, Professor Belinda Angela Pletzer (of Paris Lodron University, Salzburg, Austria) said “We investigated women’s mental health during the pill pause in long-term pill users: since they are long-term users, this means that they tolerate the pill very well. “We found that during the pill pause women’s mood worsens and they display similar mental health symptoms to those women display during menstruation when they are not on hormonal contraceptives”. Over the period from April 2021 to June 2022 the researchers studied 120 women who took a range of oral contraceptive pills, and 60 who didn’t. They tested their mood twice a month using a series of validated questionnaires. Those women who used oral contraceptives showed a 7% increased anxiety score and a 13% increase in negative feelings score during the 7-day pill pause. Belinda Pletzer continued “We don’t exactly know the mechanism behind this change, we are working on unpicking this just now. It is unclear, whether the change is a direct effect of hormone withdrawal or due to the physical side effects of the withdrawal bleeding which happens when you stop the daily pill. “Oral contraceptives are very widely used, with up to half of younger women using them in parts of Northern Europe. Like any medicinal product, there are side-effects, but there are also non-contraceptive benefits. ” It seems that long-term users, who tolerate their pill well, benefit from mood-stabilizing effects when they are actively taking the pill. In practical terms it may mean that, if women notice a mood worsening during their “pill pause” they should consult with their doctor about adjusting their pill cycles”. Commenting, Professor Inger Sundström Poromaa (Professor of Obstetrics and Gynaecology at the University of Uppsala, Sweden) said: “Many women prefer not to have withdrawal bleeding while on hormonal contraceptives. Professor Pletzler’s study provides important and additional evidence why pill-free intervals of hormonal contraceptives can be skipped”. Hormonal contraception has been linked to mood symptoms and the ability to recognize emotions after short periods of treatment, whereas the mental health of users of long-term hormonal contraceptives has had limited investigation. To evaluate whether short-term hormonal withdrawal, which users of combined oral contraceptives (COCs) undergo once a month (pill pause), was associated with altered mood and emotional recognition in long-term users of COCs. This case-control study included a community sample of individuals assigned female sex at birth who identified as women and used COC for 6 months or longer. The control group included women with natural menstrual cycles who otherwise fulfilled the same inclusion criteria. The study was conducted between April 2021 and June 2022 in Salzburg, Austria.  COC users and women with natural menstrual cycles were tested twice within a month, once during their active pill phase or luteal phase and once during their pill pause or menses. Negative affect, anxiety, and mental health problems were assessed during each session. The percentage increase in mental health symptoms was calculated during the pill pause compared with that during the active intake phase in COC users. How this change compared with mood fluctuations along the menstrual cycle in women with natural menstrual cycles was assessed.  The effect size of this change did not differ depending on progestin type (negative affect: F1,117 = 0.30, P = .59; state anxiety: F1,117 = 2.15, P = .15; mental health: F1,117 = .16, P = .69) or ethinylestradiol dose (negative affect: F1,57 = .99, P = .32; state anxiety: F1,57 = 2.30, P = .13; mental health: F1,57 = .14, P = .71) was comparable with mood changes along the menstrual cycle in women with natural cycles (negative affect: F2,175 = 0.13, P = .87; state anxiety: F2,175 = 0.14, P = .32; mental health: F2,175 = 0.65, P = .52). In this case-control study of long-term COC users, withdrawal from contraceptive steroids during the pill pause was associated with adverse mental health symptoms similar to those experienced by women during menses with withdrawal from endogenous steroids. These results question the use of the pill pause from a mental health perspective. Long-term COC users may benefit more from the mood-stabilizing effects of COCs in cases of continuous intake."