"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Toxic goiter affects the brain more than was previously known, a University of Gothenburg study shows, and involves volume changes occurring in central parts of the brain. These findings are described as a key advance for a vulnerable group of patients.Toxic goiter, or hyperthyroidism, is a relatively common condition. Its incidence rises with age and most people who suffer from it are women. Hyperthyroidism is characterized by excessive hormone production in the thyroid gland, which speeds up metabolism and makes many processes work faster. Sweating, palpitations, and fatigue are common symptoms.Thyroid disorders have long been known to cause both physical and mental symptoms. Previously, these symptoms were thought to be associated only with abnormal hormone levels. Now, however, researchers from the University of Gothenburg and Sahlgrenska University Hospital are finding physiological brain changes in hyperthyroidismThe patient base in the present study comprised 62 women recently diagnosed with Graves’ disease, the most common form of hyperthyroidism. The women underwent various investigations and, after treatment, 48 of them were followed up for a set period of 15 months. The results were compared with those from a group with normal thyroid function who were examined at corresponding intervals.Mental symptoms and MRI examination“Every participant underwent a thorough investigation of mental symptoms and magnetic resonance imaging (MRI) of the brain, focusing particularly on central parts of the brain, such as the hippocampus and amygdala — areas we know are often implicated in altered cognitive function in other pathological conditions,” says Mats Holmberg, Chief Physician and researcher in endocrinology, who is the study’s lead author.What the scientists show in their study, published in The Journal of Clinical Endocrinology & Metabolism, is that central parts of the brain shrink when hormone levels are high, and that these parts largely resume their normal size when the hormone levels normalize and symptoms subside.Helena Filipsson Nyström, Associate Professor of endocrinology at Sahlgrenska Academy, University of Gothenburg, Chief Physician at Sahlgrenska University Hospital, and head of CogThy, the study that forms the basis for the current publication. “The fact that we can now show that the brain is genuinely affected is highly significant for the future. For decades, the patients in our group have testified that they don’t feel they’ve recovered, and we hope our study will provide further clues about what happens in the brain,” Filipsson Nyström says.More publications coming up“Just the fact that we can say that Graves’ disease affects the brain represents several key steps forward. First, it’s important for patients that research is underway in this area since it’s been neglected for so long. Second, it also results in new studies on what goes on in the brain in toxic goiter,” Filipsson Nyström says.Her colleague Mats Holmberg, Ph.D., of the University of Gothenburg, who works at Karolinska Institutet and Karolinska University Hospital as well, also emphasizes that multiple questions remain.“These are the first findings from our study, and they’ll be followed by several publications with both further data from the magnetic camera part of the study, a survey of the symptoms shown, and functional investigation of the brain,” Holmberg says. Neuropsychiatric symptoms are common features of Graves disease (GD) in hyperthyroidism and after treatment. The mechanism behind these symptoms is unknown, but reduced hippocampal volumes have been observed in association with increased thyroid hormone levels. Sixty-two women with newly diagnosed GD underwent assessment including magnetic resonance (MR) imaging in hyperthyroidism and 48 of them were followed up after a mean of 16.4 ± 4.2 SD months of treatment. Matched thyroid-healthy controls were also assessed twice at a 15-month interval. MR images were automatically segmented using multiatlas propagation with enhanced registration. Regional medial temporal lobe (MTL) volumes for amygdalae and hippocampi were compared with clinical data and data from symptom questionnaires and neuropsychological tests. Patients had smaller MTL regions than controls at inclusion. At follow-up, all 4 MTL regions had increased volumes and only the volume of the left amygdala remained reduced compared to controls. There were significant correlations between the level of thyrotropin receptor antibodies (TRAb) and MTL volumes at inclusion and also between the longitudinal difference in the levels of free 3,5,3′-triiodothyronine and TRAb and the difference in MTL volumes. There were no significant correlations between symptoms or test scores and any of the 4 MTL volumes. Dynamic alterations in the amygdalae and hippocampi in GD reflect a previously unknown level of brain involvement both in the hyperthyroid state of the condition and after treatment. The clinical significance, as well as the mechanisms behind these novel findings, warrant further study of the neurological consequences of GD."