"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n It has been known for a long time that human brain disorders such as neurological or psychiatric diseases run in families, suggesting some heritability. In line with this hypothesis, genetic risk factors for developing these illnesses have been identified.  However, fundamental questions about the evolutionary drivers have remained elusive. In other words, why are genetic variants that increase the risk for diseases not eliminated in the course of evolution? To answer these questions has been notoriously difficult. However, new discoveries about events in the deep human past have handed scientists new tools to start to unravel these mysteries: when modern humans moved out of Africa >60,000 years ago, they met and mixed with other archaic humans such as Neandertals. Around 40% of the Neandertal genome can still be found in present-day non-Africans, and each individual still carries ~2% of Neandertal DNA. Some of the archaic genetic variants may have conferred benefits at some point in our evolutionary past. Today, scientists can use this information to learn more about the impact of these genetic variants on human behaviour and the risk of developing diseases. Using this approach, a new study from an international team led by researchers from the University of Tartu, Charité Berlin and the Amsterdam UMC analysed Neandertal DNA associations with a large variety of more than a hundred brain disorders and traits such as sleep, smoking or alcohol use in the UK Biobank with the aim to narrow down the specific contribution of Neandertal DNA to variation in behavioural features in people today. The study found that while Neandertal DNA showed over-proportional numbers of associations with several traits that are associated with central nervous system diseases, the diseases themselves did not show any significant numbers of Neandertal DNA associations. Among the traits with the strongest Neandertal DNA contribution were smoking habits, alcohol consumption and sleeping patterns. Using data from other cohorts such as the Estonian Biobank, the Netherlands Study of Depression and Anxiety, FinnGen, Biobank Japan and deCode, several of these results could be replicated. Of specific note were two independent top-risk Neandertal variants for a positive smoking status that were found in the UK Biobank and Biobank Japan respectively. “Our results suggest that Neandertals carried multiple variants that substantially increase the smoking risk in people today. It remains unclear what phenotypic effects these variants had in Neandertals. “However, these results provide interesting candidates for further functional testing and will potentially help us in the future to better understand Neandertal-specific biology,” said Michael Dannemann, associate professor of evolutionary genomics at the University of Tartu and the lead author of this study. “The significant associations of Neandertal DNA with alcohol and smoking habits might help us to unravel the evolutionary origin of addictive and reward-seeking behaviour,” added Stefan M Gold, professor of neuropsychiatry at Charité, Berlin, who co-led this study. “It is important to note that sleep problems, alcohol and nicotine use have consistently been identified as common risk factors for a range of neurological and psychiatric disorders. On the other hand, there are some intriguing findings from anthropology that have suggested some social benefits of higher tolerance to these substances in hunter-gatherers. “Thus, our findings support the hypothesis that it is not brain diseases themselves that have evolutionary explanations but that natural selection shapes traits that make us vulnerable to them in the modern context.” “Neandertals populated parts of Eurasia already more than 100,000 years before modern humans went out of Africa to populate the rest of the world. The high frequency of some of the variants that are associated with varying sleeping patterns might suggest that these have been advantageous outside of Africa – an environment that is defined, for example, by different levels of seasonality and UV light exposures than the environment that modern humans evolved in,” added Dannemann. Neandertal introgression partitions the genetic landscape of neuropsychiatric disorders and associated behavioral phenotypes Despite advances in identifying the genetic basis of psychiatric and neurological disorders, fundamental questions about their evolutionary origins remain elusive. Here, introgressed variants from archaic humans such as Neandertals can serve as an intriguing research paradigm. We compared the number of associations for Neandertal variants to the number of associations of frequency-matched non-archaic variants with regard to human CNS disorders (neurological and psychiatric), nervous system drug prescriptions (as a proxy for disease), and related, non-disease phenotypes in the UK biobank (UKBB). While no enrichment for Neandertal genetic variants were observed in the UKBB for psychiatric or neurological disease categories, we found significant associations with certain behavioral phenotypes including pain, chronotype/sleep, smoking and alcohol consumption. In some instances, the enrichment signal was driven by Neandertal variants that represented the strongest association genome-wide. SNPs within a Neandertal haplotype that was associated with smoking in the UKBB could be replicated in four independent genomics datasets."