"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Self-reported maternal psychological distress during the COVID-19 pandemic may be associated with changes in the brain of developing fetuses, according to a study published in Communications Medicine.  The study involved 65 women who were pregnant during the pandemic (June 2020 to April 2021) and 137 who were pregnant prior to the pandemic (March 2014 to February 2020). None of the participants assessed during the course of the pandemic were known to have been infected with SARS-CoV-2, the virus that causes COVID-19. The study assessed the potential impact of the pandemic itself on pregnant women and their developing fetuses before birth, rather than the impact of COVID-19 infections. Catherine Limperopoulos and colleagues imaged the brains of fetuses in the wombs of mothers who were pregnant before and during the COVID-19 pandemic using Magnetic Resonance Imaging (MRI). The imaging assessed the surface structure of the brain, including cortical folding and the wrinkled shape (gyrification) and depth of the wrinkles (sulcal depth) of the brain surface. From the 202 participants, authors asked 173 mothers questions to investigate any distress experienced during pregnancy including anxiety, stress and depression. The authors found stress and depression were reported proportionally more in the mothers who were pregnant during the pandemic. Overall, 34 (27.6%) women in the pre-pandemic cohort and 26 (52.0%) women pregnant during the pandemic were considered to have high psychological distress. Anxiety levels stayed consistent across groups. The authors observed that three brain structure and volumetric measures (fetal white matter of the cerebrum, hippocampal, and cerebellar volumes) were decreased in the fetuses from the pandemic cohort compared to the pre-pandemic cohort. Development in these brain structures was negatively associated with anxiety, stress and depression scores. When also including mothers reporting low stress in the analysis, the authors observed fetuses of pregnant women in the low stress group had lower volumes across the three brain measures in the pandemic cohort compared to the pre-pandemic cohort. The authors suggest this variability and inconsistency indicates multiple factors are involved in fetal brain development. When observing brain structure, the authors found cortical surface area and local gyrification index were decreased in all four lobes, while sulcal depth was lower in the left frontal, parietal, and occipital lobes in the pandemic cohort. The authors suggest these metrics may indicate delayed brain gyrification. The authors caution that the differences when comparing multiple findings suggest that there are many factors that influence brain development, not just elevated maternal stress. The authors discuss the potential influence of parental education in 197 of the mothers, amongst other factors, that are associated with brain development. The variability of data suggests there are periods of plasticity that could allow for interventions for mother and child. The authors did not investigate the long-term impact of the potential changes shown in this study and they suggest future research could investigate this further. Maternal psychological distress during the COVID-19 pandemic and structural changes of the human fetal brain Elevated maternal psychological distress during pregnancy is linked to adverse outcomes in offspring. The potential effects of intensified levels of maternal distress during the COVID-19 pandemic on the developing fetal brain are currently unknown. We prospectively enrolled 202 pregnant women: 65 without known COVID-19 exposures during the pandemic who underwent 92 fetal MRI scans, and 137 pre-pandemic controls who had 182 MRI scans. Multi-plane, multi-phase single shot fast spin echo T2-weighted images were acquired on a GE 1.5 T MRI Scanner. Volumes of six brain tissue types were calculated. Cortical folding measures, including brain surface area, local gyrification index, and sulcal depth were determined. At each MRI scan, maternal distress was assessed using validated stress, anxiety, and depression scales. Generalized estimating equations were utilized to compare maternal distress measures, brain volume and cortical folding differences between pandemic and pre-pandemic cohorts. Stress and depression scores are significantly higher in the pandemic cohort, compared to the pre-pandemic cohort. Fetal white matter, hippocampal, and cerebellar volumes are decreased in the pandemic cohort. Cortical surface area and local gyrification index are also decreased in all four lobes, while sulcal depth is lower in the frontal, parietal, and occipital lobes in the pandemic cohort, indicating delayed brain gyrification. We report impaired fetal brain growth and delayed cerebral cortical gyrification in COVID-19 pandemic era pregnancies, in the setting of heightened maternal psychological distress. The potential long-term neurodevelopmental consequences of altered fetal brain development in COVID-era pregnancies merit further study."