"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n A strong association between the genes influencing cattle temperament and autism in humans has been discovered by University of Queensland researchers. UQ genomic expert Professor Ben Hayes said the research by his interdisciplinary team headed by Dr Roy Costilla could lead to improved animal welfare and meat quality. “The research doesn’t mean that cattle have autism; rather that cattle share an overlap of genes with humans which are critical in brain function and response to fear stimuli,” Professor Hayes said. “We knew that genetic factors were likely influence temperament in cattle and we thought that genes involved in behavioural traits in humans could also influence temperament in cattle. “We found that genes known to contribute to autism spectrum disorders also influence temperament in cattle.” Professor Hayes said the results were important as it opened the way for research conducted on behavioural traits in humans to shed further light on temperament in cattle. “As I’ve found talking to farmers over the years, it can be distressing having an animal that has a poor temperament in the mob, and stirs up all the other cattle putting them into a state of stress. “If we can identify those animals early, or breed to eliminate them, we can potentially reduce the stress of the whole mob. “That has great implications for welfare – not only of the cattle but also the people handling the cattle who are less likely to be charged or kicked.” Professor Hayes said there was an association between a calmer temperament in cattle and better meat quality. “The cattle industry’s standard for measuring temperament is ‘flight time’ – the speed in which cattle move after release from an enclosure,” Professor Hayes said. “What a producer wants is cattle that move calmly and slowly from the enclosure, rather than an animal that charges out in an aggressive or stressed state. “It means you can make a lot of progress by breeding for better temperament – it’s about the same as milk production in dairy cattle, and we’ve made big breeding gains there.” Professor Hayes said the same genes were identified in other genomic research conducted on domestication of foxes. “The same genes just come up again and again,” he said. “Some DNA variants in those genes are more common in people with autism and, in cattle, some DNA variants in those same genes are found to make the cattle more fearful in new situations and have a reactive temperament.” It’s the first time whole genome sequencing has been used to analyse temperament in beef cattle. Researchers looked at 28 million data points per animal on the 9,000 cattle with temperament records in the initial study, and then validated the results in over 80,000 cattle from Ireland. Professor Hayes said his team would incorporate the temperament data into a panel of markers available for producers that would also provide breeding values for fertility. “It means a producer will be able to use a sample of tail hair which contains DNA to quickly get information on the genetic value of their animals for temperament and fertility. The temperament analysis was conducted primarily in northern cattle Bos indicus breeds and was validated in Bos taurus cattle. The study was a result of strong cooperation between Australian researchers, the beef industry and international collaborators from Ireland and Brazil. Source:University of QueenslandContacts:Ben Hayes – University of QueenslandImage Source:The image is credited to University of Queensland. Genetic control of temperament traits across species: association of autism spectrum disorder risk genes with cattle temperament BackgroundTemperament traits are of high importance across species. In humans, temperament or personality traits correlate with psychological traits and psychiatric disorders. In cattle, they impact animal welfare, product quality and human safety, and are therefore of direct commercial importance. We hypothesized that genetic factors that contribute to variation in temperament among individuals within a species will be shared between humans and cattle. Using imputed whole-genome sequence data from 9223 beef cattle from three cohorts, a series of genome-wide association studies was undertaken on cattle flight time, a temperament phenotype measured as the time taken for an animal to cover a short-fixed distance after release from an enclosure. We also investigated the association of cattle temperament with polymorphisms in bovine orthologs of risk genes for neuroticism, schizophrenia, autism spectrum disorders (ASD), and developmental delay disorders in humans. ResultsVariants with the strongest associations were located in the bovine orthologous region that is involved in several behavioural and cognitive disorders in humans. These variants were also partially validated in independent cattle cohorts. Genes in these regions (BARHL2, NDN, SNRPN, MAGEL2, ABCA12, KIFAP3, TOPAZ1, FZD3, UBE3A, and GABRA5) were enriched for the GO term neuron migration and were differentially expressed in brain and pituitary tissues in humans. Moreover, variants within 100 kb of ASD susceptibility genes were associated with cattle temperament and explained 6.5% of the total additive genetic variance in the largest cattle cohort. The ASD genes with the most significant associations were GABRB3 and CUL3. Using the same 100 kb window, a weak association was found with polymorphisms in schizophrenia risk genes and no association with polymorphisms in neuroticism and developmental delay disorders risk genes. ConclusionsOur analysis showed that genes identified in a meta-analysis of cattle temperament contribute to neuron development functions and are differentially expressed in human brain tissues. Furthermore, some ASD susceptibility genes are associated with cattle temperament. These findings provide evidence that genetic control of temperament might be shared between humans and cattle and highlight the potential for future analyses to leverage results between species."