"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n New research published today in the British Journal of Psychiatry suggests that serious disorders of mood such as bipolar disorder may be the price that human beings have had to pay for more adaptive traits such as intelligence, creativity and verbal proficiency. Scientists at the Universities of Glasgow, Bristol, Cardiff and Texas looked at data from the ‘Children of the 90s’ birth cohort, officially called the Avon Longitudinal Study of Parents and Children (ALSPAC), and found that higher childhood IQ could indicate greater risk of bipolar disorder in adulthood. ALSPAC contains information on more than 14,000 women, their partners and offspring, which has been followed up over two decades to give insights into various aspects of health. The researchers examined data from ALSPAC to look for an association between measures of childhood IQ at age eight and lifetime manic features assessed at 22-23 years. Children had both verbal IQ (VIQ) and performance IQ (PIQ) assessed at age eight, to give a Full-Scale IQ (FIQ) measurement. The final results, which combined data from 1,881 individuals, showed a positive association between IQ at age eight and lifetime manic features at age 22-23. Individuals who scored in the top 10% of manic features had a mean childhood IQ which was almost 10 points higher than those scoring in the lowest 10% of manic features. The association between IQ and manic features appeared to be strongest for verbal IQ (VIQ). Professor Daniel Smith, in the Institute of Health & Wellbeing, University of Glasgow, said: “A possible link between bipolar disorder and intelligence and creativity has been discussed for many years and several studies have suggested a link. “In this large study, we found that better performance on IQ tests at age eight predicted bipolar features in young adulthood. “We are not saying that high childhood IQ is a clear-cut risk factor for bipolar disorder but rather that there is likely to be a shared biology between intelligence and bipolar disorder which needs to be understood more fully. “Many other factors – including family history of mental illness, childhood adversity, stressful life events and drug misuse – are known to increase an individual’s risk of developing bipolar disorder. “Our finding has implications for understanding how liability to bipolar disorder may have been selected through generations. One possibility is that serious disorders of mood such as bipolar disorder are the price that human beings have had to pay for more adaptive traits such as intelligence, creativity and verbal proficiency. “This work will inform future genetic studies at the interface of intelligence, creativity and bipolar disorder, and will help with efforts to improve approaches to the earlier detection of bipolar disorder in adolescents and young adults.” Alison Cairns, Chief Executive of Bipolar Scotland, said “The link between creativity-intelligence and bipolar disorder is often raised as an issue by people contacting Bipolar Scotland, so the results of this study are very interesting.  Studies of this kind are also important in the battle to tackle stigma.” Suzanne Hudson, Chief Executive of Bipolar UK, said “Given the rise in requests for support from parents and families of children to Bipolar UK, research that helps identify young people more at risk of developing bipolar disorder is vitally important.” Additional Information: The observed association between higher childhood IQ at age eight years and lifetime manic features assessed at 22-23 years is correlational, and not necessarily causal. That is to say, this study does not show that high childhood IQ causes bipolar disorder, rather young adults with higher IQ at age eight were more likely than those with average IQ to report features of bipolar disorder by age 22-23."