"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Children raised in areas with more atmospheric lead pollution grew up to have less adaptive and less mature personalities, according to a study I led of over 1.5 million people across the U.S. and Europe. As adults, they were less conscientious, less agreeable and, in some cases, more neurotic. Researchers have known for many years that childhood lead exposure has harmful effects on brain development. It causes mental health problems and criminal behavior that costs the U.S. over US$1.2 trillion. And lead-related problems may be much greater and more widespread than researchers previously thought because lead exposure may also affect everyday personality traits. To determine whether lead exposure causes personality changes, my team and I examined personality differences before and after the U.S. 1970 Clean Air Act. This law forced companies to remove lead from gasoline and led to massive reductions in atmospheric lead. We compared local changes in atmospheric lead levels with changes in that area’s average personality trait scores, using data from an online personality questionnaire assessing Big Five personality traits: openness to experience (intellectual curiosity and creative imagination), extraversion (sociability and assertiveness), conscientiousness (organization and responsibility), agreeableness (compassion and respectfulness) and neuroticism (tendency toward anxiety, depression and hostility). We found that people born after lead levels began to decline had more mature personalities than those born when lead levels were high. They were slightly more conscientious, more agreeable and less neurotic. We also tested whether there were similar effects of lead exposure in Europe, where lead was phased out from gasoline more gradually than in the U.S. As in the U.S., we found that Europeans exposed to greater amounts of atmospheric lead were also less agreeable and more neurotic. However, they were not less conscientious. These results are an example of how psychological findings often differ across cultures. Personality traits influence nearly every aspect of people’s lives, from happiness to career success to longevity. This means that the effects of lead exposure on personality are likely to have widespread consequences. Thankfully, we found that lead exposure had a relatively small effect. But because so many millions of people have been exposed to some amount of lead throughout their lives, these effects add up at the societal level. Lead exposure is also a social justice issue. For example, Black children are twice as likely to have high levels of lead in their blood as white children. Because vulnerable groups tend to have higher levels of lead exposure, reducing childhood lead exposure is one step toward a more equitable society. Since the Clean Air Act, children have much less lead exposure than in the 1960s and 1970s. But more research is needed on other sources of exposure, like lead pipes and contaminated groundwater. Examining modern sources of lead exposure could help scientists better understand how they may be linked to personality change. Personality traits are generally quite stable across time. But researchers have found that personality can change in response to life experiences. Because personality change has widespread consequences, my team and I plan to continue studying how other experiences like traveling abroad in college or learning to use the internet in old age affect personality. Source: The ConversationContact: Ted Schwaba – The ConversationImage: The image is in the public domain"