"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Researchers at Orygen and La Trobe University in Melbourne, Australia have completed a rapid review of contemporary epidemic and pandemic research to assess the potential impact of COVID-19 on people with psychosis. The review, published online ahead of print in Schizophrenia Research, found an increase in the prevalence of psychosis as a result of COVID-19 would likely be associated with viral exposure, pre-existing vulnerability and psychosocial stress. The review also suggested that people with psychosis may present a major challenge and potential infection control risk to clinical teams working with them. Orygen research fellow and co-lead author on the study, Dr Ellie Brown looked at published research on viruses such as MERS, SARS, swine influenza and other influenzas that have occurred in the past 20 years, to examine if there was any connection to how these viruses might impact people with psychosis. “COVID-19 is a very stressful experience for everyone, particularly those with complex mental health needs,” Dr Brown said. “We know that psychosis, and first episodes of psychosis, are commonly triggered by substantial psychosocial stresses. In the context of COVID-19, this could include stress relating to isolation and having to potentially remain within challenging family situations. “People with psychosis are a population that are particularly vulnerable in the current COVID-19 pandemic and their needs are often overlooked.” “This research shows that their thoughts around contamination, and their understanding around concepts such as physical distancing may be different from the wider population.” Co-lead author of the research, Professor Richard Gray of La Trobe University said another important finding from the research was that psychotic symptoms, such as hearing voices, may occur in a small number of people with COVID-19. “Maintaining infection control procedures when people are psychotic is challenging,” Professor Gray said. “In order for them not to become potential transmitters of the virus, clinicians and service providers may benefit from specific infection control advice to mitigate any transmission risk.” Dr Brown said that although mental health disorders such as depression and anxiety were important to focus on during the COVID-19 pandemic, the community needed to be aware that the smaller but more severe spectrum of mental health conditions could be impacted as well. Professor Gray agreed. “This is a group that’s probably going to need more support, with isolation, physical distancing, hand washing etc, and clinicians may be the ones who need to be thinking and working on this to assist this vulnerable population,” he said. The potential impact of COVID-19 on psychosis: A rapid review of contemporary epidemic and pandemic research The COVID-19 outbreak may profoundly impact population mental health because of exposure to substantial psychosocial stress. An increase in incident cases of psychosis may be predicted. Clinical advice on the management of psychosis during the outbreak needs to be based on the best available evidence. We undertook a rapid review of the impact of epidemic and pandemics on psychosis. Fourteen papers met inclusion criteria. Included studies reported incident cases of psychosis in people infected with a virus of a range of 0.9% to 4%. Psychosis diagnosis was associated with viral exposure, treatments used to manage the infection, and psychosocial stress. Clinical management of these patients, where adherence with infection control procedures is paramount, was challenging. Increased vigilance for psychosis symptoms in patients with COVID-19 is warranted. How to support adherence to physical distancing requirements and engagement with services in patients with existing psychosis requires careful consideration."