"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n New research finds pre-term babies fed more breast milk in the first 28 days of life had larger deep nuclear gray matter volume and better IQs, academic achievements, memory, and motor function by age 7. A new study, which followed 180 pre-term infants from birth to age seven, found that babies who were fed more breast milk within the first 28 days of life had had larger volumes of certain regions of the brain at term equivalent and had better IQs, academic achievement, working memory, and motor function. “Our data support current recommendations for using mother’s milk to feed preterm babies during their neonatal intensive care unit (NICU) hospitalization. This is not only important for moms, but also for hospitals, employers, and friends and family members, so that they can provide the support that’s needed during this time when mothers are under stress and working so hard to produce milk for their babies,” says Mandy Brown Belfort, MD, a researcher and physician in the Department of Newborn Medicine at Brigham and Women’s Hospital and lead author. Researchers studied infants born before 30 weeks gestation that were enrolled in the Victorian Infant Brain Studies cohort from 2001-2003. They determined the number of days that infants received breast milk as more than 50 percent of of their nutritional intake from birth to 28 days of life. Additionally, researchers examined data related to regional brain volumes measured by magnetic resonance imaging (MRI) at each baby’s term equivalent age and at seven years old, and also looked at cognitive (IQ, reading, mathematics, attention, working memory, language, visual perception) and motor testing at age seven. The findings show that, accross all babies, infants who received predominantly breast milk on more days during their NICU hospitalization had larger deep nuclear gray matter volume, an area important for processing and transmitting neural signals to other parts of the brain, at term equivalent age, and by age seven, performed better in IQ, mathematics, working memory, and motor function tests. Overall, ingesting more human milk correlated with better outcomes, including larger regional brain volumes at term equivalent and improved cognitive outcomes at age 7. “Many mothers of preterm babies have difficulty providing breast milk for their babies, and we need to work hard to ensure that these mothers have the best possible support systems in place to maximize their ability to meet their own feeding goals. It’s also important to note that there are so many factors that influence a baby’s development, with breast milk being just one,” says Belfort. Researchers note some limitations on the study, including that it was observational. Although they adjusted for factors such as differences in maternal education, some of the effects could possibly be explained by other factors that were not measured, such as greater maternal involvement in other aspects of infant care. Belfort adds that future studies using other MRI techniques could provide more information about the specific ways in which human milk intake may influence the structure and function of the brain. Future work is also needed to untangle the role of breastfeeding from other types of maternal care and nurturing on development of the preterm baby’s brain. Funding: Funding was provided by the Australia’s National Health & Medical Research Council, National Institutes of Health (HD058056), United Cerebral Palsy Foundation (USA), Leila Y. Mathers Charitable Foundation (USA), the Brown Foundation (USA), the Victorian Government’s Operational Infrastructure Support Program, and The Royal Children’s Hospital Foundation. VAN was supported by the Cambridge Commonwealth Travelling Bursary, St. John’s College, Cambridge; Mary Euphrasia Mosley and Sir Bartle Frere Fund; Lord Mayor’s 800th Anniversary Awards Trust; Nichol Young Foundation; and the Worts Travelling Scholars’ Award. Breast Milk Feeding, Brain Development, and Neurocognitive Outcomes: A 7-Year Longitudinal Study in Infants Born at Less Than 30 Weeks’ Gestation Objectives To determine the associations of breast milk intake after birth with neurological outcomes at term equivalent and 7 years of age in very preterm infants  Study design We studied 180 infants born at <30 weeks' gestation or <1250 grams birth weight enrolled in the Victorian Infant Brain Studies cohort from 2001-2003. We calculated the number of days on which infants received >50% of enteral intake as breast milk from 0-28 days of life. Outcomes included brain volumes measured by magnetic resonance imaging at term equivalent and 7 years of age, and cognitive (IQ, reading, mathematics, attention, working memory, language, visual perception) and motor testing at 7 years of age. We adjusted for age, sex, social risk, and neonatal illness in linear regression. Results A greater number of days on which infants received >50% breast milk was associated with greater deep nuclear gray matter volume at term equivalent age (0.15 cc/d; 95% CI, 0.05-0.25); and with better performance at age 7 years of age on IQ (0.5 points/d; 95% CI, 0.2-0.8), mathematics (0.5; 95% CI, 0.1-0.9), working memory (0.5; 95% CI, 0.1-0.9), and motor function (0.1; 95% CI, 0.0-0.2) tests. No differences in regional brain volumes at 7 years of age in relation to breast milk intake were observed. Conclusion Predominant breast milk feeding in the first 28 days of life was associated with a greater deep nuclear gray matter volume at term equivalent age and better IQ, academic achievement, working memory, and motor function at 7 years of age in very preterm infants. “Breast Milk Feeding, Brain Development, and Neurocognitive Outcomes: A 7-Year Longitudinal Study in Infants Born at Less Than 30 Weeks’ Gestation” by Mandy B. Belfort, MD, MPH, Peter J. Anderson, PhD, Victoria A. Nowak, MBBS, Katherine J. Lee, PhD, Charlotte Molesworth, MBiostat, Deanne K. Thompson, PhD, Lex W. Doyle, MD, Terrie E. Inder, MBChB, MD in Journal of Pediatrics. Published online July 29 2016 doi:10.1016/j.jpeds.2016.06.045"