"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Boys who participate in sports in early childhood are less likely to experience later depressive and anxiety symptoms – known as emotional distress – in middle childhood, a new study led by Université de Montréal psychoeducator Marie-Josée Harbec. Published today in the Journal of Developmental & Behavioral Pediatrics, the study also suggests that boys who experience less emotional distress in middle childhood are also more likely to be more physically active in early adolescence. In the study, “we wanted to clarify the long-term and reciprocal relationship in school-aged children between participation in sports and depressive and anxiety symptoms,” said Harbec, who did the work as a doctoral student supervised by UdeM psychoeducation professor Linda Pagani. “We also wanted to examine whether this relationship worked differently in boys and girls between the ages of 5 and 12,” said Harbec, who along with Pagani practices at CHU Ste-Justine chuldren’s hospital. “There’s widespread evidence of a crisis these days in childhood physical inactivity, and this may ultimately have implications for later mental and physical health,” she added. Harbec and Pagani examined the sporting and physical activity habits reported by the kids at ages 5 and 12 years, as well by their parents, and also looked at symptoms of emotional distress from ages 6 to 10 years that were reported by the kids’ teachers. “We found that 5-year-old boys who never participated in sports were more likely between the ages of 6 and 10 to look unhappy and tired, had difficulty having fun, cried a lot, and appeared fearful or worried.” said Pagani, the study’s senior author. “Also, boys who exhibited higher levels of depressive and anxious symptoms during middle childhood were subsequently less physically active at 12 years old. For girls, on the other hand, we did not find any significant changes.” Collaborating with researchers at McGill University and the Childrens Hospital of Eastern Ontario Research Institute, Harbec and Pagani examined data from a Quebec cohort of kids born in 1997 and 1998, part of the the Quebec Longitudinal Study of Child Development done by the Institut de de la statistique du Québec. Parents of 690 boys and 748 girls they looked at had reported their past-year participation in sport at age 5 and their weekly level of physical activity at age 12; their teachers assessed emotional-distress symptoms observed in school from ages 6 to 10. The data were stratified by sex to identify any significant link between physical activity and emotional distress. “Our goal was to eliminate any pre-existing conditions of the children or families that could throw a different light on our results, such as child temperament, parental education or family income,”  she said. Boys who engage in sport in preschool might benefit from physical activities that help them develop  life skills such as taking initiative, engaging in teamwork and practicing self-control, and build supportive relationships with their peers and adult coaches and instructors, the researchers said. “Conversely, boys who experience symptoms of depression and anxiety might be more socially isolated, and have a decreased level of energy and lower feelings of competence, which could in turn negatively influence engagement in physical activity,” said Pagani. For girls, depression and anxiety risks and protective factors work differently, said Harbec. Girls are more likely than boys to seek help from and disclose emotional distress to family, friends or health providers, and psychological support from these social ties protects them better. “Also, because more girls experience emotional distress than boys, this gender-related risk may have led to early identification and intervention for girls,” and so protect them from further damage, said Harbec. Physical activity as both predictor and outcome of emotional distress trajectories in middle childhood This prospective longitudinal study assesses the reciprocal relationship between physical activity, including sport participation, and depressive and anxiety symptoms, conceptualized as emotional distress, over time. Boys and girls are from the Quebec Longitudinal Study of Child Development birth cohort (N = 1428). Trajectories of emotional distress symptoms from ages 6 to 10 years, assessed by teachers, were generated using latent class analysis. Multinomial logistic regression analyses examined sport participation at age 5 years, measured by parents, as a predictor of emotional distress trajectory outcomes. Analyses of covariance compared physical activity, measured by children at age 12 years, across different trajectories of emotional distress. This study supports the relevance of enhancing current public health strategies to understand andpromote physical activity and emotional adjustment in early childhood to achieve better a more active lifestyle and overall health across development. We underscore male needs for physical activity for health promotion."