"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Dancing the Argentine tango could have potential benefits for people at certain stages in the development of Parkinson’s disease (PD), according to findings in a new study by researchers at the Montreal Neurological Institute and Hospital -The Neuro, McGill University and the Research Institute of the McGill University Health Centre. The study looked at changes in patients’ motor abilities following a 12-week tango course, and is also the first study to assess the effect that tango has on non-motor symptoms. The study looked at whether a social and physical activity linked to music, such as tango, could have possible therapeutic value for PD patients who characteristically suffer from motor dysfunctions—tremor, rigidity, gait dysfunction—as well as from non-motor symptoms, such as depression, fatigue and cognitive degeneration. Forty men and women with idiopathic Parkinson’s disease participated in the study, which involved studio classes with two professional dance teachers. Patients were from the Movement Disorders Clinics of the McGill University Health Centre. “There’s accumulating evidence that habitual physical activity is associated with a lower risk of developing PD, which suggests a potential slowing of PD progression,” says Dr. Silvia Rios Romenets, lead researcher in the study with a special interest in Parkinson’s disease and dance therapy. Dr. Rios Romenets is a clinical research fellow at the Movement Disorders Clinics at The Neuro and Montreal General Hospital. “In the study, we found the tango was helpful in significantly improving balance and functional mobility, and seemed to encourage patients to appreciate their general course of therapy. We also found modest benefits in terms of patients’ cognitive functions and in reducing fatigue. No significant changes were detected in overall motor functions.” Argentine tango may be particularly helpful for improving balance and functional mobility in patients with PD. Tango requires specific steps that involve rhythmically walking forward and backward. This may be particularly helpful for walking difficulties especially for freezing of gait and to prevent backward falls. In addition, tango requires working memory, control of attention, and multitasking to incorporate newly learned and previously learned dance elements, to stay in rhythm with the music, and maneuver around others on the dance floor. Many PD patients find traditional exercise programs unappealing. Over half of PD patients fail to get their recommended daily dose of physical activity. There is however, a connection between music and the dopamine systems in the brain – which are pivotal for establishing and maintaining behavior. So, combining music with exercise in dance such as the tango, can increase accessibility, enjoyability, and motivation, as well as improving mood and stimulating cognition. Also, the social interaction and social support involved in tango have positive results on mood and compliance. Funding: The study was supported by the Parkinson Society of Canada and the Fonds de recherché santé Québec. Tango for treatment of motor and non-motor manifestations in Parkinson’s disease: A randomized control study •Argentine tango can improve balance in patients with Parkinson’s disease. •There was no benefit of tango on motor severity of Parkinson’s disease. •Tango has modest benefits upon cognition and fatigue. •Tango classes are highly enjoyable and give overall satisfaction. •The social aspects that emerged from the tango classes have positive effects. To determine effects of Argentine tango on motor and non-motor manifestations of Parkinson’s disease. Two randomized groups: group (N = 18) with 24 partnered tango classes, and control self-directed exercise group (N = 15). The primary outcome was overall motor severity. Secondary outcomes included other motor measures, balance, cognition, fatigue, apathy, depression and quality of life. On the primary intention-to-treat analysis there was no difference in motor severity between groups MDS-UPDRS-3 (1.6 vs.1.2-point reduction, p = 0.85). Patient-rated clinical global impression of change did not differ (p = 0.33), however examiner rating improved in favor of tango (p = 0.02). Mini-BESTest improved in the tango group compared to controls (0.7 ± 2.2 vs. −2.7 ± 5.9, p = 0.032). Among individual items, tango improved in both simple TUG time (−1.3 ± 1.6 s vs. 0.1 ± 2.3, p = 0.042) and TUG Dual Task score (0.4 ± 0.9 vs. −0.2 ± 0.4, p = 0.012), with borderline improvement in walk with pivot turns (0.2 ± 0.5 vs. −0.1 ± 0.5, p = 0.066). MoCa (0.4 ± 1.6 vs. −0.6 ± 1.5, p = 0.080) and FSS (−3.6 ± 10.5 vs. 2.5 ± 6.2, p = 0.057) showed a non-significant trend toward improvement in the tango group. Tango participants found the activity more enjoyable (p < 0.001) and felt more “overall” treatment satisfaction (p < 0.001). We found no significant differences in other outcomes or adverse events. Argentine tango can improve balance, and functional mobility, and may have modest benefits upon cognition and fatigue in Parkinson’s disease. These findings must be confirmed in longer-term trials explicitly powered for cognition and fatigue. “Tango for treatment of motor and non-motor manifestations in Parkinson’s disease: A randomized control study” by Silvia Rios Romenets, Julius Anang, Seyed-Mohammad Fereshtehnejad, Amelie Pelletier, and Ronald Postuma in Complementary Therapies in Medicine. Published online February 9 2015 doi:10.1016/j.ctim.2015.01.015"