"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Scientists increasingly are uncovering answers for human behavior through genetic research. Now, a University of Missouri researcher has found that prosocial behavior, such as volunteering and helping others, is related to the same gene that predisposes individuals to anxiety disorders. Helping such individuals cope with their anxiety may increase their prosocial behavior, the researcher said. “Prosocial behavior is linked closely to strong social skills and is considered a marker of individuals’ health and well-being,” said Gustavo Carlo, Millsap Professor of Diversity in MU’s College of Human Environmental Sciences. “Social people are more likely to be healthier, excel academically, experience career success and develop deeper interpersonal relationships that may help alleviate stress.” Carlo and his colleagues found that, on average, those individuals who carried the genotype associated with higher social anxiety were less likely to engage in prosocial behavior. “Previous research has shown that the brain’s serotonin neurotransmitter system plays an important role in regulating emotions,” said study co-author Scott Stoltenberg, an associate professor at the University of Nebraska-Lincoln. “Our findings suggest that individual differences in social anxiety levels are influenced by this serotonin system gene and that these differences help to partially explain why some people are more likely than others to behave prosocially. Studies like this one show that biological factors are critical influences on how people interact with one another.” Because prosocial behavior is linked to genetically based anxiety, Carlo suggests that helping nervous individuals cope with their social anxiety through targeted efforts, such as encouragement, support, counseling and medication, could help them engage in more prosocial behavior. “Some forms of anxieties can be very debilitating for individuals,” Carlo said. “When people have severe levels of social anxiety, such as agoraphobia, which is the fear of public places and large crowds, they will avoid social situations altogether and miss the prosocial opportunities.” Carlo said that it is difficult to distinguish how much of prosocial behavior is based on learned environmental behavior and how much is biologically based. “The nature-versus-nurture debate is always interesting,” Carlo said. “However, I think that in our contemporary models of human behavior, we are beginning to understand the interplay between biology and the environment.” Much of Carlo’s previous study on prosocial development has focused on how environmental influences, such as family relationships, influence prosocial behavior. This study brings researchers closer to understanding the effect that individuals’ biological makeup has on their behaviors, Carlo said. Carlo co-authored the study, “Afraid to help: Social anxiety partially mediates the association between 5-HTTLPR triallelic genotype and prosocial behavior,” with Stoltenberg and Christa Christ, a graduate student at the University of Nebraska-Lincoln. The article appeared in the September 2013 issue of Social Neuroscience, which also contained a commentary about the study."