"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Common antidepressants interact with the opioid pain medication tramadol to make it less effective for pain relief, according to a study from University Hospitals (UH). These findings have important implications for the opioid epidemic, suggesting that some patients suspected of drug-seeking may, in fact, be under-medicated and just are seeking more effective pain relief. They also could help explain why some people exceed the prescribed dose of tramadol, increasing their risk of addiction. Researchers reviewed the medication records of 152 patients at UH Cleveland Medical Center and UH Geauga Medical Center who received scheduled tramadol for at least 24 hours. All participants in the study were admitted as inpatients or observation status. Those patients who also were taking the antidepressants Prozac (fluoxetine), Paxil (paroxetine) or Wellbutrin (bupropion) required three times more pain medication per day to control “breakthrough” pain throughout the day, when compared with patients not taking those antidepressants. “As we looked at in secondary analysis, it ended up being four times as much over their entire hospital stay,” said Derek Frost, a pharmacist at UH and lead author of the study. Previous studies with healthy volunteers have shown effects on blood levels when combining tramadol with these particular antidepressants. However, this is the first study to document the effects of this interaction in a real-world setting with patients. “We knew that there was a theoretical problem, but we didn’t know what it meant as far as what’s happening to pain control for patients,” Frost said. “This enzyme can be inhibited by medications that are strong CYP2D6 inhibitors, such as fluoxetine, paroxetine and bupropion.” According to Frost, it’s likely that millions of Americans may be suffering the ill effects of this drug-to-drug interaction. “These drugs are super-common,” he said. “They’re all in the top 200 prescription drugs. In addition, chronic pain and depression and anxiety go hand in hand. Many chronic pain patients are taking antidepressants, mainly selective serotonin reuptake inhibitors (SSRIs), which many of these CYP2D6 inhibitors fit into. There are a lot of patients who experience both, unfortunately. The likelihood that somebody on one of these offending agents and tramadol is relatively high.” “We have a lot of other antidepressants available that are in the same class of medication that don’t inhibit this particular enzyme, such as Zoloft (sertraline), (Celexa) citalopram and Lexapro (escitalopram),” he said. “You also have other options for pain control – non-opioid medications such as NSAIDs. If we need to use opioids, a scheduled morphine or a scheduled oxycodone would avoid this interaction.” “For patients who have the combination of chronic pain and depression or anxiety, keep in mind that this interaction does exist,” Frost said. “And for health care providers, if you have a patient approaching you saying this medication isn’t working for me, is there an interaction at play?” Source: University Hospitals Cleveland Medicial Center Media Contacts:  George Stamatis – University Hospitals Cleveland Medicial Center Image Source: The image is in the public domain. Study Objective Tramadol is metabolized by cytochrome P450 (CYP) 2D6 to form an active metabolite that exhibits its analgesic effect. Medications that inhibit this enzyme are used often in practice, yet the clinical impact of this interaction on the analgesic effects of tramadol has yet to be fully described. The objective was to determine whether a clinically relevant decrease in pain control is observed in patients taking scheduled tramadol concomitantly with a strong CYP2D6 inhibitor. Patients One hundred fifty‐two adult inpatients who received scheduled tramadol for at least 24 hours with (76 patients) or without (76 patients) a strong CYP2D6 inhibitor between January 1, 2012, and February 28, 2017, were included in the analysis. Patients hospitalized for opioid use disorder or those receiving substandard dosing of tramadol were excluded. Measurements and Main Results The primary outcome was mean breakthrough opiate consumption in the presence and absence of CYP2D6 inhibitors. Secondary outcomes included mean pain scores, length of hospital stay, tramadol discontinuation rates, and prespecified subgroup analyses based on patient sex, race, and specific CYP2D6 inhibitor administered. Patients receiving concurrent CYP2D6 inhibitors required significantly more breakthrough morphine milligram equivalents per day compared with patients receiving scheduled tramadol without CYP2D6 inhibitors (geometric mean ± SD 18.2 ± 6.3 vs 5.7 ± 6.7 mg morphine milligram equivalents, p<0.001). No significant differences existed between cohorts for mean pain score, length of hospital stay, or tramadol discontinuation rate. Conclusion This study demonstrated a clinically relevant decrease in the efficacy of tramadol when used for pain control in patients receiving a strong CYP2D6 inhibitor. These results should encourage clinicians to review medication lists for this interaction and adjust regimens accordingly to ensure adequate pain control."