"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Women instructed to embrace their romantic partner prior to undergoing a stressful experience had a lower biological stress response—as indicated by levels of the stress hormone cortisol in saliva—compared to women who did not embrace their partner.  This effect was not seen for men. Gesa Berretz of Ruhr University, Bochum, Germany, and colleagues present these findings in the open-access journal PLOS ONE. In some settings, social touch may buffer against stress. Previous research has shown that massages, embraces combined with hand-holding, and embraces combined with affectionate communication can all reduce signs of stress in women. However, few studies have investigated these effects in men, nor have they explored the effects of brief embraces on their own. To explore potential stress-reducing effects of embracing, Berretz and colleagues conducted an analysis of 76 people in romantic relationships. All participants underwent a stress-inducing test in which they were asked to keep one hand in an ice-water bath for three minutes while being observed and maintaining eye contact with a camera. Prior to this test, half of the couples were instructed to embrace, and the others did not embrace. The researchers measured various indicators of stress, including participants’ salivary cortisol levels, before and after the experiment. Statistical analysis revealed that women who embraced their partner had a lower cortisol response to the stress test than women who did not embrace their partner. However, for men, no associations were observed between embrace and stress-induced cortisol response. Other measures of stress including changes in blood pressure and emotional state did not show any associations with partner embrace. These results suggest that a brief embrace with a romantic partner might subsequently reduce the cortisol response for women facing stressful social situations, such as school exams, job interviews, or presentations. Further research could investigate whether this benefit extends to embraces with platonic friends. The authors also call for research into related effects of the COVID-19 pandemic. Such investigations could explore whether social restrictions that reduced social touch may be associated with observed increases in stress and depression during the pandemic. The authors add, “As a woman, hugging your romantic partner can prevent the acute stress response of your body.” Romantic partner embraces reduce cortisol release after acute stress induction in women but not in men Stress is omnipresent in our everyday lives. It is therefore critical to identify potential stress-buffering behaviors that can help to prevent the negative effects of acute stress in daily life.  Massages, a form of social touch, are an effective buffer against both the endocrinological and sympathetic stress response in women. However, for other forms of social touch, potential stress-buffering effects have not been investigated in detail. Furthermore, the possible stress-buffering effects of social touch on men have not been researched so far. The present study focused on embracing, one of the most common forms of social touch across many cultures. We used a short-term embrace between romantic partners as a social touch intervention prior to the induction of acute stress via the Socially Evaluated Cold Pressor Test. Women who embraced their partner prior to being stressed showed a reduced cortisol response compared to a control group in which no embrace occurred. No stress-buffering effect could be observed in men. No differences between the embrace and control group were observed regarding sympathetic nervous system activation measured via blood pressure or subjective affect ratings. These findings suggest that in women, short-term embraces prior to stressful social situations such as examinations or stressful interviews can reduce the cortisol response in that situation."