"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n For those suffering depression or anxiety, using cannabis for relief may not be the long-term answer. That’s according to new research from a team at Colorado State University seeking scientific clarity on how cannabis – particularly chronic, heavy use – affects neurological activity, including the processing of emotions. Researchers led by Lucy Troup, assistant professor in the Department of Psychology, have published a study in PeerJ describing their findings from an in-depth, questionnaire-based analysis of 178 college-aged, legal users of cannabis. Recreational cannabis became legal in Colorado in 2014. Since then, seven other states have enacted legalization for recreational use, while many others allow medical use. “One thing we wanted to focus on was the significance of Colorado, the first state to legalize recreational cannabis, and its own unique population and use that occurs here,” Troup said. Through the study, which was based solely upon self-reported use of the drug, the researchers sought to draw correlations between depressive or anxious symptoms and cannabis consumption. They found that those respondents categorized with subclinical depression, who reported using the drug to treat their depressive symptoms, scored lower on their anxiety symptoms than on their depressive symptoms ­- so, they were actually more depressed than they were anxious. The same was true for self-reported anxiety sufferers: they were found to be more anxious than they were depressed. In other words, “if they were using cannabis for self-medication, it wasn’t doing what they thought it was doing,” explained co-author Jacob Braunwalder, a recently graduated student researcher in Troup’s lab. Study co-author Jeremy Andrzejewski led the development of the questionnaire, called R-CUE (Recreational Cannabis Use Evaluation), that took a deep dive into users’ habits, including questions about whether users smoked the drug, or consumed stronger products like hash oils or edibles. The researchers are particularly motivated to study biochemical and neurological reactions from higher-tetrahydracannabinol (THC) products available in the legal market, which can be up to 80-90 percent THC. The researchers are quick to point out that their analysis does not say that cannabis causes depression or anxiety, nor that it cures it. But it underscores the need for further study around how the brain is affected by the drug, in light of legalization, and by some accounts, more widespread use in Colorado since legalization. For example, said Andrzejewski, “there is a common perception that cannabis relieves anxiety.” Yet research has yet to support this claim fully, he said. Graduate student and co-author Robert Torrence pointed to past research that shows that chronic use reduces naturally occurring endocannabinoids in the brain, which are known to play a role physiological processes including mood and memory. “There is research to suggest that cannabis can help with anxiety and depression in the beginning, but it has the reverse effect later on,” said Torrence, a U.S. Army veteran who is especially interested in studying cannabis’ effectiveness in treating post-traumatic stress disorders. Due to the federal government’s stringent regulations around researching cannabis, which is a schedule I drug, the general public’s perception of how it affects the brain is often based in “mythos,” Braunwalder said. “We want to add more information to the entire body of research.” There are currently no CSU research labs that administer cannabis to study participants, as administration of the drug for research would require special licensing and security. Moving forward, the researchers want to refine their results and concentrate on respondents’ level and length of exposure to legally available high-THC products like concentrates and hash oils, around which there has been little scientific inquiry. “It is important not to demonize cannabis, but also not to glorify it,” Troup said. “What we want to do is study it, and understand what it does. That’s what drives us.” The relationship between cannabis use and measures of anxiety and depression in a sample of college campus cannabis users and non-users post state legalization in Colorado As part of an ongoing research program into the relationship between cannabis use and emotion processing, participants were assessed on their level of cannabis exposure using the Recreational Cannabis Use Examination, a measure developed specifically to assess cannabis use in Colorado post state legalization. Three groups were created based on self-reported use: a control group who have never used, a casual user group and a chronic user group. Each participant also completed two measures of mood assessment, the Center for Epidemiologic Studies Depression Scale and the State-Trait Anxiety Inventory. Relationships between cannabis use groups and scores on these measures were then analyzed using both correlations and multivariate analysis of variance. Results indicate a relationship between casual cannabis use and scoring highly for depressive symptomatology on the Center for Epidemiologic Studies Depression Scale. There were no significant relationships between cannabis use and scores on the State-Trait Anxiety Inventory. “The relationship between cannabis use and measures of anxiety and depression in a sample of college campus cannabis users and non-users post state legalization in Colorado” by Lucy J. Troup​, Jeremy A. Andrzejewski, Jacob T. Braunwalder, and Robert D. Torrence in PeerJ. Published online December 8 2016 doi:10.7717/peerj.2782"