"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n  Individuals with many different psychiatric disorders have a higher tendency to choose smaller, immediate rewards over larger, delayed rewards, a study led by Hamilton researchers has found.. The findings of a meta-analysis by researchers of McMaster University and St. Joseph’s Healthcare Hamilton, which combined data from more than 40 studies, was published in JAMA Psychiatry today. That this type of decision-making tied to impulsivity, called delay discounting, is heightened in those with certain psychiatric disorders compared to others, is expected to have an important impact on future research and treatment across an array of disorders. “The revelation that delay discounting is one of these ‘trans-diagnostic’ processes will have a significant effect on the future of psychiatric diagnosis and treatment,” said Michael Amlung, lead author of the study. He is an assistant professor of psychiatry and behavioural neurosciences at McMaster University and researcher for the Peter Boris Centre for Addictions Research at St. Joseph’s Healthcare Hamilton. The study analyzed data from studies across eight different psychiatric disorders, including major depressive disorder, bipolar disorder, borderline personality disorder, schizophrenia, eating disorders, and others. The largest delay discounting effects were found to be associated with bipolar disorder, borderline personality disorder, and schizophrenia. Previous research has linked a greater preference for immediate rewards and impulsivity to negative health outcomes, such as addiction, obesity, and ADHD. This study reinforced that negative association, finding that impulsive preferences are consistently observed across an even broader range of psychiatric disorders. Interestingly, the study also found the opposite pattern in those with anorexia nervosa. The researchers explained that the greater preference for delayed over immediate rewards seen in people with anorexia is consistent with excessive self-control of their eating habits. The study authors say this pattern suggests that delay discounting preferences are best thought of as being on a continuum, with some disorders exhibiting excessively impulsive decisions and other disorders exhibiting excessively self-controlled decisions. “Examining factors that cut across psychiatric disorders, such as delay discounting, helps to illuminate commonalities and distinguishing characteristics amongst disorders that then guide further research on treatment and prevention,” said Randi McCabe, co-author of the paper, psychologist-in-chief at St. Joseph’s Healthcare Hamilton and professor of psychiatry and behavioural neurosciences at McMaster. “The more we understand the nature of psychiatric illness, the better we are equipped to provide effective treatment strategies,” she said. The authors say the study findings support the inclusion of delay discounting in the Research Domain Criteria (RDoC) framework proposed by the National Institute of Mental Health, as a potent indicator of psychiatric illness. RDoC is a biologically-valid framework for understanding mental disorders, and includes research approaches in genetics, neuroscience, and behavioural science. “Our results provide strong evidence for delay discounting as a core behavioural process within the RDoC framework,” Amlung said. “On a broader level, this study underscores the need for future research examining common neurobiological and genetic underpinnings of this type of decision making in order to inform evidence-based treatments across psychiatric disorders.” Funding: The Peter Boris Centre for Addictions Research, a partnership of St. Joseph’s Healthcare Hamilton and McMaster University, partially funded this study. Source: McMaster University Media Contacts:  Veronica McGuire – McMaster University Image Source: The image is in the public domain. Importance  Delay discounting is a behavioral economic index of impulsive preferences for smaller-immediate or larger-delayed rewards that is argued to be a transdiagnostic process across health conditions. Studies suggest some psychiatric disorders are associated with differences in discounting compared with controls, but null findings have also been reported. Objective  To conduct a meta-analysis of the published literature on delay discounting in people with psychiatric disorders. Data Sources  PubMed, MEDLINE, PsycInfo, Embase, and Web of Science databases were searched through December 10, 2018. The psychiatric keywords used were based on DSM-IV or DSM-5 diagnostic categories. Collected data were analyzed from December 10, 2018, through June 1, 2019. Study Selection  Following a preregistered Preferred Reporting Items for Systematic Reviews and Meta-Analysis (PRISMA) protocol, 2 independent raters reviewed titles, abstracts, and full-text articles. English-language articles comparing monetary delay discounting between participants with psychiatric disorders and controls were included. Data Extraction and Synthesis  Hedges g effect sizes were computed and random-effects models were used for all analyses. Heterogeneity statistics, one-study-removed analyses, and publication bias indices were also examined. Main Outcomes and Measures  Categorical comparisons of delay discounting between a psychiatric group and a control group. Results  The sample included 57 effect sizes from 43 studies across 8 diagnostic categories. Significantly steeper discounting for individuals with a psychiatric disorder compared with controls was observed for major depressive disorder (Hedges g = 0.37; P = .002; k = 7), schizophrenia (Hedges g = 0.46; P = .004; k = 12), borderline personality disorder (Hedges g = 0.60; P < .001; k = 8), bipolar disorder (Hedges g = 0.68; P < .001; k = 4), bulimia nervosa (Hedges g = 0.41; P = .001; k = 4), and binge-eating disorder (Hedges g = 0.34; P = .001; k = 7). In contrast, anorexia nervosa exhibited statistically significantly shallower discounting (Hedges g = –0.30; P < .001; k = 10). Modest evidence of publication bias was indicated by a statistically significant Egger test for schizophrenia and at the aggregate level across studies.\n Conclusions and Relevance  Results of this study appear to provide empirical support for delay discounting as a transdiagnostic process across most of the psychiatric disorders examined; the literature search also revealed limited studies in some disorders, notably posttraumatic stress disorder, which is a priority area for research."