"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n New research suggests that the micro-organisms known as probiotics, which are normally providing health benefits in the intestines, also have an affect on the brain, or as an actual study at Aarhus University has shown; protect against depression. In the animal study at the Department of Clinical Medicine at Aarhus University, rats were fed with an extra fatty and fiberless compound feed. Some of the rats simultaneously received a mix of micro-organisms, mostly in the form of lactic acid bacteria, in their drinking water. While the rats that lived solely on the fatty diet developed behaviour similar to depression, the rats receiving the probiotics-enriched drinking water remained neutral in their behaviour. In other words, the probiotics offset the consequences of the unhealthy diet, explains medical doctor and PhD Anders Abildgaard. As part of his PhD dissertation, he has investigated the effect of probiotics in combination with an unhealthy diet. The rats that did not receive probiotics turned out to have an increased number of white blood cells in their brain tissues, which can be a sign of chronic inflammation and is also seen in the fatty tissues and liver of people who are overweight and in diabetics. The researchers did not find the elevated amounts of white blood cells in the brains of the rats with probiotics in their drinking water. “This may indicate that one of the things the probiotics do is work to reprogramme the immune system. Specifically in this study, the rats offset the consequences of the fatty diet with the help of probiotics, so that they were on a par with their peers in the control group. This is a fascinating discovery which supports the conclusion that probiotics, which normally do good in the intestines, also affect the brain. That makes the result interesting for the treatment of depression,” says Anders Abildgaard. In the study, the rats were divided into groups and fed on different compound feed. Two groups of rats were fed an extra fatty and fiberless diet, while one of the two groups drank water with probiotics. Two control groups were concurrently fed with a more high fibre and half as fatty diet. After twelve weeks, the researchers could observe that the rats on the fatty compound feed without probiotics behaved more depressively when they were given a swimming test. “Rats cannot suffer a depression in a clinical sense like people can, but they become passive and unable to cope with stressful situations. We interpret this as depressive-like behaviour,” explains Anders Abildgaard, who says that the study supports familiar knowledge about how an unhealthy diet gives an unhealthy state of health, both physically and mentally. This is also true of rats. It is difficult to say whether the results can be transferred to people with depression, since animals obviously do not behave like humans. But Anders Abildgaard thinks it is possible to imagine some of the people wo suffer from depression benefiting from probiotics. “There is an increasing amount of research which suggests that an unhealthy diet contributes towards triggering or maintaining a depression. We also know that patients suffering from depression generally live in a more unhealthy way compared to the average, probably because they do not have the necessary resources to lead a healthy lifestyle. Though probiotics do not make food healthier and do not affect weight or blood sugar levels in the laboratory animals, probiotics can nevertheless help to lessen the depressive symptoms and give patients the resources to change their lifestyle, so the vicious circle is broken,” says Anders Abildgaard. He believes that the study adds an extra dimension to the understanding of depression and methods of treatment. Depression should not always be viewed as an illness that develops solely on the basis of chemical imbalances in the brain. The intestinal bacteria may also play an important role. In this way, the traditional distinction between psychiatric and somatic illness is also becoming more blurred. “We are now in the process of identifying how probiotics interact with the existing intestinal bacteria and their production of special chemical compounds which animals and humans cannot produce themselves, but which can be measured in our blood and thus affect the whole body. A more detailed mapping of these mechanisms will contribute to an understanding of which patients could benefit from probiotics and thus how future clinical studies should be designed.” The study is a preclinical study. Partners: Professor, MD, DMSc Gregers Wegener and Associate Professor, PhD Betina Elfving from the Translational Neuropsychiatry Unit, Aarhus University. Consultant, DMSc Sten Lund, Department of Endocrinology and Internal Medicine, Aarhus Universitetshospital. Professor, MD, DMSc Marianne Hokland, Department of Biomedicine, Aarhus University Potential conflict of interests: Probiotics is donated by Winclove Probiotics (Amsterdam) without conditions. The company has no influence on the project or the reporting of research results. None of the project participants have interests in the company. Funding: This research is supported by Butcher Wörzners Commemorative Scholarship, The Foundation for the Promotion of the Health Sciences, Leo Nielsen and Karen Margrethe Nielsens, The Foundation for the Promotion of Psychiatrye. Major depressive disorder (MDD) is highly associated with dysmetabolic conditions, such as obesity and diabetes mellitus type 2, and the gut microbiota may interact with both disease entities. We have previously shown that a high-fat diet (HFD) exacerbated depressive-like behaviour uniquely in Flinders Sensitive Line (FSL) rats that inherently present with an increased level of depressive-like behaviour compared with Flinders Resistant Line (FRL) rats. We therefore investigated whether multispecies probiotics possessed anti-depressant-like effect in FSL rats or protected against the pro-depressant-like effect of HFD. We also examined blood and cerebral T cell subsets as well as plasma cytokines. Lastly, we investigated the effect of HFD in outbred Sprague-Dawley (SD) rats to substantiate the association between depressive-like behaviour and any immunological measures affected by HFD. HFD exacerbated the depressive-like behaviour in FSL rats in the forced swim test, whereas SD rats remained unaffected. Probiotic treatment completely precluded the pro-depressant-like effect of HFD, but it did not affect FSL rats on control diet. Cerebral T lymphocyte CD4/8 ratios closely mirrored the behavioural changes, whereas the proportions of Treg and Th17 subsets were unaltered. No association between blood and brain CD4/8 ratios were evident; nor did plasma cytokine levels change as a consequence of HFD of probiotic treatment. Our findings suggest that MDD may hold a dysmetabolic component that responds to probiotic treatment. This finding has wide implications owing to the high metabolic comorbidity in MDD. Furthermore, the close association between depressive-like behaviour and cerebral T cell populations demonstrate lymphocyte-brain interactions as a promising future research area in the field of psychoneuroimmunology. “Probiotic treatment protects against the pro-depressant-like effect of high-fat diet in Flinders Sensitive Line rats” by Anders Abildgaard, Betina Elfving, Marianne Hokland, Sten Lund, and Gregers Wegener in Brain, Behavior, and Immunity. Published online October 2017 doi:10.1016/j.bbi.2017.04.017"