"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n Children of mothers who drink alcohol during pregnancy may be at an increased risk of developing depression in late adolescence, according to new University of Bristol research. The study, which used data from 14,541 pregnant mothers in the 1990s, is published in Alcoholism: Clinical and Experimental Research. While previous research has suggested that babies exposed to alcohol in the womb have a higher risk of a variety of adverse outcomes, few studies have investigated the association with mental health problems in late adolescence. Researchers from Bristol Medical School and the Tobacco and Alcohol Research Group, part of Bristol’s School of Psychological Science and the Medical Research Council (MRC) Integrative Epidemiology Unit, investigated whether the frequency mothers and their partners drank alcohol during pregnancy was associated with offspring depression at age 18. Using data from Bristol’s Children of the 90s also known as the Avon Longitudinal Study of Parents and Children (ALSPAC) — a longitudinal birth cohort that has tracked pregnant mothers, their partners and their offspring since the 1990s – the team analysed data from a sample of 14,541 pregnant mothers, comprising 4,191 mothers who had consumed alcohol between 18 and 32 weeks of their pregnancy, and diagnoses of depression at age 18 in their children. They also examined partners drinking. By including partners alcohol use (which is unlikely to have a direct biological effect on the developing fetus), the authors were able to examine if associations were likely to be causal, or due to shared confounding factors between parents. The study found that children whose mothers consumed alcohol at 18 weeks pregnant may have up to a 17 percent higher risk of depression at age 18 compared to those mothers who did not drink alcohol. However, there was little evidence of any association between partner drinking and offspring depression in adolescence. This suggests that the association seen with maternal drinking may be causal, rather than due to confounding by other factors (which might be expected to be similar between mothers and their partners). Dr Kayleigh Easey, Senior Research Associate in Genetic Epidemiology and the study’s lead author from Bristol Medical School, explains: “It can be challenging to assess the causal effect of alcohol use in pregnancy, and we have to be careful in the interpretation of results given the sensitivity of alcohol as a risk factor and traditional views around low-level drinking. “Our study suggests that children whose mothers consumed alcohol at 18 weeks gestation have a higher risk of depression at age 18 compared to those who did not drink alcohol. What was really interesting here is that we also investigated paternal alcohol use during pregnancy and did not find a similar association. Many of the indirect factors that could explain the maternal effects are shared between mothers and partners (such as socio-demographic factors); despite this, we only found associations for mothers drinking. “This study also illustrates the importance of considering partner behaviours as well as maternal behaviours – both to help identify causal relationship, and because these may be important in their own right.” Government guidelines were updated in January 2016 by the Department of Health to advise pregnant women that the safest approach is to abstain from alcohol consumption during their entire pregnancy. Any effects of light to moderate alcohol use on children’s mental health are likely to be small, and the updated advice reflects a precautionary approach. The findings from this study suggest a maternal-specific association and support policies of abstinence during pregnancy. Women can use this information to further inform their choices, and to avoid risk from alcohol use both during pregnancy and as a precautionary measure when trying to conceive. Source: University of Bristol Media Contacts:  Press Office – University of Bristol Image Source: The image is in the public domain. Association of prenatal alcohol exposure and offspring depression: A negative control analysis of maternal and partner consumption Background Previous research has suggested that intrauterine alcohol exposure is associated with a variety of adverse outcomes in offspring. However, few studies have investigated its association with offspring internalizing disorders in late adolescence. Methods Using data from the Avon Longitudinal Study of Parents and Children (ALSPAC), we investigated the associations of maternal drinking in pregnancy with offspring depression at age 18 and 24 (n = 13,480). We also examined partner drinking as a negative control for intrauterine exposure for comparison. Results Offspring of mothers that consumed any alcohol at 18 weeks gestation were at increased risk of having a diagnosis of depression (fully adjusted model: OR 1.17, 95% CI 1.02 to 1.34), but there was no clear evidence of association between partners’ alcohol consumption at 18 weeks gestation during pregnancy and increased risk of offspring depression (fully adjusted model: OR 0.87, 95% CI 0.74 to 1.01). Postestimation tests found a positive difference between the association of maternal and partner alcohol use on offspring depression, showing a stronger association for maternal compared with partner alcohol use (OR 1.41, CI 1.07 to 1.84). Conclusions Maternal drinking in pregnancy was associated with increased risk of offspring depression at age 18. Residual confounding may explain this association, but the negative control comparison of paternal drinking provides some evidence that it may be causal, and this warrants further investigation."