"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n Labelling patients with conditions like schizophrenia or depression might become a thing of the past as doctors and scientists look beyond the symptoms to develop a new generation of psychiatric treatments. Antidepressant use has doubled in the developed world since 2000, according to data from the Organisation for Economic Co-operation and Development, yet no-one really understands how they target the underlying mechanisms that cause depression. ‘We leave the idea of traditional psychiatric diagnosis, which, for example, distinguishes between depression and addiction,’ said Professor Gunter Schumann of King’s College London, UK. ‘We are more going into the domain of trying to understand dysfunction of a particular behavioural trait that causes psychopathology.’ Prof. Schumann and his team are using brain imaging to try to link the function of neural networks to problematic behaviours seen in various psychiatric illnesses, as part of the STRATIFY study, funded by the EU’s European Research Council. The focus is on behaviours such as reward processing, which includes cravings, and associative learning and emotions like joy. ‘As you can imagine dysregulation in the biology or the networks that underlie these behaviours can result in ill mental health,’ said Prof. Schumann. Reward processing can be impaired in illnesses including depression, addiction and attention deficit hyperactivity disorder (ADHD), but the symptoms look very different in each. The researchers will compare the neural networks of patients classified with different mental illnesses, as well as to healthy controls. The study will combine various bits of biological data including brain images, genetic and epigenetic (the interaction between environment and genes) information, behaviour, symptoms and even environmental influences, and will use artificial intelligence to recognise patterns in data at various levels and then aggregate these patterns into more complex features. The hope in STRATIFY is that patient groups will emerge that are characterised by very defined neural mechanisms, and drugs can be developed to target them precisely. ‘Currently we are not organising (patients) in a way that reflects biology, and that hampers drug development because the targets are unclear,’ said Prof. Schumann. A separate project called PRISM, funded by a public-private partnership called Innovative Medicines Initiative, is looking at the same issues but in the context of social withdrawal in schizophrenia and Alzheimer’s. Dr Hugh Marston, of the pharmaceutical company Eli Lilly and Company, is its project leader and explained: ‘The rationale by which I can develop molecules has currently been based on symptomatic classification of the disorders, rather than the biological classification of the disorders. ‘Therefore, I am not designing drugs to treat a biological problem, I am designing drugs based on a philosophical classification system.’ The study is looking at social withdrawal in schizophrenia and Alzheimer’s because in both diseases pulling away from social relationships can be an early indicator that something is amiss, but social withdrawal is poorly understood and no medicines currently target it. The study will use a variety of biological measures, as well as tracking behaviours indicating social withdrawal via a smartphone app. The app will monitor things like how often the person leaves the house via their phone’s GPS and how many times they send an email or go on social media. There is the possibility that social withdrawal will be underpinned by a common biological mechanism malfunctioning in a similar way in both disorders, which might allow for a novel target for intervention in diseases that appear on the surface to be very different. But the project, which ends in 2019, could also find that there are very different biological reasons for the common symptom. The test results will be handed over to statisticians unfamiliar with the data. If any patterns are found the researchers can then see if they divide along the lines of the two psychiatric diseases as we currently understand them, or if a new breakdown is revealed. ‘Eventually you may end up with a purely biological classification of people rather than a symptomatic one,’ said Dr Marston. The process of changing how we talk about mental illness is one that evolves over time. Even if there are dramatic results from these studies it could be decades before we see widespread change. Prof. Schumann at King’s College said: ‘Over time I could foresee a process by which you are not treating schizophrenia anymore but are treating a particular behavioural aspect of schizophrenia that really contributes to the suffering of the patient.’"