"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n New research shows cells gather more data than once believed inside the thalamus, a relay station of sensory and motor abilities in the brain. That could change how medicine treats schizophrenia, epilepsy and other brain disorders. Our brains are responsible for coordinating and interpreting many of the actions we take for granted every day, from walking and running to seeing and hearing. To coordinate the sensory and motor signals firing across the brain requires a relay station of sorts, in this case, the thalamus, two small lobes that sit approximately midbrain. Neurons inside the thalamus have been traditionally difficult to study, but understanding how they help receive and transmit vital signals for sensory and motor skills may one day lead to new medical care for people with certain brain disorders. New work conducted by researchers from the University of Chicago and the U.S. Department of Energy’s (DOE) Argonne National Laboratory have revealed a previously undetected convergence, or a merging, of sensory and motor information in the thalamus that might lead science one step closer to such treatments. Scientists believe the thalamus helps relay sensory and motor signals and regulate consciousness and alertness. But this new research reveals a greater complexity in how the thalamus receives different types of information and relays it to all parts of the cortex. The team’s research was published in the Proceedings of the National Academy of Sciences of the United States of America. To develop this more inclusive picture of the role of the thalamus, the team relied on tools from a variety of scientific fields, including genetics, virology, molecular biology and microbiology, as well as various imaging techniques.  “Argonne’s tools helped us to discover this convergence that we would never have seen otherwise,” said Vandana Sampathkumar, a neurobiologist in Argonne’s Biosciences division and postdoctoral scholar at UChicago. The team used electron microscopy to collect thousands of images from mouse brains. Images were digitally reassembled, or stitched together, onto local desktops, and then aligned on Argonne’s visualization computer, Cooley, for 3D reconstruction. “We went in with the hypothesis that cells receive information from one place and send that information with minimal alteration to another place. But that was, in fact, not the case,” said Sampathkumar. ​“There was a surprising number of cells receiving information from different places and integrating it before passing it on.” It has ​“many messy, complicated diverse inputs and outputs,” added Andrew J. Miller-Hansen, a UChicago neuroscience student and a member of the team. Through the image reconstructions, the team found that individual neurons can merge signals coming from different regions of the cortex. For example, a single neuron in a region of the thalamus called the posterior medial nucleus (Pom) could receive both sensory and motor information. They also determined that POm neurons receive similar inputs from unknown sources, ​“suggesting even greater integration of information than our data directly show,” the paper noted. “Our understanding of how sensory and motor information is integrated in the thalamus will be important to learning how information flows generally in the brain,” said Miller-Hansen. ​“We want to know whether this pattern of convergence is specific to sensory and motor integration or if it’s a common circuit pattern supporting other forms of integration in the brain.” By clarifying the processing and signaling capabilities of neurons in the thalamus, this new information could help find treatments for schizophrenia, some forms of epilepsy and other brain disorders, where the thalamic dysfunction seems related to the clinical problems. The team’s research paper, ​“Integration of signals from different cortical areas in higher order thalamic neurons,” was written by Sampathkumar and Miller-Hansen; S. Murray Sherman at UChicago; and Narayanan ​“Bobby” Kasthuri, joint appointment with Argonne and UChicago. Funding: Funding for this research was received from the National Institutes of Health and the National Science Foundation. Source: DOE/Argonne National LaboratoryContact: Brian Grabowski – DOE/Argonne National LaboratoryImage: The image is in the public domain Higher order thalamic neurons receive driving inputs from cortical layer 5 and project back to the cortex, reflecting a transthalamic route for corticocortical communication. To determine whether or not individual neurons integrate signals from different cortical populations, we combined electron microscopy “connectomics” in mice with genetic labeling to disambiguate layer 5 synapses from somatosensory and motor cortices to the higher order thalamic posterior medial nucleus. A significant convergence of these inputs was found on 19 of 33 reconstructed thalamic cells, and as a population, the layer 5 synapses were larger and located more proximally on dendrites than were unlabeled synapses. Thus, many or most of these thalamic neurons do not simply relay afferent information but instead integrate signals as disparate in this case as those emanating from sensory and motor cortices. These findings add further depth and complexity to the role of the higher order thalamus in overall cortical functioning."