"\nверни json {\n\"title\": короткий интригующий кликбейт заголовок для детей на русском языке,\n\n\"description\": пересказ для детей и женщин главной мысли текста на русском языке без научных слов длиной 4 предложения по 15 слов, \n\n\"morality\": ты доктор фрейд. придумай смешной комментарий на основе текста на русском языке длиной 3 предложения от первого лица,\n\n},  \n\nтекст -\n A large study of military members led by researchers at Duke Health and the Durham VA identified four genes that are linked to an increased risk of suicidal thoughts and behaviors. While more work is needed to determine whether identification of the genetic markers might lead to targeted treatments, the findings advance the understanding of how inherited risk factors play a role in the pathology of suicidal thoughts and actions. “It’s important to note that these genes do not predestine anyone to problems, but it’s also important to understand that there could be heightened risks, particularly when combined with life events,” said Nathan Kimbrel, Ph.D., associate professor in the Department of Psychiatry & Behavioral Sciences at Duke and co-lead author of the study publishing online Dec. 14 in the journal JAMA Psychiatry. Kimbrel and colleagues, including co-lead author Allison Ashley-Koch, professor in the Department of Medicine at Duke, conducted a large, diverse, genome-wide analysis using data from 633,778 U.S. military veterans. Of the participants, 71.4% were of European ancestry; 19.1% African ancestry; 8.1% Hispanic; 1.3% Asian. Study participants were primarily male, with 9% female. Within that group of veterans, 121,211 cases of suicidal thoughts or actions were identified from medical records. Participants were classified as controls if they had no documented lifetime history of self-harm behaviors. Through a genome-wide analysis of blood samples, the researchers identified numerous genes that were evident among participants with documented cases of suicidal thoughts or actions, regardless of their ancestral background. Four genes had the strongest links, and have been previously associated with psychiatric conditions: In addition to those genes, the researchers also identified nine additional ancestry-specific risk genes.  “While genes account for small amount of risk relative to other factors, we need to better understand the biological pathways that underly a person’s risk for engaging in suicidal behavior,” Kimbrel said. “Suicide is the cause of over 700,000 deaths annually and is the fourth-leading cause of death among people ages 15 to 29 years old. The more we know, the better we can prevent these tragic deaths.” In addition to Kimbrel and Ashley-Koch, study authors include Xue J. Qin, Jennifer H. Lindquist, Melanie E. Garrett, Michelle F. Dennis, Lauren P. Hair, Jennifer E. Huffman,  Daniel A. Jacobson, Ravi K. Madduri, Jodie A. Trafton, Hilary Coon, Anna R. Docherty, Niamh Mullins, Douglas M. Ruderfer, Philip D. Harvey, Benjamin H. McMahon, David W. Oslin, Jean C. Beckham, Elizabeth R. Hauser, Michael A. Hauser, the MVP Suicide Exemplar Workgroup,  the International Suicide Genetics Consortium, the VA Mid-Atlantic MIRECC Workgroup, and the VA Million Veteran Program. Funding: This research received support from the Clinical Science Research and Development Service of the Veterans Health Administration (I01CX001729, lK6BX003777), the U.S. Department of Veterans Affairs and the U.S. Department of Energy. All study supporters are listed in the publication. If you are having thoughts of suicide, call or text the National Suicide Prevention Lifeline at 988 or go to SpeakingOfSuicide.com/resources for a list of additional resources."