"\nверни json {\n\"title\": короткий кликбейт заголовок-мнение для текста на русском языке,\n\n\"description\": главные тезисы текста в художественно-публицистическом жанре с использованием одного образного сравнения длиной 2 предложения по 15 слов на русском языке, \n\n\"morality\": веселый, оптимистический  совет на основе вывода из текста на русском языке длиной 1 предложение\n\n},  \n\nтекст -\n New measurements may have lifted the veil on the vexingly elusive interactions through which lithium can moderate the manic highs and debilitating lows experienced by people who suffer from bipolar disorder—about 2.6 percent of Americans, according to the National Institute of Mental Health. Through a series of nuclear magnetic resonance (NMR) experiments, scientists from the Institute for Bioscience and Biotechnology Research (IBBR) and the Center for Biomedical Engineering and Technology (BioMET) at the University of Maryland, Baltimore, have proposed a new molecular model of lithium’s biologically active form. Writing in the new issue of Biophysical Journal, they also report evidence that this bioactive form can significantly prolong the activity of a signaling pathway in the brain’s nerve cells (neurons), while also connecting seemingly disparate results of previous studies of the drug. Although not effective in all patients, lithium is the “first-line pharmacologic treatment” for acute bipolar disorder cases, as recommended by the American Psychiatric Association. But nearly five decades after the Food and Drug Administration approved lithium as a long-term treatment in 1970, just how salts formed from this common silver-white metal work in the brain continues to be debated. The new model provides a fresh perspective that can sharpen research aimed at pinning down lithium’s biochemical targets, and the pathways through which it exerts its beneficial psychological effects, the team explained. The model also could guide design of new treatments of mood disorders that are as effective as lithium but with fewer side effects. “No one has yet found the binding site on a protein through which lithium exerts its pharmacological effects, which means we still don’t have a target that might be used to steer drug development,” said John Marino, the National Institute of Standards and Technology (NIST) researcher who leads the Biomolecular Structure and Function Group at IBBR, a joint institute of NIST and the University of Maryland. But the bullseye that Marino’s team found is not your typical binding site. “In our model,” he explained, “lithium acts as a kind of force multiplier,” exerting the equivalent of a gentle, yet very helpful nudge to abundant molecular complexes essentially composed of phosphate and magnesium. In a sense, lithium may be a performance modulator for these functionally diverse complexes. Perhaps the most ubiquitous and influential of these complexes is the molecule that serves as the body’s “chemical fuel” and as an essential cellular signaling agent—adenosine triphosphate, or ATP. Positively charged magnesium ions must bind to ATP so that cells can tap the energy it stores, a prerequisite for most biological functions and processes. Lithium ions also have an affinity for phosphate-containing compounds, including ATP, and a number of proteins, known as enzymes, that use or make ATP. On the basis of earlier research, some scientists have suggested that lithium could compete with and displace magnesium and, thus, inhibit these enzymes, although the evidence was far from conclusive. So, in the new study, the researchers began with the hypothesis that lithium could cooperate—or, at least, co-exist—with magnesium in these phosphate complexes. In a series of NMR experiments, which exploit the same magnetic properties of atoms that yield MRI images in hospitals and clinics, the team assembled evidence indicating that rather than competing, lithium ions can form an “intimate association” with magnesium ions and phosphates. At concentrations corresponding to normal dosage levels, lithium ions were found to be attracted to ATP-magnesium to form an ATP-magnesium-lithium complex. This complex might influence how ATP functions in the brain and elsewhere in the body, the researchers reported. And this same three-way interaction—lithium, magnesium and phosphate—might “provide a common link among previous studies that have identified seemingly unrelated enzymes as targets for lithium ions,” Marino said. One place where this interaction might be significant is on the surfaces of neurons, which have diverse cell-surface receptors that bind ATP. To explore this possibility, the team exposed rat nerve cells in a solution containing ATP, magnesium and lithium ions, separately and in combination. For each of these mixtures, they monitored the behavior of a type of ATP receptor that opens a channel to allow the flow of calcium ions into the neurons, a key activity in neuronal signaling. All elicited the same initial response. However, the ATP-magnesium-lithium combination caused the receptor to remain activated 40 percent longer than did the ATP-magnesium stimulus. Whether and how this prolonged signaling response contributes to lithium’s mood-stabilizing effects remains to be studied. “We’re not saying this is the whole story. There’s a broad swath of other possibilities, as well,” Marino said. “But this physical model provides an intriguing new way to broadly view lithium’s bioactive form—as working in tandem with magnesium by co-binding to phosphate-containing ligands, and thereby influencing the function of cellular receptors and enzymes.” Lithium carbonate, a drug for the treatment of bipolar disorder, provides mood stability to mitigate recurrent episodes of mania and/or depression. Despite its long-term and widespread use, the mechanism by which lithium acts to elicit these psychological changes has remained unknown. Using nuclear magnetic resonance (NMR) methods, in this study we characterized the association of lithium with adenosine triphosphate (ATP) and identified a bimetallic (Mg·Li) ATP complex. Lithium’s affinity to form this complex was found to be relatively high (Kd ∼1.6 mM) compared with other monovalent cations and relevant, considering lithium dosing and physiological concentrations of Mg2+ and ATP. The ATP·Mg·Li complex reveals, for the first time, to the best of our knowledge, that lithium can associate with magnesium-bound phosphate sites and then act to modulate purine receptor activity in neuronal cells, suggesting a molecular mode for in vivo lithium action. “A Molecular Model for Lithium’s Bioactive Form” by Katharine T. Briggs, Gary G. Giulian, Gong Li, Joseph P.Y. Kao, and John P. Marino in Biophysical Journal. Published online June 10 2016 doi:10.1016/j.bpj.2016.06.015"